{	
"mn71:0.1":	"มชฺฌิม นิกาย ๗๑ ",
"mn71:0.2":	"เตวิชฺชวจฺฉสุตฺต ",
"mn71:1.1":	"เอวํ เม สุตํ—",
"mn71:1.2":	"เอกํ สมยํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"mn71:2.1":	"เตน โข ปน สมเยน วจฺฉโคตฺโต ปริพฺพาชโก เอกปุณฺฑรีเก ปริพฺพาชการาเม ปฏิวสติฯ ",
"mn71:3.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เวสาลึ ปิณฺฑาย ปาวิสิฯ ",
"mn71:3.2":	"อถ โข ภควโต เอตทโหสิ",
"mn71:3.3":	"“อติปฺปโค โข ตาว เวสาลิยํ ปิณฺฑาย จริตุํ; ",
"mn71:3.4":	"ยนฺนูนาหํ เยน เอกปุณฺฑรีโก ปริพฺพาชการาโม เยน วจฺฉโคตฺโต ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"mn71:3.5":	"อถ โข ภควา เยน เอกปุณฺฑรีโก ปริพฺพาชการาโม เยน วจฺฉโคตฺโต ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"mn71:4.1":	"อทฺทสา โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn71:4.2":	"ทิสฺวาน ภควนฺตํ เอตทโวจ",
"mn71:4.3":	"“เอตุ โข, ภนฺเต, ภควาฯ ",
"mn71:4.4":	"สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"mn71:4.5":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn71:4.6":	"นิสีทตุ, ภนฺเต, ภควา อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn71:4.7":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn71:4.8":	"วจฺฉโคตฺโตปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn71:4.9":	"เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn71:5.1":	"“สุตํ เมตํ, ภนฺเต",
"mn71:5.2":	"‘สมโณ โคตโม สพฺพญฺญู สพฺพทสฺสาวี, อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ, ",
"mn71:5.3":	"จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"mn71:5.4":	"เย เต, ภนฺเต, เอวมาหํสุ",
"mn71:5.5":	"“เย เต, วจฺฉ, เอวมาหํสุ",
"mn71:6.1":	"“กถํ พฺยากรมานา ปน มยํ, ภนฺเต, วุตฺตวาทิโน เจว ภควโต อสฺสาม, น จ ภควนฺตํ อภูเตน อพฺภาจิกฺเขยฺยาม, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺยาม, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติ? ",
"mn71:6.2":	"“‘เตวิชฺโช สมโณ โคตโม’ติ โข, วจฺฉ, พฺยากรมาโน วุตฺตวาที เจว เม อสฺส, น จ มํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยฯ ",
"mn71:7.1":	"อหญฺหิ, วจฺฉ, ยาวเทว อากงฺขามิ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, ",
"mn71:7.2":	"เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"mn71:8.1":	"อหญฺหิ, วจฺฉ, ยาวเทว อากงฺขามิ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานามิฯ ",
"mn71:9.1":	"อหญฺหิ, วจฺฉ, อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามิฯ ",
"mn71:10.1":	"‘เตวิชฺโช สมโณ โคตโม’ติ โข, วจฺฉ, พฺยากรมาโน วุตฺตวาที เจว เม อสฺส, น จ มํ อภูเตน อพฺภาจิกฺเขยฺย, ธมฺมสฺส จานุธมฺมํ พฺยากเรยฺย, น จ โกจิ สหธมฺมิโก วาทานุวาโท คารยฺหํ ฐานํ อาคจฺเฉยฺยา”ติฯ ",
"mn71:11.1":	"เอวํ วุตฺเต, วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn71:11.2":	"“อตฺถิ นุ โข, โภ โคตม, โกจิ คิหี คิหิสํโยชนํ อปฺปหาย กายสฺส เภทา ทุกฺขสฺสนฺตกโร”ติ? ",
"mn71:11.3":	"“นตฺถิ โข, วจฺฉ, โกจิ คิหี คิหิสํโยชนํ อปฺปหาย กายสฺส เภทา ทุกฺขสฺสนฺตกโร”ติฯ ",
"mn71:12.1":	"“อตฺถิ ปน, โภ โคตม, โกจิ คิหี คิหิสํโยชนํ อปฺปหาย กายสฺส เภทา สคฺคูปโค”ติ? ",
"mn71:12.2":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว เย คิหี คิหิสํโยชนํ อปฺปหาย กายสฺส เภทา สคฺคูปคา”ติฯ ",
"mn71:13.1":	"“อตฺถิ นุ โข, โภ โคตม, โกจิ อาชีวโก กายสฺส เภทา ทุกฺขสฺสนฺตกโร”ติ? ",
"mn71:13.2":	"“นตฺถิ โข, วจฺฉ, โกจิ อาชีวโก กายสฺส เภทา ทุกฺขสฺสนฺตกโร”ติฯ ",
"mn71:14.1":	"“อตฺถิ ปน, โภ โคตม, โกจิ อาชีวโก กายสฺส เภทา สคฺคูปโค”ติ? ",
"mn71:14.2":	"“อิโต โข โส, วจฺฉ, เอกนวุโต กปฺโป ยมหํ อนุสฺสรามิ, นาภิชานามิ กญฺจิ อาชีวกํ สคฺคูปคํ อญฺญตฺร เอเกน; ",
"mn71:14.3":	"โสปาสิ กมฺมวาที กิริยวาที”ติฯ ",
"mn71:15.1":	"“เอวํ สนฺเต, โภ โคตม, สุญฺญํ อทุํ ติตฺถายตนํ อนฺตมโส สคฺคูปเคนปี”ติ? ",
"mn71:15.2":	"“เอวํ, วจฺฉ, สุญฺญํ อทุํ ติตฺถายตนํ อนฺตมโส สคฺคูปเคนปี”ติฯ ",
"mn71:15.3":	"อิทมโวจ ภควาฯ ",
"mn71:15.4":	"อตฺตมโน วจฺฉโคตฺโต ปริพฺพาชโก ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn71:15.5":	"เตวิชฺชวจฺฉสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
