{	
"mn72:0.1":	"มชฺฌิม นิกาย ๗๒ ",
"mn72:0.2":	"อคฺคิวจฺฉสุตฺต ",
"mn72:1.1":	"เอวํ เม สุตํ—",
"mn72:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn72:2.1":	"อถ โข วจฺฉโคตฺโต ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn72:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn72:3.1":	"“กึ นุ โข, โภ โคตม, ‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:3.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:3.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:3.4":	"‘สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:4.1":	"“กึ ปน, โภ โคตม, ‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:4.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:4.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:4.4":	"‘อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:5.1":	"“กึ นุ โข, โภ โคตม, ‘อนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:5.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:5.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:5.4":	"‘อนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:6.1":	"“กึ ปน, โภ โคตม, ‘อนนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:6.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:6.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:6.4":	"‘อนนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:7.1":	"“กึ นุ โข, โภ โคตม, ‘ตํ ชีวํ ตํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:7.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:7.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:7.4":	"‘ตํ ชีวํ ตํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:8.1":	"“กึ ปน, โภ โคตม, ‘อญฺญํ ชีวํ อญฺญํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:8.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:8.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:8.4":	"‘อญฺญํ ชีวํ อญฺญํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:9.1":	"“กึ นุ โข, โภ โคตม, ‘โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:9.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:9.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:9.4":	"‘โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:10.1":	"“กึ ปน, โภ โคตม, ‘น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:10.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:10.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:10.4":	"‘น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:11.1":	"“กึ นุ โข, โภ โคตม, ‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:11.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:11.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:11.4":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:12.1":	"“กึ ปน, โภ โคตม, ‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ—",
"mn72:12.2":	"เอวํทิฏฺฐิ ภวํ โคตโม”ติ? ",
"mn72:12.3":	"“น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ",
"mn72:12.4":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’”ติฯ ",
"mn72:13.1":	"“‘กึ นุ โข, โภ โคตม, สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.2":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.3":	"สสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.4":	"‘กึ ปน, โภ โคตม, อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.5":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.6":	"อสสฺสโต โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.7":	"‘กึ นุ โข, โภ โคตม, อนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.8":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.9":	"อนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.10":	"‘กึ ปน, โภ โคตม, อนนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.11":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.12":	"อนนฺตวา โลโก, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.13":	"‘กึ นุ โข, โภ โคตม, ตํ ชีวํ ตํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.14":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.15":	"ตํ ชีวํ ตํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.16":	"‘กึ ปน, โภ โคตม, อญฺญํ ชีวํ อญฺญํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.17":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.18":	"อญฺญํ ชีวํ อญฺญํ สรีรํ, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.19":	"‘กึ นุ โข, โภ โคตม, โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.20":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.21":	"โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.22":	"‘กึ ปน, โภ โคตม, น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.23":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.24":	"น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.25":	"‘กึ นุ โข, โภ โคตม, โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.26":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.27":	"โหติ จ น จ โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.28":	"‘กึ ปน, โภ โคตม, เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺติ—",
"mn72:13.29":	"เอวํทิฏฺฐิ ภวํ โคตโม’ติ อิติ ปุฏฺโฐ สมาโน ‘น โข อหํ, วจฺฉ, เอวํทิฏฺฐิ—",
"mn72:13.30":	"เนว โหติ น น โหติ ตถาคโต ปรํ มรณา, อิทเมว สจฺจํ โมฆมญฺญนฺ’ติ วเทสิฯ ",
"mn72:13.31":	"กึ ปน โภ โคตโม อาทีนวํ สมฺปสฺสมาโน เอวํ อิมานิ สพฺพโส ทิฏฺฐิคตานิ อนุปคโต”ติ? ",
"mn72:14.1":	"“‘สสฺสโต โลโก’ติ โข, วจฺฉ, ทิฏฺฐิคตเมตํ ทิฏฺฐิคหนํ ทิฏฺฐิกนฺตาโร ทิฏฺฐิวิสูกํ ทิฏฺฐิวิปฺผนฺทิตํ ทิฏฺฐิสํโยชนํ สทุกฺขํ สวิฆาตํ เสาปายาสํ สปริฬาหํ, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"mn72:14.2":	"‘อสสฺสโต โลโก’ติ โข, วจฺฉ …เป… ",
"mn72:14.3":	"‘อนฺตวา โลโก’ติ โข, วจฺฉ …เป… ",
"mn72:14.4":	"‘อนนฺตวา โลโก’ติ โข, วจฺฉ …เป… ",
"mn72:14.5":	"‘ตํ ชีวํ ตํ สรีรนฺ’ติ โข, วจฺฉ …เป… ",
"mn72:14.6":	"‘อญฺญํ ชีวํ อญฺญํ สรีรนฺ’ติ โข, วจฺฉ …เป… ",
"mn72:14.7":	"‘โหติ ตถาคโต ปรํ มรณา’ติ โข, วจฺฉ …เป… ",
"mn72:14.8":	"‘น โหติ ตถาคโต ปรํ มรณา’ติ โข, วจฺฉ …เป… ",
"mn72:14.9":	"‘โหติ จ น จ โหติ ตถาคโต ปรํ มรณา’ติ โข, วจฺฉ …เป… ",
"mn72:14.10":	"‘เนว โหติ น น โหติ ตถาคโต ปรํ มรณา’ติ โข, วจฺฉ, ทิฏฺฐิคตเมตํ ทิฏฺฐิคหนํ ทิฏฺฐิกนฺตาโร ทิฏฺฐิวิสูกํ ทิฏฺฐิวิปฺผนฺทิตํ ทิฏฺฐิสํโยชนํ สทุกฺขํ สวิฆาตํ เสาปายาสํ สปริฬาหํ, น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติฯ ",
"mn72:14.11":	"อิมํ โข อหํ, วจฺฉ, อาทีนวํ สมฺปสฺสมาโน เอวํ อิมานิ สพฺพโส ทิฏฺฐิคตานิ อนุปคโต”ติฯ ",
"mn72:15.1":	"“อตฺถิ ปน โภโต โคตมสฺส กิญฺจิ ทิฏฺฐิคตนฺ”ติ? ",
"mn72:15.2":	"“ทิฏฺฐิคตนฺติ โข, วจฺฉ, อปนีตเมตํ ตถาคตสฺสฯ ",
"mn72:15.3":	"ทิฏฺฐเญฺหตํ, วจฺฉ, ตถาคเตน",
"mn72:15.4":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"mn72:15.5":	"อิติ เวทนา, อิติ เวทนาย สมุทโย, อิติ เวทนาย อตฺถงฺคโม; ",
"mn72:15.6":	"อิติ สญฺญา, อิติ สญฺญาย สมุทโย, อิติ สญฺญาย อตฺถงฺคโม; ",
"mn72:15.7":	"อิติ สงฺขารา, อิติ สงฺขารานํ สมุทโย, อิติ สงฺขารานํ อตฺถงฺคโม; ",
"mn72:15.8":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"mn72:15.9":	"ตสฺมา ตถาคโต สพฺพมญฺญิตานํ สพฺพมถิตานํ สพฺพอหงฺการมมงฺการมานานุสยานํ ขยา วิราคา นิโรธา จาคา ปฏินิสฺสคฺคา อนุปาทา วิมุตฺโตติ วทามี”ติฯ ",
"mn72:16.1":	"“เอวํ วิมุตฺตจิตฺโต ปน, โภ โคตม, ภิกฺขุ กุหึ อุปปชฺชตี”ติ? ",
"mn72:16.2":	"“อุปปชฺชตีติ โข, วจฺฉ, น อุเปติ”ฯ ",
"mn72:16.3":	"“เตน หิ, โภ โคตม, น อุปปชฺชตี”ติ? ",
"mn72:16.4":	"“น อุปปชฺชตีติ โข, วจฺฉ, น อุเปติ”ฯ ",
"mn72:16.5":	"“เตน หิ, โภ โคตม, อุปปชฺชติ จ น จ อุปปชฺชตี”ติ? ",
"mn72:16.6":	"“อุปปชฺชติ จ น จ อุปปชฺชตีติ โข, วจฺฉ, น อุเปติ”ฯ ",
"mn72:16.7":	"“เตน หิ, โภ โคตม, เนว อุปปชฺชติ น น อุปปชฺชตี”ติ? ",
"mn72:16.8":	"“เนว อุปปชฺชติ น น อุปปชฺชตีติ โข, วจฺฉ, น อุเปติ”ฯ ",
"mn72:17.1":	"“‘เอวํ วิมุตฺตจิตฺโต ปน, โภ โคตม, ภิกฺขุ กุหึ อุปปชฺชตี’ติ อิติ ปุฏฺโฐ สมาโน ‘อุปปชฺชตีติ โข, วจฺฉ, น อุเปตี’ติ วเทสิฯ ",
"mn72:17.2":	"‘เตน หิ, โภ โคตม, น อุปปชฺชตี’ติ อิติ ปุฏฺโฐ สมาโน ‘น อุปปชฺชตีติ โข, วจฺฉ, น อุเปตี’ติ วเทสิฯ ",
"mn72:17.3":	"‘เตน หิ, โภ โคตม, อุปปชฺชติ จ น จ อุปปชฺชตี’ติ อิติ ปุฏฺโฐ สมาโน ‘อุปปชฺชติ จ น จ อุปปชฺชตีติ โข, วจฺฉ, น อุเปตี’ติ วเทสิฯ ",
"mn72:17.4":	"‘เตน หิ, โภ โคตม, เนว อุปปชฺชติ น น อุปปชฺชตี’ติ อิติ ปุฏฺโฐ สมาโน ‘เนว อุปปชฺชติ น น อุปปชฺชตีติ โข, วจฺฉ, น อุเปตี’ติ วเทสิฯ ",
"mn72:17.5":	"เอตฺถาหํ, โภ โคตม, อญฺญาณมาปาทึ, เอตฺถ สมฺโมหมาปาทึฯ ",
"mn72:17.6":	"ยาปิ เม เอสา โภโต โคตมสฺส ปุริเมน กถาสลฺลาเปน อหุ ปสาทมตฺตา สาปิ เม เอตรหิ อนฺตรหิตา”ติฯ ",
"mn72:18.1":	"“อลญฺหิ เต, วจฺฉ, อญฺญาณาย, อลํ สมฺโมหายฯ ",
"mn72:18.2":	"คมฺภีโร หายํ, วจฺฉ, ธมฺโม ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"mn72:18.3":	"โส ตยา ทุชฺชาโน อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺรโยเคน อญฺญตฺราจริยเกนฯ ",
"mn72:18.4":	"เตน หิ, วจฺฉ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ; ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn72:19.1":	"ตํ กึ มญฺญสิ, วจฺฉ, ",
"mn72:19.2":	"สเจ เต ปุรโต อคฺคิ ชเลยฺย, ชาเนยฺยาสิ ตฺวํ",
"mn72:19.3":	"‘อยํ เม ปุรโต อคฺคิ ชลตี’”ติ? ",
"mn72:19.4":	"“สเจ เม, โภ โคตม, ปุรโต อคฺคิ ชเลยฺย, ชาเนยฺยาหํ",
"mn72:19.5":	"‘อยํ เม ปุรโต อคฺคิ ชลตี’”ติฯ ",
"mn72:19.6":	"“สเจ ปน ตํ, วจฺฉ, เอวํ ปุจฺเฉยฺย",
"mn72:19.7":	"‘โย เต อยํ ปุรโต อคฺคิ ชลติ อยํ อคฺคิ กึ ปฏิจฺจ ชลตี’ติ, เอวํ ปุฏฺโฐ ตฺวํ, วจฺฉ, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"mn72:19.8":	"“สเจ มํ, โภ โคตม, เอวํ ปุจฺเฉยฺย",
"mn72:19.9":	"‘โย เต อยํ ปุรโต อคฺคิ ชลติ อยํ อคฺคิ กึ ปฏิจฺจ ชลตี’ติ, เอวํ ปุฏฺโฐ อหํ, โภ โคตม, เอวํ พฺยากเรยฺยํ",
"mn72:19.10":	"‘โย เม อยํ ปุรโต อคฺคิ ชลติ อยํ อคฺคิ ติณกฏฺฐุปาทานํ ปฏิจฺจ ชลตี’”ติฯ ",
"mn72:19.11":	"“สเจ เต, วจฺฉ, ปุรโต โส อคฺคิ นิพฺพาเยยฺย, ชาเนยฺยาสิ ตฺวํ",
"mn72:19.12":	"‘อยํ เม ปุรโต อคฺคิ นิพฺพุโต’”ติ? ",
"mn72:19.13":	"“สเจ เม, โภ โคตม, ปุรโต โส อคฺคิ นิพฺพาเยยฺย, ชาเนยฺยาหํ",
"mn72:19.14":	"‘อยํ เม ปุรโต อคฺคิ นิพฺพุโต’”ติฯ ",
"mn72:19.15":	"“สเจ ปน ตํ, วจฺฉ, เอวํ ปุจฺเฉยฺย",
"mn72:19.16":	"‘โย เต อยํ ปุรโต อคฺคิ นิพฺพุโต โส อคฺคิ อิโต กตมํ ทิสํ คโต—",
"mn72:19.17":	"ปุรตฺถิมํ วา ทกฺขิณํ วา ปจฺฉิมํ วา อุตฺตรํ วา’ติ, เอวํ ปุฏฺโฐ ตฺวํ, วจฺฉ, กินฺติ พฺยากเรยฺยาสี”ติ? ",
"mn72:19.18":	"“น อุเปติ, โภ โคตม, ยญฺหิ โส, โภ โคตม, อคฺคิ ติณกฏฺฐุปาทานํ ปฏิจฺจ อชลิ ตสฺส จ ปริยาทานา อญฺญสฺส จ อนุปหารา อนาหาโร นิพฺพุโตเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"mn72:20.1":	"“เอวเมว โข, วจฺฉ, เยน รูเปน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย ตํ รูปํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"mn72:20.2":	"รูปสงฺขยวิมุตฺโต โข, วจฺฉ, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโฬฺห—",
"mn72:20.3":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"mn72:20.4":	"อุปปชฺชตีติ น อุเปติ, น อุปปชฺชตีติ น อุเปติ, อุปปชฺชติ จ น จ อุปปชฺชตีติ น อุเปติ, เนว อุปปชฺชติ น น อุปปชฺชตีติ น อุเปติฯ ",
"mn72:20.5":	"ยาย เวทนาย ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย สา เวทนา ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn72:20.6":	"เวทนาสงฺขยวิมุตฺโต โข, วจฺฉ, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโฬฺห—",
"mn72:20.7":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"mn72:20.8":	"อุปปชฺชตีติ น อุเปติ, น อุปปชฺชตีติ น อุเปติ, อุปปชฺชติ จ น จ อุปปชฺชตีติ น อุเปติ, เนว อุปปชฺชติ น น อุปปชฺชตีติ น อุเปติฯ ",
"mn72:20.9":	"ยาย สญฺญาย ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย สา สญฺญา ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn72:20.10":	"สญฺญาสงฺขยวิมุตฺโต โข, วจฺฉ, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโฬฺห—",
"mn72:20.11":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"mn72:20.12":	"อุปปชฺชตีติ น อุเปติ, น อุปปชฺชตีติ น อุเปติ, อุปปชฺชติ จ น จ อุปปชฺชตีติ น อุเปติ, เนว อุปปชฺชติ น น อุปปชฺชตีติ น อุเปติฯ ",
"mn72:20.13":	"เยหิ สงฺขาเรหิ ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย เต สงฺขารา ตถาคตสฺส ปหีนา อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมาฯ ",
"mn72:20.14":	"สงฺขารสงฺขยวิมุตฺโต โข, วจฺฉ, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโฬฺห—",
"mn72:20.15":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"mn72:20.16":	"อุปปชฺชตีติ น อุเปติ, น อุปปชฺชตีติ น อุเปติ, อุปปชฺชติ จ น จ อุปปชฺชตีติ น อุเปติ, เนว อุปปชฺชติ น น อุปปชฺชตีติ น อุเปติฯ ",
"mn72:20.17":	"เยน วิญฺญาเณน ตถาคตํ ปญฺญาปยมาโน ปญฺญาเปยฺย ตํ วิญฺญาณํ ตถาคตสฺส ปหีนํ อุจฺฉินฺนมูลํ ตาลาวตฺถุกตํ อนภาวงฺกตํ อายตึ อนุปฺปาทธมฺมํฯ ",
"mn72:20.18":	"วิญฺญาณสงฺขยวิมุตฺโต โข, วจฺฉ, ตถาคโต คมฺภีโร อปฺปเมโยฺย ทุปฺปริโยคาโฬฺห—",
"mn72:20.19":	"เสยฺยถาปิ มหาสมุทฺโทฯ ",
"mn72:20.20":	"อุปปชฺชตีติ น อุเปติ, น อุปปชฺชตีติ น อุเปติ, อุปปชฺชติ จ น จ อุปปชฺชตีติ น อุเปติ, เนว อุปปชฺชติ น น อุปปชฺชตีติ น อุเปตี”ติฯ ",
"mn72:21.1":	"เอวํ วุตฺเต, วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn72:21.2":	"“เสยฺยถาปิ, โภ โคตม, คามสฺส วา นิคมสฺส วา อวิทูเร มหาสาลรุกฺโขฯ ",
"mn72:21.3":	"ตสฺส อนิจฺจตา สาขาปลาสา ปลุชฺเชยฺยุํ, ตจปปฏิกา ปลุชฺเชยฺยุํ, เผคฺคู ปลุชฺเชยฺยุํ; ",
"mn72:21.4":	"โส อปเรน สมเยน อปคตสาขาปลาโส อปคตตจปปฏิโก อปคตเผคฺคุโก สุทฺโธ อสฺส, สาเร ปติฏฺฐิโต; ",
"mn72:21.5":	"เอวเมว โภโต โคตมสฺส ปาวจนํ อปคตสาขาปลาสํ อปคตตจปปฏิกํ อปคตเผคฺคุกํ สุทฺธํ, สาเร ปติฏฺฐิตํฯ ",
"mn72:22.1":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn72:22.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn72:22.3":	"อคฺคิวจฺฉสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
