{	
"mn73:0.1":	"มชฺฌิม นิกาย ๗๓ ",
"mn73:0.2":	"มหาวจฺฉสุตฺต ",
"mn73:1.1":	"เอวํ เม สุตํ—",
"mn73:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn73:2.1":	"อถ โข วจฺฉโคตฺโต ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn73:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข วจฺฉโคตฺโต ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn73:3.1":	"“ทีฆรตฺตาหํ โภตา โคตเมน สหกถีฯ ",
"mn73:3.2":	"สาธุ เม ภวํ โคตโม สงฺขิตฺเตน กุสลากุสลํ เทเสตู”ติฯ ",
"mn73:3.3":	"“สงฺขิตฺเตนปิ โข เต อหํ, วจฺฉ, กุสลากุสลํ เทเสยฺยํ, วิตฺถาเรนปิ โข เต อหํ, วจฺฉ, กุสลากุสลํ เทเสยฺยํ; ",
"mn73:3.4":	"อปิ จ เต อหํ, วจฺฉ, สงฺขิตฺเตน กุสลากุสลํ เทเสสฺสามิฯ ",
"mn73:3.5":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn73:3.6":	"“เอวํ, โภ”ติ โข วจฺฉโคตฺโต ปริพฺพาชโก ภควโต ปจฺจโสฺสสิฯ ",
"mn73:3.7":	"ภควา เอตทโวจ",
"mn73:4.1":	"“โลโภ โข, วจฺฉ, อกุสลํ, อโลโภ กุสลํ; ",
"mn73:4.2":	"โทโส โข, วจฺฉ, อกุสลํ, อโทโส กุสลํ; ",
"mn73:4.3":	"โมโห โข, วจฺฉ, อกุสลํ, อโมโห กุสลํฯ ",
"mn73:4.4":	"อิติ โข, วจฺฉ, อิเม ตโย ธมฺมา อกุสลา, ตโย ธมฺมา กุสลาฯ ",
"mn73:5.1":	"ปาณาติปาโต โข, วจฺฉ, อกุสลํ, ปาณาติปาตา เวรมณี กุสลํ; ",
"mn73:5.2":	"อทินฺนาทานํ โข, วจฺฉ, อกุสลํ, อทินฺนาทานา เวรมณี กุสลํ; ",
"mn73:5.3":	"กาเมสุมิจฺฉาจาโร โข, วจฺฉ, อกุสลํ, กาเมสุมิจฺฉาจารา เวรมณี กุสลํ; ",
"mn73:5.4":	"มุสาวาโท โข, วจฺฉ, อกุสลํ, มุสาวาทา เวรมณี กุสลํ; ",
"mn73:5.5":	"ปิสุณา วาจา โข, วจฺฉ, อกุสลํ, ปิสุณาย วาจาย เวรมณี กุสลํ; ",
"mn73:5.6":	"ผรุสา วาจา โข, วจฺฉ, อกุสลํ, ผรุสาย วาจาย เวรมณี กุสลํ; ",
"mn73:5.7":	"สมฺผปฺปลาโป โข, วจฺฉ, อกุสลํ, สมฺผปฺปลาปา เวรมณี กุสลํ; ",
"mn73:5.8":	"อภิชฺฌา โข, วจฺฉ, อกุสลํ, อนภิชฺฌา กุสลํ; ",
"mn73:5.9":	"พฺยาปาโท โข, วจฺฉ, อกุสลํ, อพฺยาปาโท กุสลํ; ",
"mn73:5.10":	"มิจฺฉาทิฏฺฐิ โข, วจฺฉ, อกุสลํ สมฺมาทิฏฺฐิ กุสลํฯ ",
"mn73:5.11":	"อิติ โข, วจฺฉ, อิเม ทส ธมฺมา อกุสลา, ทส ธมฺมา กุสลาฯ ",
"mn73:6.1":	"ยโต โข, วจฺฉ, ภิกฺขุโน ตณฺหา ปหีนา โหติ อุจฺฉินฺนมูลา ตาลาวตฺถุกตา อนภาวงฺกตา อายตึ อนุปฺปาทธมฺมา, โส โหติ ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต”ติฯ ",
"mn73:7.1":	"“ติฏฺฐตุ ภวํ โคตโมฯ ",
"mn73:7.2":	"อตฺถิ ปน เต โภโต โคตมสฺส เอกภิกฺขุปิ สาวโก โย อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติ? ",
"mn73:7.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว เย ภิกฺขู มม สาวกา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺตี”ติฯ ",
"mn73:8.1":	"“ติฏฺฐตุ ภวํ โคตโม, ติฏฺฐนฺตุ ภิกฺขูฯ ",
"mn73:8.2":	"อตฺถิ ปน โภโต โคตมสฺส เอกา ภิกฺขุนีปิ สาวิกา ยา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติ? ",
"mn73:8.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว ยา ภิกฺขุนิโย มม สาวิกา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺตี”ติฯ ",
"mn73:9.1":	"“ติฏฺฐตุ ภวํ โคตโม, ติฏฺฐนฺตุ ภิกฺขู, ติฏฺฐนฺตุ ภิกฺขุนิโยฯ ",
"mn73:9.2":	"อตฺถิ ปน โภโต โคตมสฺส เอกุปาสโกปิ สาวโก คิหี โอทาตวสโน พฺรหฺมจารี โย ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกา”ติ? ",
"mn73:9.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว เย อุปาสกา มม สาวกา คิหี โอทาตวสนา พฺรหฺมจาริโน ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายิโน อนาวตฺติธมฺมา ตสฺมา โลกา”ติฯ ",
"mn73:10.1":	"“ติฏฺฐตุ ภวํ โคตโม, ติฏฺฐนฺตุ ภิกฺขู, ติฏฺฐนฺตุ ภิกฺขุนิโย, ติฏฺฐนฺตุ อุปาสกา คิหี โอทาตวสนา พฺรหฺมจาริโนฯ ",
"mn73:10.2":	"อตฺถิ ปน โภโต โคตมสฺส เอกุปาสโกปิ สาวโก คิหี โอทาตวสโน กามโภคี สาสนกโร โอวาทปฺปฏิกโร โย ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน วิหรตี”ติ? ",
"mn73:10.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว เย อุปาสกา มม สาวกา คิหี โอทาตวสนา กามโภคิโน สาสนกรา โอวาทปฺปฏิกรา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิหรนฺตี”ติฯ ",
"mn73:11.1":	"“ติฏฺฐตุ ภวํ โคตโม, ติฏฺฐนฺตุ ภิกฺขู, ติฏฺฐนฺตุ ภิกฺขุนิโย, ติฏฺฐนฺตุ อุปาสกา คิหี โอทาตวสนา พฺรหฺมจาริโน, ติฏฺฐนฺตุ อุปาสกา คิหี โอทาตวสนา กามโภคิโนฯ ",
"mn73:11.2":	"อตฺถิ ปน โภโต โคตมสฺส เอกุปาสิกาปิ สาวิกา คิหินี โอทาตวสนา พฺรหฺมจารินี ยา ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายินี อนาวตฺติธมฺมา ตสฺมา โลกา”ติ? ",
"mn73:11.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว ยา อุปาสิกา มม สาวิกา คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติกา ตตฺถ ปรินิพฺพายินิโย อนาวตฺติธมฺมา ตสฺมา โลกา”ติฯ ",
"mn73:12.1":	"“ติฏฺฐตุ ภวํ โคตโม, ติฏฺฐนฺตุ ภิกฺขู, ติฏฺฐนฺตุ ภิกฺขุนิโย, ติฏฺฐนฺตุ อุปาสกา คิหี โอทาตวสนา พฺรหฺมจาริโน, ติฏฺฐนฺตุ อุปาสกา คิหี โอทาตวสนา กามโภคิโน, ติฏฺฐนฺตุ อุปาสิกา คิหินิโย โอทาตวสนา พฺรหฺมจารินิโยฯ ",
"mn73:12.2":	"อตฺถิ ปน โภโต โคตมสฺส เอกุปาสิกาปิ สาวิกา คิหินี โอทาตวสนา กามโภคินี สาสนกรา โอวาทปฺปฏิกรา ยา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิหรตี”ติ? ",
"mn73:12.3":	"“น โข, วจฺฉ, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว ยา อุปาสิกา มม สาวิกา คิหินิโย โอทาตวสนา กามโภคินิโย สาสนกรา โอวาทปฺปฏิกรา ติณฺณวิจิกิจฺฉา วิคตกถงฺกถา เวสารชฺชปฺปตฺตา อปรปฺปจฺจยา สตฺถุสาสเน วิหรนฺตี”ติฯ ",
"mn73:13.1":	"“สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวํเยว โคตโม อาราธโก อภวิสฺส, โน จ โข ภิกฺขู อาราธกา อภวิสฺสํสุ; ",
"mn73:13.2":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.3":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก ภิกฺขู จ อาราธกา; ",
"mn73:13.4":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:13.5":	"สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก อภวิสฺส, ภิกฺขู จ อาราธกา อภวิสฺสํสุ, โน จ โข ภิกฺขุนิโย อาราธิกา อภวิสฺสํสุ; ",
"mn73:13.6":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.7":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก, ภิกฺขู จ อาราธกา, ภิกฺขุนิโย จ อาราธิกา; ",
"mn73:13.8":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:13.9":	"สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก อภวิสฺส, ภิกฺขู จ อาราธกา อภวิสฺสํสุ, ภิกฺขุนิโย จ อาราธิกา อภวิสฺสํสุ, โน จ โข อุปาสกา คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา อภวิสฺสํสุ; ",
"mn73:13.10":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.11":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก, ภิกฺขู จ อาราธกา, ภิกฺขุนิโย จ อาราธิกา, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา; ",
"mn73:13.12":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:13.13":	"สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก อภวิสฺส, ภิกฺขู จ อาราธกา อภวิสฺสํสุ, ภิกฺขุนิโย จ อาราธิกา อภวิสฺสํสุ, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา อภวิสฺสํสุ, โน จ โข อุปาสกา คิหี โอทาตวสนา กามโภคิโน อาราธกา อภวิสฺสํสุ; ",
"mn73:13.14":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.15":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก, ภิกฺขู จ อาราธกา, ภิกฺขุนิโย จ อาราธิกา, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา, อุปาสกา จ คิหี โอทาตวสนา กามโภคิโน อาราธกา; ",
"mn73:13.16":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:13.17":	"สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก อภวิสฺส, ภิกฺขู จ อาราธกา อภวิสฺสํสุ, ภิกฺขุนิโย จ อาราธิกา อภวิสฺสํสุ, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา อภวิสฺสํสุ, อุปาสกา จ คิหี โอทาตวสนา กามโภคิโน อาราธกา อภวิสฺสํสุ, โน จ โข อุปาสิกา คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย อาราธิกา อภวิสฺสํสุ; ",
"mn73:13.18":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.19":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก, ภิกฺขู จ อาราธกา, ภิกฺขุนิโย จ อาราธิกา, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา, อุปาสกา จ คิหี โอทาตวสนา กามโภคิโน อาราธกา, อุปาสิกา จ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย อาราธิกา; ",
"mn73:13.20":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:13.21":	"สเจ หิ, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก อภวิสฺส, ภิกฺขู จ อาราธกา อภวิสฺสํสุ, ภิกฺขุนิโย จ อาราธิกา อภวิสฺสํสุ, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา อภวิสฺสํสุ, อุปาสกา จ คิหี โอทาตวสนา กามโภคิโน อาราธกา อภวิสฺสํสุ, อุปาสิกา จ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย อาราธิกา อภวิสฺสํสุ, โน จ โข อุปาสิกา คิหินิโย โอทาตวสนา กามโภคินิโย อาราธิกา อภวิสฺสํสุ; ",
"mn73:13.22":	"เอวมิทํ พฺรหฺมจริยํ อปริปูรํ อภวิสฺส เตนงฺเคนฯ ",
"mn73:13.23":	"ยสฺมา จ โข, โภ โคตม, อิมํ ธมฺมํ ภวญฺเจว โคตโม อาราธโก, ภิกฺขู จ อาราธกา, ภิกฺขุนิโย จ อาราธิกา, อุปาสกา จ คิหี โอทาตวสนา พฺรหฺมจาริโน อาราธกา, อุปาสกา จ คิหี โอทาตวสนา กามโภคิโน อาราธกา, อุปาสิกา จ คิหินิโย โอทาตวสนา พฺรหฺมจารินิโย อาราธิกา, อุปาสิกา จ คิหินิโย โอทาตวสนา กามโภคินิโย อาราธิกา; ",
"mn73:13.24":	"เอวมิทํ พฺรหฺมจริยํ ปริปูรํ เตนงฺเคนฯ ",
"mn73:14.1":	"เสยฺยถาปิ, โภ โคตม, คงฺคา นที สมุทฺทนินฺนา สมุทฺทโปณา สมุทฺทปพฺภารา สมุทฺทํ อาหจฺจ ติฏฺฐติ, เอวเมวายํ โภโต โคตมสฺส ปริสา สคหฏฺฐปพฺพชิตา นิพฺพานนินฺนา นิพฺพานโปณา นิพฺพานปพฺภารา นิพฺพานํ อาหจฺจ ติฏฺฐติฯ ",
"mn73:15.1":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn73:15.2":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn73:15.3":	"ลเภยฺยาหํ โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn73:16.1":	"“โย โข, วจฺฉ, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, โส จตฺตาโร มาเส ปริวสติฯ จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวาย; ",
"mn73:16.2":	"อปิ จ เมตฺถ ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"mn73:16.3":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺพา อิมสฺมึ ธมฺมวินเย อากงฺขนฺตา ปพฺพชฺชํ, อากงฺขนฺตา อุปสมฺปทํ จตฺตาโร มาเส ปริวสนฺติ, จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวาย; อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิฯ จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"mn73:16.4":	"อลตฺถ โข วจฺฉโคตฺโต ปริพฺพาชโก ภควโต สนฺติเก ปพฺพชฺชํ อลตฺถ อุปสมฺปทํฯ ",
"mn73:17.1":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา วจฺฉโคตฺโต อทฺธมาสูปสมฺปนฺโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา วจฺฉโคตฺโต ภควนฺตํ เอตทโวจ",
"mn73:17.2":	"“ยาวตกํ, ภนฺเต, เสเขน ญาเณน เสขาย วิชฺชาย ปตฺตพฺพํ, อนุปฺปตฺตํ ตํ มยา; ",
"mn73:17.3":	"อุตฺตริ จ เม ภควา ธมฺมํ เทเสตู”ติฯ ",
"mn73:18.1":	"“เตน หิ ตฺวํ, วจฺฉ, เทฺว ธมฺเม อุตฺตริ ภาเวหิ—สมถญฺจ วิปสฺสนญฺจฯ ",
"mn73:18.2":	"อิเม โข เต, วจฺฉ, เทฺว ธมฺมา อุตฺตริ ภาวิตา—สมโถ จ วิปสฺสนา จ—อเนกธาตุปฏิเวธาย สํวตฺติสฺสนฺติฯ ",
"mn73:19.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:19.2":	"‘อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุภเวยฺยํ—เอโกปิ หุตฺวา พหุธา อสฺสํ, พหุธาปิ หุตฺวา เอโก อสฺสํ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมาโน คจฺเฉยฺยํ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กเรยฺยํ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺเฉยฺยํ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กเมยฺยํ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมเสยฺยํ, ปริมชฺเชยฺยํ; ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตยฺยนฺ’ติ, ",
"mn73:19.3":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเนฯ ",
"mn73:20.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:20.2":	"‘ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุเณยฺยํ—ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จา’ติ, ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเนฯ ",
"mn73:21.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:21.2":	"‘ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชาเนยฺยํ—",
"mn73:21.3":	"สราคํ วา จิตฺตํ สราคํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.4":	"วีตราคํ วา จิตฺตํ วีตราคํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.5":	"สโทสํ วา จิตฺตํ สโทสํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.6":	"วีตโทสํ วา จิตฺตํ วีตโทสํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.7":	"สโมหํ วา จิตฺตํ สโมหํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.8":	"วีตโมหํ วา จิตฺตํ วีตโมหํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.9":	"สงฺขิตฺตํ วา จิตฺตํ สงฺขิตฺตํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.10":	"วิกฺขิตฺตํ วา จิตฺตํ วิกฺขิตฺตํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.11":	"มหคฺคตํ วา จิตฺตํ มหคฺคตํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.12":	"อมหคฺคตํ วา จิตฺตํ อมหคฺคตํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.13":	"เสาตฺตรํ วา จิตฺตํ เสาตฺตรํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.14":	"อนุตฺตรํ วา จิตฺตํ อนุตฺตรํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.15":	"สมาหิตํ วา จิตฺตํ สมาหิตํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.16":	"อสมาหิตํ วา จิตฺตํ อสมาหิตํ จิตฺตนฺติ ปชาเนยฺยํ; ",
"mn73:21.17":	"วิมุตฺตํ วา จิตฺตํ วิมุตฺตํ จิตฺตนฺติ ปชาเนยฺยํ, ",
"mn73:21.18":	"อวิมุตฺตํ วา จิตฺตํ อวิมุตฺตํ จิตฺตนฺติ ปชาเนยฺยนฺ’ติ, ",
"mn73:21.19":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเนฯ ",
"mn73:22.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:22.2":	"‘อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสเรยฺยํ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ; อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป—อมุตฺราสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อมุตฺร อุทปาทึ; ตตฺราปาสึ เอวํนาโม เอวงฺโคตฺโต เอวํวณฺโณ เอวมาหาโร เอวํสุขทุกฺขปฺปฏิสํเวที เอวมายุปริยนฺโต, โส ตโต จุโต อิธูปปนฺโนติ; อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสเรยฺยนฺ’ติ, ",
"mn73:22.3":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเนฯ ",
"mn73:23.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:23.2":	"‘ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปเสฺสยฺยํ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชาเนยฺยํ—อิเม วต โภนฺโต สตฺตา กายทุจฺจริเตน สมนฺนาคตา วจีทุจฺจริเตน สมนฺนาคตา มโนทุจฺจริเตน สมนฺนาคตา อริยานํ อุปวาทกา มิจฺฉาทิฏฺฐิกา มิจฺฉาทิฏฺฐิกมฺมสมาทานา, เต กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปนฺนา; อิเม วา ปน โภนฺโต สตฺตา กายสุจริเตน สมนฺนาคตา วจีสุจริเตน สมนฺนาคตา มโนสุจริเตน สมนฺนาคตา อริยานํ อนุปวาทกา สมฺมาทิฏฺฐิกา สมฺมาทิฏฺฐิกมฺมสมาทานา, เต กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปนฺนาติ; อิติ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปเสฺสยฺยํ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชาเนยฺยนฺ’ติ, ",
"mn73:23.3":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเนฯ ",
"mn73:24.1":	"โส ตฺวํ, วจฺฉ, ยาวเทว อากงฺขิสฺสสิ",
"mn73:24.2":	"‘อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยนฺ’ติ, ",
"mn73:24.3":	"ตตฺร ตเตฺรว สกฺขิภพฺพตํ ปาปุณิสฺสสิ, สติ สติอายตเน”ติฯ ",
"mn73:25.1":	"อถ โข อายสฺมา วจฺฉโคตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn73:26.1":	"อถ โข อายสฺมา วจฺฉโคตฺโต เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn73:26.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn73:26.3":	"อญฺญตโร โข ปนายสฺมา วจฺฉโคตฺโต อรหตํ อโหสิฯ ",
"mn73:27.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู ภควนฺตํ ทสฺสนาย คจฺฉนฺติฯ ",
"mn73:27.2":	"อทฺทสา โข อายสฺมา วจฺฉโคตฺโต เต ภิกฺขู ทูรโตว อาคจฺฉนฺเตฯ ",
"mn73:27.3":	"ทิสฺวาน เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn73:27.4":	"“หนฺท กหํ ปน ตุเมฺห อายสฺมนฺโต คจฺฉถา”ติ? ",
"mn73:27.5":	"“ภควนฺตํ โข มยํ, อาวุโส, ทสฺสนาย คจฺฉามา”ติฯ ",
"mn73:27.6":	"“เตนหายสฺมนฺโต มม วจเนน ภควโต ปาเท สิรสา วนฺทถ, เอวญฺจ วเทถ",
"mn73:27.7":	"‘วจฺฉโคตฺโต, ภนฺเต, ภิกฺขุ ภควโต ปาเท สิรสา วนฺทติ, เอวญฺจ วเทติ—",
"mn73:27.8":	"ปริจิณฺโณ เม ภควา, ปริจิณฺโณ เม สุคโต’”ติฯ ",
"mn73:28.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต วจฺฉโคตฺตสฺส ปจฺจโสฺสสุํฯ ",
"mn73:28.2":	"อถ โข เต ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn73:28.3":	"“อายสฺมา, ภนฺเต, วจฺฉโคตฺโต ภควโต ปาเท สิรสา วนฺทติ, เอวญฺจ วเทติ",
"mn73:28.4":	"‘ปริจิณฺโณ เม ภควา, ปริจิณฺโณ เม สุคโต’”ติฯ ",
"mn73:28.5":	"“ปุพฺเพว เม, ภิกฺขเว, วจฺฉโคตฺโต ภิกฺขุ เจตสา เจโต ปริจฺจ วิทิโต",
"mn73:28.6":	"‘เตวิชฺโช วจฺฉโคตฺโต ภิกฺขุ มหิทฺธิโก มหานุภาโว’ติฯ ",
"mn73:28.7":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสุํ",
"mn73:28.8":	"‘เตวิชฺโช, ภนฺเต, วจฺฉโคตฺโต ภิกฺขุ มหิทฺธิโก มหานุภาโว’”ติฯ ",
"mn73:28.9":	"อิทมโวจ ภควาฯ ",
"mn73:28.10":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn73:28.11":	"มหาวจฺฉสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
