{	
"mn74:0.1":	"มชฺฌิม นิกาย ๗๔ ",
"mn74:0.2":	"ทีฆนขสุตฺต ",
"mn74:1.1":	"เอวํ เม สุตํ—",
"mn74:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเต สูกรขตายํฯ ",
"mn74:2.1":	"อถ โข ทีฆนโข ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn74:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ทีฆนโข ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn74:2.3":	"“อหญฺหิ, โภ โคตม, เอวํวาที เอวํทิฏฺฐิ",
"mn74:2.4":	"‘สพฺพํ เม นกฺขมตี’”ติฯ ",
"mn74:2.5":	"“ยาปิ โข เต เอสา, อคฺคิเวสฺสน, ทิฏฺฐิ",
"mn74:2.6":	"‘สพฺพํ เม นกฺขมตี’ติ, เอสาปิ เต ทิฏฺฐิ นกฺขมตี”ติ? ",
"mn74:2.7":	"“เอสา เจ เม, โภ โคตม, ทิฏฺฐิ ขเมยฺย, ตํปสฺส ตาทิสเมว, ตํปสฺส ตาทิสเมวา”ติฯ ",
"mn74:3.1":	"“อโต โข เต, อคฺคิเวสฺสน, พหู หิ พหุตรา โลกสฺมึ เย เอวมาหํสุ",
"mn74:3.2":	"‘ตํปสฺส ตาทิสเมว, ตํปสฺส ตาทิสเมวา’ติฯ ",
"mn74:3.3":	"เต ตญฺเจว ทิฏฺฐึ นปฺปชหนฺติ อญฺญญฺจ ทิฏฺฐึ อุปาทิยนฺติฯ ",
"mn74:3.4":	"อโต โข เต, อคฺคิเวสฺสน, ตนู หิ ตนุตรา โลกสฺมึ เย เอวมาหํสุ",
"mn74:3.5":	"‘ตํปสฺส ตาทิสเมว, ตํปสฺส ตาทิสเมวา’ติฯ ",
"mn74:3.6":	"เต ตญฺเจว ทิฏฺฐึ ปชหนฺติ อญฺญญฺจ ทิฏฺฐึ น อุปาทิยนฺติฯ ",
"mn74:4.1":	"สนฺตคฺคิเวสฺสน, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:4.2":	"‘สพฺพํ เม ขมตี’ติ; ",
"mn74:4.3":	"สนฺตคฺคิเวสฺสน, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:4.4":	"‘สพฺพํ เม นกฺขมตี’ติ; ",
"mn74:4.5":	"สนฺตคฺคิเวสฺสน, เอเก สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:4.6":	"‘เอกจฺจํ เม ขมติ, เอกจฺจํ เม นกฺขมตี’ติฯ ",
"mn74:4.7":	"ตตฺรคฺคิเวสฺสน, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:4.8":	"เตสมยํ ทิฏฺฐิ สาราคาย สนฺติเก, สญฺโญคาย สนฺติเก, อภินนฺทนาย สนฺติเก, อชฺโฌสานาย สนฺติเก, อุปาทานาย สนฺติเก; ",
"mn74:4.9":	"ตตฺรคฺคิเวสฺสน เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:4.10":	"เตสมยํ ทิฏฺฐิ อสาราคาย สนฺติเก, อสญฺโญคาย สนฺติเก, อนภินนฺทนาย สนฺติเก, อนชฺโฌสานาย สนฺติเก, อนุปาทานาย สนฺติเก”ติฯ ",
"mn74:5.1":	"เอวํ วุตฺเต, ทีฆนโข ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn74:5.2":	"“อุกฺกํเสติ เม ภวํ โคตโม ทิฏฺฐิคตํ, สมุกฺกํเสติ เม ภวํ โคตโม ทิฏฺฐิคตนฺ”ติฯ ",
"mn74:5.3":	"“ตตฺรคฺคิเวสฺสน, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:5.4":	"‘เอกจฺจํ เม ขมติ, เอกจฺจํ เม นกฺขมตี’ติฯ ",
"mn74:5.5":	"ยา หิ เตสํ ขมติ สายํ ทิฏฺฐิ สาราคาย สนฺติเก, สญฺโญคาย สนฺติเก, อภินนฺทนาย สนฺติเก, อชฺโฌสานาย สนฺติเก, อุปาทานาย สนฺติเก; ",
"mn74:5.6":	"ยา หิ เตสํ นกฺขมติ สายํ ทิฏฺฐิ อสาราคาย สนฺติเก, อสญฺโญคาย สนฺติเก, อนภินนฺทนาย สนฺติเก, อนชฺโฌสานาย สนฺติเก, อนุปาทานาย สนฺติเกฯ ",
"mn74:6.1":	"ตตฺรคฺคิเวสฺสน, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:6.2":	"‘สพฺพํ เม ขมตี’ติ ",
"mn74:6.3":	"ตตฺถ วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn74:6.4":	"‘ยา โข เม อยํ ทิฏฺฐิ—",
"mn74:6.5":	"สพฺพํ เม ขมตีติ, ",
"mn74:6.6":	"อิมญฺเจ อหํ ทิฏฺฐึ ถามสา ปรามาสา อภินิวิสฺส โวหเรยฺยํ—",
"mn74:6.7":	"อิทเมว สจฺจํ โมฆมญฺญนฺติ; ",
"mn74:6.8":	"ทฺวีหิ เม อสฺส วิคฺคโห—",
"mn74:6.9":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—สพฺพํ เม นกฺขมตีติ, ",
"mn74:6.10":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—เอกจฺจํ เม ขมติ, เอกจฺจํ เม นกฺขมตีติ—",
"mn74:6.11":	"อิเมหิ อสฺส ทฺวีหิ วิคฺคโหฯ ",
"mn74:6.12":	"อิติ วิคฺคเห สติ วิวาโท, วิวาเท สติ วิฆาโต, วิฆาเต สติ วิเหสา’ฯ ",
"mn74:6.13":	"อิติ โส วิคฺคหญฺจ วิวาทญฺจ วิฆาตญฺจ วิเหสญฺจ อตฺตนิ สมฺปสฺสมาโน ตญฺเจว ทิฏฺฐึ ปชหติ อญฺญญฺจ ทิฏฺฐึ น อุปาทิยติฯ ",
"mn74:6.14":	"เอวเมตาสํ ทิฏฺฐีนํ ปหานํ โหติ, เอวเมตาสํ ทิฏฺฐีนํ ปฏินิสฺสคฺโค โหติฯ ",
"mn74:7.1":	"ตตฺรคฺคิเวสฺสน, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:7.2":	"‘สพฺพํ เม นกฺขมตี’ติ ",
"mn74:7.3":	"ตตฺถ วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn74:7.4":	"‘ยา โข เม อยํ ทิฏฺฐิ—",
"mn74:7.5":	"สพฺพํ เม นกฺขมตีติ, ",
"mn74:7.6":	"อิมญฺเจ อหํ ทิฏฺฐึ ถามสา ปรามาสา อภินิวิสฺส โวหเรยฺยํ—",
"mn74:7.7":	"อิทเมว สจฺจํ โมฆมญฺญนฺติ; ",
"mn74:7.8":	"ทฺวีหิ เม อสฺส วิคฺคโห—",
"mn74:7.9":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—สพฺพํ เม ขมตีติ, ",
"mn74:7.10":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—เอกจฺจํ เม ขมติ เอกจฺจํ เม นกฺขมตีติ—",
"mn74:7.11":	"อิเมหิ อสฺส ทฺวีหิ วิคฺคโหฯ ",
"mn74:7.12":	"อิติ วิคฺคเห สติ วิวาโท, วิวาเท สติ วิฆาโต, วิฆาเต สติ วิเหสา’ฯ ",
"mn74:7.13":	"อิติ โส วิคฺคหญฺจ วิวาทญฺจ วิฆาตญฺจ วิเหสญฺจ อตฺตนิ สมฺปสฺสมาโน ตญฺเจว ทิฏฺฐึ ปชหติ อญฺญญฺจ ทิฏฺฐึ น อุปาทิยติฯ ",
"mn74:7.14":	"เอวเมตาสํ ทิฏฺฐีนํ ปหานํ โหติ, เอวเมตาสํ ทิฏฺฐีนํ ปฏินิสฺสคฺโค โหติฯ ",
"mn74:8.1":	"ตตฺรคฺคิเวสฺสน, เย เต สมณพฺราหฺมณา เอวํวาทิโน เอวํทิฏฺฐิโน",
"mn74:8.2":	"‘เอกจฺจํ เม ขมติ, เอกจฺจํ เม นกฺขมตี’ติ ",
"mn74:8.3":	"ตตฺถ วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn74:8.4":	"‘ยา โข เม อยํ ทิฏฺฐิ—",
"mn74:8.5":	"เอกจฺจํ เม ขมติ, เอกจฺจํ เม นกฺขมตีติ, ",
"mn74:8.6":	"อิมญฺเจ อหํ ทิฏฺฐึ ถามสา ปรามาสา อภินิวิสฺส โวหเรยฺยํ—",
"mn74:8.7":	"อิทเมว สจฺจํ โมฆมญฺญนฺติ; ",
"mn74:8.8":	"ทฺวีหิ เม อสฺส วิคฺคโห—",
"mn74:8.9":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—สพฺพํ เม ขมตีติ, ",
"mn74:8.10":	"โย จายํ สมโณ วา พฺราหฺมโณ วา เอวํวาที เอวํทิฏฺฐิ—สพฺพํ เม นกฺขมตีติ—",
"mn74:8.11":	"อิเมหิ อสฺส ทฺวีหิ วิคฺคโหฯ ",
"mn74:8.12":	"อิติ วิคฺคเห สติ วิวาโท, วิวาเท สติ วิฆาโต, วิฆาเต สติ วิเหสา’ฯ ",
"mn74:8.13":	"อิติ โส วิคฺคหญฺจ วิวาทญฺจ วิฆาตญฺจ วิเหสญฺจ อตฺตนิ สมฺปสฺสมาโน ตญฺเจว ทิฏฺฐึ ปชหติ อญฺญญฺจ ทิฏฺฐึ น อุปาทิยติฯ ",
"mn74:8.14":	"เอวเมตาสํ ทิฏฺฐีนํ ปหานํ โหติ, เอวเมตาสํ ทิฏฺฐีนํ ปฏินิสฺสคฺโค โหติฯ ",
"mn74:9.1":	"อยํ โข ปนคฺคิเวสฺสน, กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม, อนิจฺจโต ทุกฺขโต โรคโต คณฺฑโต สลฺลโต อฆโต อาพาธโต ปรโต ปโลกโต สุญฺญโต อนตฺตโต สมนุปสฺสิตพฺโพฯ ",
"mn74:9.2":	"ตสฺสิมํ กายํ อนิจฺจโต ทุกฺขโต โรคโต คณฺฑโต สลฺลโต อฆโต อาพาธโต ปรโต ปโลกโต สุญฺญโต อนตฺตโต สมนุปสฺสโต โย กายสฺมึ กายฉนฺโท กายเสฺนโห กายนฺวยตา สา ปหียติฯ ",
"mn74:10.1":	"ติโสฺส โข อิมา, อคฺคิเวสฺสน, เวทนา—",
"mn74:10.2":	"สุขา เวทนา, ทุกฺขา เวทนา, อทุกฺขมสุขา เวทนาฯ ",
"mn74:10.3":	"ยสฺมึ, อคฺคิเวสฺสน, สมเย สุขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย ทุกฺขํ เวทนํ เวเทติ, น อทุกฺขมสุขํ เวทนํ เวเทติ; ",
"mn74:10.4":	"สุขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"mn74:10.5":	"ยสฺมึ, อคฺคิเวสฺสน, สมเย ทุกฺขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย สุขํ เวทนํ เวเทติ, น อทุกฺขมสุขํ เวทนํ เวเทติ; ",
"mn74:10.6":	"ทุกฺขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"mn74:10.7":	"ยสฺมึ, อคฺคิเวสฺสน, สมเย อทุกฺขมสุขํ เวทนํ เวเทติ, เนว ตสฺมึ สมเย สุขํ เวทนํ เวเทติ, น ทุกฺขํ เวทนํ เวเทติ; ",
"mn74:10.8":	"อทุกฺขมสุขํเยว ตสฺมึ สมเย เวทนํ เวเทติฯ ",
"mn74:11.1":	"สุขาปิ โข, อคฺคิเวสฺสน, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมา; ",
"mn74:11.2":	"ทุกฺขาปิ โข, อคฺคิเวสฺสน, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมา; ",
"mn74:11.3":	"อทุกฺขมสุขาปิ โข, อคฺคิเวสฺสน, เวทนา อนิจฺจา สงฺขตา ปฏิจฺจสมุปฺปนฺนา ขยธมฺมา วยธมฺมา วิราคธมฺมา นิโรธธมฺมาฯ ",
"mn74:12.1":	"เอวํ ปสฺสํ, อคฺคิเวสฺสน, สุตวา อริยสาวโก สุขายปิ เวทนาย นิพฺพินฺทติ, ทุกฺขายปิ เวทนาย นิพฺพินฺทติ, อทุกฺขมสุขายปิ เวทนาย นิพฺพินฺทติ; ",
"mn74:12.2":	"นิพฺพินฺทํ วิรชฺชติ, วิราคา วิมุจฺจติฯ วิมุตฺตสฺมึ, วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn74:12.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn74:13.1":	"เอวํ วิมุตฺตจิตฺโต โข, อคฺคิเวสฺสน, ภิกฺขุ น เกนจิ สํวทติ, น เกนจิ วิวทติ, ยญฺจ โลเก วุตฺตํ เตน โวหรติ, อปรามสนฺ”ติฯ ",
"mn74:14.1":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต ภควโต ปิฏฺฐิโต ฐิโต โหติ ภควนฺตํ พีชยมาโนฯ ",
"mn74:14.2":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"mn74:14.3":	"“เตสํ เตสํ กิร โน ภควา ธมฺมานํ อภิญฺญา ปหานมาห, เตสํ เตสํ กิร โน สุคโต ธมฺมานํ อภิญฺญา ปฏินิสฺสคฺคมาหา”ติฯ ",
"mn74:14.4":	"อิติ หิทํ อายสฺมโต สาริปุตฺตสฺส ปฏิสญฺจิกฺขโต อนุปาทาย อาสเวหิ จิตฺตํ วิมุจฺจิฯ ",
"mn74:15.1":	"ทีฆนขสฺส ปน ปริพฺพาชกสฺส วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"mn74:15.2":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"mn74:15.3":	"อถ โข ทีฆนโข ปริพฺพาชโก ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"mn74:16.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn74:16.2":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn74:16.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn74:16.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn74:16.5":	"ทีฆนขสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
