{	
"mn75:0.1":	"มชฺฌิม นิกาย ๗๕ ",
"mn75:0.2":	"มาคณฺฑิยสุตฺต ",
"mn75:1.1":	"เอวํ เม สุตํ—",
"mn75:1.2":	"เอกํ สมยํ ภควา กุรูสุ วิหรติ กมฺมาสธมฺมํ นาม กุรูนํ นิคโม, ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส อคฺยาคาเร ติณสนฺถารเกฯ ",
"mn75:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย กมฺมาสธมฺมํ ปิณฺฑาย ปาวิสิฯ ",
"mn75:2.2":	"กมฺมาสธมฺมํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน อญฺญตโร วนสณฺโฑ เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn75:2.3":	"ตํ วนสณฺฑํ อชฺโฌคาเหตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn75:3.1":	"อถ โข มาคณฺฑิโย ปริพฺพาชโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส อคฺยาคารํ เตนุปสงฺกมิฯ ",
"mn75:3.2":	"อทฺทสา โข มาคณฺฑิโย ปริพฺพาชโก ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส อคฺยาคาเร ติณสนฺถารกํ ปญฺญตฺตํฯ ",
"mn75:3.3":	"ทิสฺวาน ภารทฺวาชโคตฺตํ พฺราหฺมณํ เอตทโวจ",
"mn75:3.4":	"“กสฺส นฺวยํ โภโต ภารทฺวาชสฺส อคฺยาคาเร ติณสนฺถารโก ปญฺญตฺโต, สมณเสยฺยานุรูปํ มญฺเญ”ติ? ",
"mn75:4.1":	"“อตฺถิ, โภ มาคณฺฑิย, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโตฯ ",
"mn75:4.2":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn75:4.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn75:4.4":	"ตเสฺสสา โภโต โคตมสฺส เสยฺยา ปญฺญตฺตา”ติฯ ",
"mn75:5.1":	"“ทุทฺทิฏฺฐํ วต, โภ ภารทฺวาช, อทฺทสาม; ",
"mn75:5.2":	"ทุทฺทิฏฺฐํ วต, โภ ภารทฺวาช, อทฺทสามฯ ",
"mn75:5.3":	"เย มยํ ตสฺส โภโต โคตมสฺส ภูนหุโน เสยฺยํ อทฺทสามา”ติฯ ",
"mn75:5.4":	"“รกฺขเสฺสตํ, มาคณฺฑิย, วาจํ; ",
"mn75:5.5":	"รกฺขเสฺสตํ, มาคณฺฑิย, วาจํฯ ",
"mn75:5.6":	"พหู หิ ตสฺส โภโต โคตมสฺส ขตฺติยปณฺฑิตาปิ พฺราหฺมณปณฺฑิตาปิ คหปติปณฺฑิตาปิ สมณปณฺฑิตาปิ อภิปฺปสนฺนา วินีตา อริเย ญาเย ธมฺเม กุสเล”ติฯ ",
"mn75:5.7":	"“สมฺมุขา เจปิ มยํ, โภ ภารทฺวาช, ตํ ภวนฺตํ โคตมํ ปเสฺสยฺยาม, สมฺมุขาปิ นํ วเทยฺยาม",
"mn75:5.8":	"‘ภูนหุ สมโณ โคตโม’ติฯ ",
"mn75:5.9":	"ตํ กิสฺส เหตุ? ",
"mn75:5.10":	"เอวญฺหิ โน สุตฺเต โอจรตี”ติฯ ",
"mn75:5.11":	"“สเจ ตํ โภโต มาคณฺฑิยสฺส อครุ อาโรเจยฺยามิ ตํ สมณสฺส โคตมสฺสา”ติฯ ",
"mn75:5.12":	"“อปฺโปสฺสุกฺโก ภวํ ภารทฺวาโช วุตฺโตว นํ วเทยฺยา”ติฯ ",
"mn75:6.1":	"อโสฺสสิ โข ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส มาคณฺฑิเยน ปริพฺพาชเกน สทฺธึ อิมํ กถาสลฺลาปํฯ ",
"mn75:6.2":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส อคฺยาคารํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา นิสีทิ ภควา ปญฺญตฺเต ติณสนฺถารเกฯ ",
"mn75:6.3":	"อถ โข ภารทฺวาชโคตฺโต พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn75:6.4":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ภารทฺวาชโคตฺตํ พฺราหฺมณํ ภควา เอตทโวจ",
"mn75:6.5":	"“อหุ ปน เต, ภารทฺวาช, มาคณฺฑิเยน ปริพฺพาชเกน สทฺธึ อิมํเยว ติณสนฺถารกํ อารพฺภ โกจิเทว กถาสลฺลาโป”ติ? ",
"mn75:6.6":	"เอวํ วุตฺเต, ภารทฺวาชโคตฺโต พฺราหฺมโณ สํวิคฺโค โลมหฏฺฐชาโต ภควนฺตํ เอตทโวจ",
"mn75:6.7":	"“เอตเทว โข ปน มยํ โภโต โคตมสฺส อาโรเจตุกามาฯ ",
"mn75:6.8":	"อถ จ ปน ภวํ โคตโม อนกฺขาตํเยว อกฺขาสี”ติฯ ",
"mn75:7.1":	"อยญฺจ หิ ภควโต ภารทฺวาชโคตฺเตน พฺราหฺมเณน สทฺธึ อนฺตรากถา วิปฺปกตา โหติฯ ",
"mn75:7.2":	"อถ โข มาคณฺฑิโย ปริพฺพาชโก ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน ภารทฺวาชโคตฺตสฺส พฺราหฺมณสฺส อคฺยาคารํ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn75:7.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข มาคณฺฑิยํ ปริพฺพาชกํ ภควา เอตทโวจ",
"mn75:8.1":	"“จกฺขุํ โข, มาคณฺฑิย, รูปารามํ รูปรตํ รูปสมฺมุทิตํฯ ",
"mn75:8.2":	"ตํ ตถาคตสฺส ทนฺตํ คุตฺตํ รกฺขิตํ สํวุตํ, ตสฺส จ สํวราย ธมฺมํ เทเสติฯ ",
"mn75:8.3":	"อิทํ นุ เต เอตํ, มาคณฺฑิย, สนฺธาย ภาสิตํ",
"mn75:8.4":	"‘ภูนหุ สมโณ โคตโม’”ติ? ",
"mn75:8.5":	"“เอตเทว โข ปน เม, โภ โคตม, สนฺธาย ภาสิตํ",
"mn75:8.6":	"‘ภูนหุ สมโณ โคตโม’ติฯ ",
"mn75:8.7":	"ตํ กิสฺส เหตุ? ",
"mn75:8.8":	"เอวญฺหิ โน สุตฺเต โอจรตี”ติฯ ",
"mn75:8.9":	"“โสตํ โข, มาคณฺฑิย, สทฺทารามํ …เป… ",
"mn75:8.10":	"ฆานํ โข, มาคณฺฑิย คนฺธารามํ … ",
"mn75:8.11":	"ชิวฺหา โข, มาคณฺฑิย, รสารามา รสรตา รสสมฺมุทิตาฯ ",
"mn75:8.12":	"สา ตถาคตสฺส ทนฺตา คุตฺตา รกฺขิตา สํวุตา, ตสฺสา จ สํวราย ธมฺมํ เทเสติฯ ",
"mn75:8.13":	"อิทํ นุ เต เอตํ, มาคณฺฑิย, สนฺธาย ภาสิตํ",
"mn75:8.14":	"‘ภูนหุ สมโณ โคตโม’”ติ? ",
"mn75:8.15":	"“เอตเทว โข ปน เม, โภ โคตม, สนฺธาย ภาสิตํ",
"mn75:8.16":	"‘ภูนหุ สมโณ โคตโม’ติฯ ",
"mn75:8.17":	"ตํ กิสฺส เหตุ? ",
"mn75:8.18":	"เอวญฺหิ โน สุตฺเต โอจรตี”ติฯ ",
"mn75:8.19":	"“กาโย โข, มาคณฺฑิย, โผฏฺฐพฺพาราโม โผฏฺฐพฺพรโต …เป… ",
"mn75:8.20":	"มโน โข, มาคณฺฑิย, ธมฺมาราโม ธมฺมรโต ธมฺมสมฺมุทิโตฯ ",
"mn75:8.21":	"โส ตถาคตสฺส ทนฺโต คุตฺโต รกฺขิโต สํวุโต, ตสฺส จ สํวราย ธมฺมํ เทเสติฯ ",
"mn75:8.22":	"อิทํ นุ เต เอตํ, มาคณฺฑิย, สนฺธาย ภาสิตํ",
"mn75:8.23":	"‘ภูนหุ สมโณ โคตโม’”ติ? ",
"mn75:8.24":	"“เอตเทว โข ปน เม, โภ โคตม, สนฺธาย ภาสิตํ",
"mn75:8.25":	"‘ภูนหุ สมโณ โคตโม’ติฯ ",
"mn75:8.26":	"ตํ กิสฺส เหตุ? ",
"mn75:8.27":	"เอวญฺหิ โน สุตฺเต โอจรตี”ติฯ ",
"mn75:9.1":	"“ตํ กึ มญฺญสิ, มาคณฺฑิย",
"mn75:9.2":	"‘อิเธกจฺโจ จกฺขุวิญฺเญเยฺยหิ รูเปหิ ปริจาริตปุพฺโพ อสฺส อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, โส อปเรน สมเยน รูปานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา รูปตณฺหํ ปหาย รูปปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหเรยฺยฯ ",
"mn75:9.3":	"อิมสฺส ปน เต, มาคณฺฑิย, กิมสฺส วจนียนฺ’”ติ? ",
"mn75:9.4":	"“น กิญฺจิ, โภ โคตม”ฯ ",
"mn75:9.5":	"“ตํ กึ มญฺญสิ, มาคณฺฑิย",
"mn75:9.6":	"‘อิเธกจฺโจ โสตวิญฺเญเยฺยหิ สทฺเทหิ …เป… ",
"mn75:9.7":	"ฆานวิญฺเญเยฺยหิ คนฺเธหิ … ",
"mn75:9.8":	"ชิวฺหาวิญฺเญเยฺยหิ รเสหิ … ",
"mn75:9.9":	"กายวิญฺเญเยฺยหิ โผฏฺฐพฺเพหิ ปริจาริตปุพฺโพ อสฺส อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, ",
"mn75:9.10":	"โส อปเรน สมเยน โผฏฺฐพฺพานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา โผฏฺฐพฺพตณฺหํ ปหาย โผฏฺฐพฺพปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหเรยฺยฯ ",
"mn75:9.11":	"อิมสฺส ปน เต, มาคณฺฑิย, กิมสฺส วจนียนฺ’”ติ? ",
"mn75:9.12":	"“น กิญฺจิ, โภ โคตม”ฯ ",
"mn75:10.1":	"“อหํ โข ปน, มาคณฺฑิย, ปุพฺเพ อคาริยภูโต สมาโน ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรสึ จกฺขุวิญฺเญเยฺยหิ รูเปหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, โสตวิญฺเญเยฺยหิ สทฺเทหิ …เป… ",
"mn75:10.2":	"ฆานวิญฺเญเยฺยหิ คนฺเธหิ … ",
"mn75:10.3":	"ชิวฺหาวิญฺเญเยฺยหิ รเสหิ … ",
"mn75:10.4":	"กายวิญฺเญเยฺยหิ โผฏฺฐพฺเพหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิฯ ",
"mn75:10.5":	"ตสฺส มยฺหํ, มาคณฺฑิย, ตโย ปาสาทา อเหสุํ—",
"mn75:10.6":	"เอโก วสฺสิโก, เอโก เหมนฺติโก, เอโก คิมฺหิโกฯ ",
"mn75:10.7":	"โส โข อหํ, มาคณฺฑิย, วสฺสิเก ปาสาเท วสฺสิเก จตฺตาโร มาเส นิปฺปุริเสหิ ตูริเยหิ ปริจารยมาโน น เหฏฺฐาปาสาทํ โอโรหามิฯ ",
"mn75:10.8":	"โส อปเรน สมเยน กามานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา กามตณฺหํ ปหาย กามปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหรามิฯ ",
"mn75:10.9":	"โส อญฺเญ สตฺเต ปสฺสามิ กาเมสุ อวีตราเค กามตณฺหาหิ ขชฺชมาเน กามปริฬาเหน ปริฑยฺหมาเน กาเม ปฏิเสวนฺเตฯ ",
"mn75:10.10":	"โส เตสํ น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:10.11":	"ตํ กิสฺส เหตุ? ",
"mn75:10.12":	"ยาหยํ, มาคณฺฑิย, รติ, อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ—",
"mn75:10.13":	"อปิ ทิพฺพํ สุขํ สมธิคยฺห ติฏฺฐติ—",
"mn75:10.14":	"ตาย รติยา รมมาโน หีนสฺส น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:11.1":	"เสยฺยถาปิ, มาคณฺฑิย, คหปติ วา คหปติปุตฺโต วา อฑฺโฒ มหทฺธโน มหาโภโค ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรยฺย จกฺขุวิญฺเญเยฺยหิ รูเปหิ … ",
"mn75:11.2":	"เป… ",
"mn75:11.3":	"โผฏฺฐพฺเพหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิฯ ",
"mn75:11.4":	"โส กาเยน สุจริตํ จริตฺวา วาจาย สุจริตํ จริตฺวา มนสา สุจริตํ จริตฺวา กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย เทวานํ ตาวตึสานํ สหพฺยตํฯ ",
"mn75:11.5":	"โส ตตฺถ นนฺทเน วเน อจฺฉราสงฺฆปริวุโต ทิพฺเพหิ ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรยฺยฯ ",
"mn75:11.6":	"โส ปเสฺสยฺย คหปตึ วา คหปติปุตฺตํ วา ปญฺจหิ กามคุเณหิ สมปฺปิตํ สมงฺคีภูตํ ปริจารยมานํฯ ",
"mn75:11.7":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, อปิ นุ โส เทวปุตฺโต นนฺทเน วเน อจฺฉราสงฺฆปริวุโต ทิพฺเพหิ ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจารยมาโน อมุสฺส คหปติสฺส วา คหปติปุตฺตสฺส วา ปิเหยฺย, มานุสกานํ วา ปญฺจนฺนํ กามคุณานํ มานุสเกหิ วา กาเมหิ อาวฏฺเฏยฺยา”ติ? ",
"mn75:11.8":	"“โน หิทํ, โภ โคตมฯ ",
"mn75:11.9":	"ตํ กิสฺส เหตุ? ",
"mn75:11.10":	"มานุสเกหิ, โภ โคตม, กาเมหิ ทิพฺพกามา อภิกฺกนฺตตรา จ ปณีตตรา จา”ติฯ ",
"mn75:12.1":	"“เอวเมว โข อหํ, มาคณฺฑิย, ปุพฺเพ อคาริยภูโต สมาโน ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรสึ จกฺขุวิญฺเญเยฺยหิ รูเปหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, โสตวิญฺเญเยฺยหิ สทฺเทหิ …เป… ",
"mn75:12.2":	"ฆานวิญฺเญเยฺยหิ คนฺเธหิ … ",
"mn75:12.3":	"ชิวฺหาวิญฺเญเยฺยหิ รเสหิ … ",
"mn75:12.4":	"กายวิญฺเญเยฺยหิ โผฏฺฐพฺเพหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิฯ ",
"mn75:12.5":	"โส อปเรน สมเยน กามานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา กามตณฺหํ ปหาย กามปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหรามิฯ ",
"mn75:12.6":	"โส อญฺเญ สตฺเต ปสฺสามิ กาเมสุ อวีตราเค กามตณฺหาหิ ขชฺชมาเน กามปริฬาเหน ปริฑยฺหมาเน กาเม ปฏิเสวนฺเต, โส เตสํ น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:12.7":	"ตํ กิสฺส เหตุ? ",
"mn75:12.8":	"ยาหยํ, มาคณฺฑิย, รติ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ—",
"mn75:12.9":	"อปิ ทิพฺพํ สุขํ สมธิคยฺห ติฏฺฐติ—",
"mn75:12.10":	"ตาย รติยา รมมาโน หีนสฺส น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:13.1":	"เสยฺยถาปิ, มาคณฺฑิย, กุฏฺฐี ปุริโส อรุคตฺโต ปกฺกคตฺโต กิมีหิ ขชฺชมาโน นเขหิ วณมุขานิ วิปฺปตจฺฉมาโน องฺคารกาสุยา กายํ ปริตาเปยฺยฯ ",
"mn75:13.2":	"ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐาเปยฺยุํฯ ",
"mn75:13.3":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต เภสชฺชํ กเรยฺยฯ ",
"mn75:13.4":	"โส ตํ เภสชฺชํ อาคมฺม กุฏฺเฐหิ ปริมุจฺเจยฺย, อโรโค อสฺส สุขี เสรี สยํวสี เยน กามํ คโมฯ ",
"mn75:13.5":	"โส อญฺญํ กุฏฺฐึ ปุริสํ ปเสฺสยฺย อรุคตฺตํ ปกฺกคตฺตํ กิมีหิ ขชฺชมานํ นเขหิ วณมุขานิ วิปฺปตจฺฉมานํ องฺคารกาสุยา กายํ ปริตาเปนฺตํฯ ",
"mn75:13.6":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:13.7":	"อปิ นุ โส ปุริโส อมุสฺส กุฏฺฐิสฺส ปุริสสฺส ปิเหยฺย องฺคารกาสุยา วา เภสชฺชํ ปฏิเสวนาย วา”ติ? ",
"mn75:13.8":	"“โน หิทํ, โภ โคตมฯ ",
"mn75:13.9":	"ตํ กิสฺส เหตุ? ",
"mn75:13.10":	"โรเค หิ, โภ โคตม, สติ เภสชฺเชน กรณียํ โหติ, โรเค อสติ น เภสชฺเชน กรณียํ โหตี”ติฯ ",
"mn75:14.1":	"“เอวเมว โข อหํ, มาคณฺฑิย, ปุพฺเพ อคาริยภูโต สมาโน ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรสึ, จกฺขุวิญฺเญเยฺยหิ รูเปหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิ, โสตวิญฺเญเยฺยหิ สทฺเทหิ …เป… ",
"mn75:14.2":	"ฆานวิญฺเญเยฺยหิ คนฺเธหิ … ",
"mn75:14.3":	"ชิวฺหาวิญฺเญเยฺยหิ รเสหิ … ",
"mn75:14.4":	"กายวิญฺเญเยฺยหิ โผฏฺฐพฺเพหิ อิฏฺเฐหิ กนฺเตหิ มนาเปหิ ปิยรูเปหิ กามูปสํหิเตหิ รชนีเยหิฯ ",
"mn75:14.5":	"โส อปเรน สมเยน กามานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา กามตณฺหํ ปหาย กามปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหรามิฯ ",
"mn75:14.6":	"โส อญฺเญ สตฺเต ปสฺสามิ กาเมสุ อวีตราเค กามตณฺหาหิ ขชฺชมาเน กามปริฬาเหน ปริฑยฺหมาเน กาเม ปฏิเสวนฺเตฯ ",
"mn75:14.7":	"โส เตสํ น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:14.8":	"ตํ กิสฺส เหตุ? ",
"mn75:14.9":	"ยาหยํ, มาคณฺฑิย, รติ, อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ—",
"mn75:14.10":	"อปิ ทิพฺพํ สุขํ สมธิคยฺห ติฏฺฐติ—",
"mn75:14.11":	"ตาย รติยา รมมาโน หีนสฺส น ปิเหมิ, น ตตฺถ อภิรมามิฯ ",
"mn75:15.1":	"เสยฺยถาปิ, มาคณฺฑิย, กุฏฺฐี ปุริโส อรุคตฺโต ปกฺกคตฺโต กิมีหิ ขชฺชมาโน นเขหิ วณมุขานิ วิปฺปตจฺฉมาโน องฺคารกาสุยา กายํ ปริตาเปยฺยฯ ",
"mn75:15.2":	"ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐาเปยฺยุํฯ ",
"mn75:15.3":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต เภสชฺชํ กเรยฺยฯ ",
"mn75:15.4":	"โส ตํ เภสชฺชํ อาคมฺม กุฏฺเฐหิ ปริมุจฺเจยฺย, อโรโค อสฺส สุขี เสรี สยํวสี เยน กามํ คโมฯ ",
"mn75:15.5":	"ตเมนํ เทฺว พลวนฺโต ปุริสา นานาพาหาสุ คเหตฺวา องฺคารกาสุํ อุปกฑฺเฒยฺยุํฯ ",
"mn75:15.6":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:15.7":	"อปิ นุ โส ปุริโส อิติ จิติเจว กายํ สนฺนาเมยฺยา”ติ? ",
"mn75:15.8":	"“เอวํ, โภ โคตมฯ ",
"mn75:15.9":	"ตํ กิสฺส เหตุ? ",
"mn75:15.10":	"อสุ หิ, โภ โคตม, อคฺคิ ทุกฺขสมฺผโสฺส เจว มหาภิตาโป จ มหาปริฬาโห จา”ติฯ ",
"mn75:15.11":	"“ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:15.12":	"อิทาเนว นุ โข โส อคฺคิ ทุกฺขสมฺผโสฺส เจว มหาภิตาโป จ มหาปริฬาโห จ อุทาหุ ปุพฺเพปิ โส อคฺคิ ทุกฺขสมฺผโสฺส เจว มหาภิตาโป จ มหาปริฬาโห จา”ติ? ",
"mn75:15.13":	"“อิทานิ เจว, โภ โคตม, โส อคฺคิ ทุกฺขสมฺผโสฺส เจว มหาภิตาโป จ มหาปริฬาโห จ, ปุพฺเพปิ โส อคฺคิ ทุกฺขสมฺผโสฺส เจว มหาภิตาโป จ มหาปริฬาโห จฯ ",
"mn75:15.14":	"อสุ จ, โภ โคตม, กุฏฺฐี ปุริโส อรุคตฺโต ปกฺกคตฺโต กิมีหิ ขชฺชมาโน นเขหิ วณมุขานิ วิปฺปตจฺฉมาโน อุปหตินฺทฺริโย ทุกฺขสมฺผเสฺสเยว อคฺคิสฺมึ สุขมิติ วิปรีตสญฺญํ ปจฺจลตฺถา”ติฯ ",
"mn75:16.1":	"“เอวเมว โข, มาคณฺฑิย, อตีตมฺปิ อทฺธานํ กามา ทุกฺขสมฺผสฺสา เจว มหาภิตาปา จ มหาปริฬาหา จ, อนาคตมฺปิ อทฺธานํ กามา ทุกฺขสมฺผสฺสา เจว มหาภิตาปา จ มหาปริฬาหา จ, เอตรหิปิ ปจฺจุปฺปนฺนํ อทฺธานํ กามา ทุกฺขสมฺผสฺสา เจว มหาภิตาปา จ มหาปริฬาหา จฯ ",
"mn75:16.2":	"อิเม จ, มาคณฺฑิย, สตฺตา กาเมสุ อวีตราคา กามตณฺหาหิ ขชฺชมานา กามปริฬาเหน ปริฑยฺหมานา อุปหตินฺทฺริยา ทุกฺขสมฺผเสฺสสุเยว กาเมสุ สุขมิติ วิปรีตสญฺญํ ปจฺจลตฺถุํฯ ",
"mn75:17.1":	"เสยฺยถาปิ, มาคณฺฑิย, กุฏฺฐี ปุริโส อรุคตฺโต ปกฺกคตฺโต กิมีหิ ขชฺชมาโน นเขหิ วณมุขานิ วิปฺปตจฺฉมาโน องฺคารกาสุยา กายํ ปริตาเปติฯ ",
"mn75:17.2":	"ยถา ยถา โข, มาคณฺฑิย, อสุ กุฏฺฐี ปุริโส อรุคตฺโต ปกฺกคตฺโต กิมีหิ ขชฺชมาโน นเขหิ วณมุขานิ วิปฺปตจฺฉมาโน องฺคารกาสุยา กายํ ปริตาเปติ ตถา ตถาสฺส ตานิ วณมุขานิ อสุจิตรานิ เจว โหนฺติ ทุคฺคนฺธตรานิ จ ปูติกตรานิ จ, โหติ เจว กาจิ สาตมตฺตา อสฺสาทมตฺตา—ยทิทํ วณมุขานํ กณฺฑูวนเหตุ; ",
"mn75:17.3":	"เอวเมว โข, มาคณฺฑิย, สตฺตา กาเมสุ อวีตราคา กามตณฺหาหิ ขชฺชมานา กามปริฬาเหน จ ปริฑยฺหมานา กาเม ปฏิเสวนฺติฯ ",
"mn75:17.4":	"ยถา ยถา โข, มาคณฺฑิย, สตฺตา กาเมสุ อวีตราคา กามตณฺหาหิ ขชฺชมานา กามปริฬาเหน จ ปริฑยฺหมานา กาเม ปฏิเสวนฺติ ตถา ตถา เตสํ เตสํ สตฺตานํ กามตณฺหา เจว ปวฑฺฒติ, กามปริฬาเหน จ ปริฑยฺหนฺติ, โหติ เจว สาตมตฺตา อสฺสาทมตฺตา—ยทิทํ ปญฺจกามคุเณ ปฏิจฺจฯ ",
"mn75:18.1":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:18.2":	"อปิ นุ เต ทิฏฺโฐ วา สุโต วา ราชา วา ราชมหามตฺโต วา ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจารยมาโน กามตณฺหํ อปฺปหาย กามปริฬาหํ อปฺปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหาสิ วา วิหรติ วา วิหริสฺสติ วา”ติ? ",
"mn75:18.3":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn75:18.4":	"“สาธุ, มาคณฺฑิยฯ ",
"mn75:18.5":	"มยาปิ โข เอตํ, มาคณฺฑิย, เนว ทิฏฺฐํ น สุตํ ราชา วา ราชมหามตฺโต วา ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจารยมาโน กามตณฺหํ อปฺปหาย กามปริฬาหํ อปฺปฏิวิโนเทตฺวา วิคตปิปาโส อชฺฌตฺตํ วูปสนฺตจิตฺโต วิหาสิ วา วิหรติ วา วิหริสฺสติ วาฯ ",
"mn75:18.6":	"อถ โข, มาคณฺฑิย, เย หิ เกจิ สมณา วา พฺราหฺมณา วา วิคตปิปาสา อชฺฌตฺตํ วูปสนฺตจิตฺตา วิหาสุํ วา วิหรนฺติ วา วิหริสฺสนฺติ วา สพฺเพ เต กามานํเยว สมุทยญฺจ อตฺถงฺคมญฺจ อสฺสาทญฺจ อาทีนวญฺจ นิสฺสรณญฺจ ยถาภูตํ วิทิตฺวา กามตณฺหํ ปหาย กามปริฬาหํ ปฏิวิโนเทตฺวา วิคตปิปาสา อชฺฌตฺตํ วูปสนฺตจิตฺตา วิหาสุํ วา วิหรนฺติ วา วิหริสฺสนฺติ วา”ติฯ ",
"mn75:19.1":	"อถ โข ภควา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"mn75:19.2":	"“อาโรคฺยปรมา ลาภา, ",
"mn75:19.3":	"นิพฺพานํ ปรมํ สุขํ; ",
"mn75:19.4":	"อฏฺฐงฺคิโก จ มคฺคานํ, ",
"mn75:19.5":	"เขมํ อมตคามินนฺ”ติฯ ",
"mn75:19.6":	"เอวํ วุตฺเต, มาคณฺฑิโย ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn75:19.7":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"mn75:19.8":	"ยาว สุภาสิตญฺจิทํ โภตา โคตเมน",
"mn75:19.9":	"‘อาโรคฺยปรมา ลาภา, นิพฺพานํ ปรมํ สุขนฺ’ติฯ ",
"mn75:19.10":	"มยาปิ โข เอตํ, โภ โคตม, สุตํ ปุพฺพกานํ ปริพฺพาชกานํ อาจริยปาจริยานํ ภาสมานานํ",
"mn75:19.11":	"‘อาโรคฺยปรมา ลาภา, นิพฺพานํ ปรมํ สุขนฺ’ติ; ",
"mn75:19.12":	"ตยิทํ, โภ โคตม, สเมตี”ติฯ ",
"mn75:19.13":	"“ยํ ปน เต เอตํ, มาคณฺฑิย, สุตํ ปุพฺพกานํ ปริพฺพาชกานํ อาจริยปาจริยานํ ภาสมานานํ",
"mn75:19.14":	"‘อาโรคฺยปรมา ลาภา, นิพฺพานํ ปรมํ สุขนฺ’ติ, กตมํ ตํ อาโรคฺยํ, กตมํ ตํ นิพฺพานนฺ”ติ? ",
"mn75:19.15":	"เอวํ วุตฺเต, มาคณฺฑิโย ปริพฺพาชโก สกาเนว สุทํ คตฺตานิ ปาณินา อโนมชฺชติ",
"mn75:19.16":	"“อิทนฺตํ, โภ โคตม, อาโรคฺยํ, อิทนฺตํ นิพฺพานํฯ ",
"mn75:19.17":	"อหญฺหิ, โภ โคตม, เอตรหิ อโรโค สุขี, น มํ กิญฺจิ อาพาธตี”ติฯ ",
"mn75:20.1":	"“เสยฺยถาปิ, มาคณฺฑิย, ชจฺจนฺโธ ปุริโส; ",
"mn75:20.2":	"โส น ปเสฺสยฺย กณฺหสุกฺกานิ รูปานิ, น ปเสฺสยฺย นีลกานิ รูปานิ, น ปเสฺสยฺย ปีตกานิ รูปานิ, น ปเสฺสยฺย โลหิตกานิ รูปานิ, น ปเสฺสยฺย มญฺชิฏฺฐกานิ รูปานิ, น ปเสฺสยฺย สมวิสมํ, น ปเสฺสยฺย ตารกรูปานิ, น ปเสฺสยฺย จนฺทิมสูริเยฯ ",
"mn75:20.3":	"โส สุเณยฺย จกฺขุมโต ภาสมานสฺส",
"mn75:20.4":	"‘เฉกํ วต, โภ, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:20.5":	"โส โอทาตปริเยสนํ จเรยฺยฯ ",
"mn75:20.6":	"ตเมนํ อญฺญตโร ปุริโส เตลมลิกเตน สาหุฬิจีเรน วญฺเจยฺย",
"mn75:20.7":	"‘อิทํ เต, อมฺโภ ปุริส, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:20.8":	"โส ตํ ปฏิคฺคเณฺหยฺย, ปฏิคฺคเหตฺวา ปารุเปยฺย, ปารุเปตฺวา อตฺตมโน อตฺตมนวาจํ นิจฺฉาเรยฺย",
"mn75:20.9":	"‘เฉกํ วต, โภ, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:20.10":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:20.11":	"อปิ นุ โส ชจฺจนฺโธ ปุริโส ชานนฺโต ปสฺสนฺโต อมุํ เตลมลิกตํ สาหุฬิจีรํ ปฏิคฺคเณฺหยฺย, ปฏิคฺคเหตฺวา ปารุเปยฺย, ปารุเปตฺวา อตฺตมโน อตฺตมนวาจํ นิจฺฉาเรยฺย",
"mn75:20.12":	"‘เฉกํ วต, โภ, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติ อุทาหุ จกฺขุมโต สทฺธายา”ติ? ",
"mn75:20.13":	"“อชานนฺโต หิ, โภ โคตม, อปสฺสนฺโต โส ชจฺจนฺโธ ปุริโส อมุํ เตลมลิกตํ สาหุฬิจีรํ ปฏิคฺคเณฺหยฺย, ปฏิคฺคเหตฺวา ปารุเปยฺย, ปารุเปตฺวา อตฺตมโน อตฺตมนวาจํ นิจฺฉาเรยฺย",
"mn75:20.14":	"‘เฉกํ วต, โภ, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติ, จกฺขุมโต สทฺธายา”ติฯ ",
"mn75:21.1":	"“เอวเมว โข, มาคณฺฑิย, อญฺญติตฺถิยา ปริพฺพาชกา อนฺธา อจกฺขุกา อชานนฺตา อาโรคฺยํ, อปสฺสนฺตา นิพฺพานํ, อถ จ ปนิมํ คาถํ ภาสนฺติ",
"mn75:21.2":	"‘อาโรคฺยปรมา ลาภา, นิพฺพานํ ปรมํ สุขนฺ’ติฯ ",
"mn75:21.3":	"ปุพฺพเกเหสา, มาคณฺฑิย, อรหนฺเตหิ สมฺมาสมฺพุทฺเธหิ คาถา ภาสิตา",
"mn75:21.4":	"‘อาโรคฺยปรมา ลาภา, ",
"mn75:21.5":	"นิพฺพานํ ปรมํ สุขํ; ",
"mn75:21.6":	"อฏฺฐงฺคิโก จ มคฺคานํ, ",
"mn75:21.7":	"เขมํ อมตคามินนฺ’ติฯ ",
"mn75:21.8":	"สา เอตรหิ อนุปุพฺเพน ปุถุชฺชนคาถาฯ ",
"mn75:21.9":	"อยํ โข ปน, มาคณฺฑิย, กาโย โรคภูโต คณฺฑภูโต สลฺลภูโต อฆภูโต อาพาธภูโต, โส ตฺวํ อิมํ กายํ โรคภูตํ คณฺฑภูตํ สลฺลภูตํ อฆภูตํ อาพาธภูตํ",
"mn75:21.10":	"‘อิทนฺตํ, โภ โคตม, อาโรคฺยํ, อิทนฺตํ นิพฺพานนฺ’ติ วเทสิฯ ",
"mn75:21.11":	"ตญฺหิ เต, มาคณฺฑิย, อริยํ จกฺขุํ นตฺถิ เยน ตฺวํ อริเยน จกฺขุนา อาโรคฺยํ ชาเนยฺยาสิ, นิพฺพานํ ปเสฺสยฺยาสี”ติฯ ",
"mn75:22.1":	"“เอวํ ปสนฺโน อหํ โภโต โคตมสฺสฯ ",
"mn75:22.2":	"ปโหติ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุํ ยถาหํ อาโรคฺยํ ชาเนยฺยํ, นิพฺพานํ ปเสฺสยฺยนฺ”ติฯ ",
"mn75:22.3":	"“เสยฺยถาปิ, มาคณฺฑิย, ชจฺจนฺโธ ปุริโส; ",
"mn75:22.4":	"โส น ปเสฺสยฺย กณฺหสุกฺกานิ รูปานิ, น ปเสฺสยฺย นีลกานิ รูปานิ, น ปเสฺสยฺย ปีตกานิ รูปานิ, น ปเสฺสยฺย โลหิตกานิ รูปานิ, น ปเสฺสยฺย มญฺชิฏฺฐกานิ รูปานิ, น ปเสฺสยฺย สมวิสมํ, น ปเสฺสยฺย ตารกรูปานิ, น ปเสฺสยฺย จนฺทิมสูริเยฯ ",
"mn75:22.5":	"ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐาเปยฺยุํฯ ",
"mn75:22.6":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต เภสชฺชํ กเรยฺยฯ ",
"mn75:22.7":	"โส ตํ เภสชฺชํ อาคมฺม น จกฺขูนิ อุปฺปาเทยฺย, น จกฺขูนิ วิโสเธยฺยฯ ",
"mn75:22.8":	"ตํ กึ มญฺญสิ, มาคณฺฑิย, ",
"mn75:22.9":	"นนุ โส เวชฺโช ยาวเทว กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติ? ",
"mn75:22.10":	"“เอวํ, โภ โคตม”ฯ ",
"mn75:22.11":	"“เอวเมว โข, มาคณฺฑิย, อหญฺเจ เต ธมฺมํ เทเสยฺยํ",
"mn75:22.12":	"‘อิทนฺตํ อาโรคฺยํ, อิทนฺตํ นิพฺพานนฺ’ติ, โส ตฺวํ อาโรคฺยํ น ชาเนยฺยาสิ, นิพฺพานํ น ปเสฺสยฺยาสิฯ ",
"mn75:22.13":	"โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา”ติฯ ",
"mn75:23.1":	"“เอวํ ปสนฺโน อหํ โภโต โคตมสฺสฯ ",
"mn75:23.2":	"ปโหติ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุํ ยถาหํ อาโรคฺยํ ชาเนยฺยํ, นิพฺพานํ ปเสฺสยฺยนฺ”ติฯ ",
"mn75:23.3":	"“เสยฺยถาปิ, มาคณฺฑิย, ชจฺจนฺโธ ปุริโส; ",
"mn75:23.4":	"โส น ปเสฺสยฺย กณฺหสุกฺกานิ รูปานิ, น ปเสฺสยฺย นีลกานิ รูปานิ, น ปเสฺสยฺย ปีตกานิ รูปานิ, น ปเสฺสยฺย โลหิตกานิ รูปานิ, น ปเสฺสยฺย มญฺชิฏฺฐกานิ รูปานิ, น ปเสฺสยฺย สมวิสมํ, น ปเสฺสยฺย ตารกรูปานิ, น ปเสฺสยฺย จนฺทิมสูริเยฯ ",
"mn75:23.5":	"โส สุเณยฺย จกฺขุมโต ภาสมานสฺส",
"mn75:23.6":	"‘เฉกํ วต, โภ, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:23.7":	"โส โอทาตปริเยสนํ จเรยฺยฯ ",
"mn75:23.8":	"ตเมนํ อญฺญตโร ปุริโส เตลมลิกเตน สาหุฬิจีเรน วญฺเจยฺย",
"mn75:23.9":	"‘อิทํ เต, อมฺโภ ปุริส, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:23.10":	"โส ตํ ปฏิคฺคเณฺหยฺย, ปฏิคฺคเหตฺวา ปารุเปยฺยฯ ",
"mn75:23.11":	"ตสฺส มิตฺตามจฺจา ญาติสาโลหิตา ภิสกฺกํ สลฺลกตฺตํ อุปฏฺฐาเปยฺยุํฯ ",
"mn75:23.12":	"ตสฺส โส ภิสกฺโก สลฺลกตฺโต เภสชฺชํ กเรยฺย—",
"mn75:23.13":	"อุทฺธํวิเรจนํ อโธวิเรจนํ อญฺชนํ ปจฺจญฺชนํ นตฺถุกมฺมํฯ ",
"mn75:23.14":	"โส ตํ เภสชฺชํ อาคมฺม จกฺขูนิ อุปฺปาเทยฺย, จกฺขูนิ วิโสเธยฺยฯ ",
"mn75:23.15":	"ตสฺส สห จกฺขุปฺปาทา โย อมุสฺมึ เตลมลิกเต สาหุฬิจีเร ฉนฺทราโค โส ปหีเยถฯ ",
"mn75:23.16":	"ตญฺจ นํ ปุริสํ อมิตฺตโตปิ ทเหยฺย, ปจฺจตฺถิกโตปิ ทเหยฺย, อปิ จ ชีวิตา โวโรเปตพฺพํ มญฺเญยฺย",
"mn75:23.17":	"‘ทีฆรตฺตํ วต, โภ, อหํ อิมินา ปุริเสน เตลมลิกเตน สาหุฬิจีเรน นิกโต วญฺจิโต ปลุทฺโธ—",
"mn75:23.18":	"อิทํ เต, อมฺโภ ปุริส, โอทาตํ วตฺถํ อภิรูปํ นิมฺมลํ สุจี’ติฯ ",
"mn75:24.1":	"เอวเมว โข, มาคณฺฑิย, อหญฺเจ เต ธมฺมํ เทเสยฺยํ",
"mn75:24.2":	"‘อิทนฺตํ อาโรคฺยํ, อิทนฺตํ นิพฺพานนฺ’ติฯ ",
"mn75:24.3":	"โส ตฺวํ อาโรคฺยํ ชาเนยฺยาสิ, นิพฺพานํ ปเสฺสยฺยาสิฯ ",
"mn75:24.4":	"ตสฺส เต สห จกฺขุปฺปาทา โย ปญฺจสุปาทานกฺขนฺเธสุ ฉนฺทราโค โส ปหีเยถ; ",
"mn75:24.5":	"อปิ จ เต เอวมสฺส",
"mn75:24.6":	"‘ทีฆรตฺตํ วต โภ อหํ อิมินา จิตฺเตน นิกโต วญฺจิโต ปลุทฺโธฯ ",
"mn75:24.7":	"อหญฺหิ รูปํเยว อุปาทิยมาโน อุปาทิยึ, เวทนํเยว อุปาทิยมาโน อุปาทิยึ, สญฺญํเยว อุปาทิยมาโน อุปาทิยึ, สงฺขาเรเยว อุปาทิยมาโน อุปาทิยึ, วิญฺญาณํเยว อุปาทิยมาโน อุปาทิยึฯ ",
"mn75:24.8":	"ตสฺส เม อุปาทานปจฺจยา ภโว, ภวปจฺจยา ชาติ, ชาติปจฺจยา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา สมฺภวนฺติ; ",
"mn75:24.9":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส สมุทโย โหตี’”ติฯ ",
"mn75:25.1":	"“เอวํ ปสนฺโน อหํ โภโต โคตมสฺสฯ ",
"mn75:25.2":	"ปโหติ เม ภวํ โคตโม ตถา ธมฺมํ เทเสตุํ ยถาหํ อิมมฺหา อาสนา อนนฺโธ วุฏฺฐเหยฺยนฺ”ติฯ ",
"mn75:25.3":	"“เตน หิ ตฺวํ, มาคณฺฑิย, สปฺปุริเส ภเชยฺยาสิฯ ",
"mn75:25.4":	"ยโต โข ตฺวํ, มาคณฺฑิย, สปฺปุริเส ภชิสฺสสิ ตโต ตฺวํ, มาคณฺฑิย, สทฺธมฺมํ โสสฺสสิ; ",
"mn75:25.5":	"ยโต โข ตฺวํ, มาคณฺฑิย, สทฺธมฺมํ โสสฺสสิ ตโต ตฺวํ, มาคณฺฑิย, ธมฺมานุธมฺมํ ปฏิปชฺชิสฺสสิ; ",
"mn75:25.6":	"ยโต โข ตฺวํ, มาคณฺฑิย, ธมฺมานุธมฺมํ ปฏิปชฺชิสฺสสิ ตโต ตฺวํ, มาคณฺฑิย, สามํเยว ญสฺสสิ, สามํ ทกฺขิสฺสสิ—",
"mn75:25.7":	"อิเม โรคา คณฺฑา สลฺลา; ",
"mn75:25.8":	"อิธ โรคา คณฺฑา สลฺลา อปริเสสา นิรุชฺฌนฺติฯ ",
"mn75:25.9":	"ตสฺส เม อุปาทานนิโรธา ภวนิโรโธ, ภวนิโรธา ชาตินิโรโธ, ชาตินิโรธา ชรามรณํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา นิรุชฺฌนฺติ; ",
"mn75:25.10":	"เอวเมตสฺส เกวลสฺส ทุกฺขกฺขนฺธสฺส นิโรโธ โหตี”ติฯ ",
"mn75:26.1":	"เอวํ วุตฺเต, มาคณฺฑิโย ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn75:26.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn75:26.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn75:26.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn75:26.5":	"ลเภยฺยาหํ โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn75:27.1":	"“โย โข, มาคณฺฑิย, อญฺญติตฺถิยปุพฺโพ อิมสฺมึ ธมฺมวินเย อากงฺขติ ปพฺพชฺชํ, อากงฺขติ อุปสมฺปทํ, โส จตฺตาโร มาเส ปริวสติ; จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ, อุปสมฺปาเทนฺติ ภิกฺขุภาวายฯ ",
"mn75:27.2":	"อปิ จ เมตฺถ ปุคฺคลเวมตฺตตา วิทิตา”ติฯ ",
"mn75:27.3":	"“สเจ, ภนฺเต, อญฺญติตฺถิยปุพฺพา อิมสฺมึ ธมฺมวินเย อากงฺขนฺตา ปพฺพชฺชํ, อากงฺขนฺตา อุปสมฺปทํ จตฺตาโร มาเส ปริวสนฺติ, จตุนฺนํ มาสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺติ อุปสมฺปาเทนฺติ ภิกฺขุภาวาย; อหํ จตฺตาริ วสฺสานิ ปริวสิสฺสามิ, จตุนฺนํ วสฺสานํ อจฺจเยน อารทฺธจิตฺตา ภิกฺขู ปพฺพาเชนฺตุ, อุปสมฺปาเทนฺตุ ภิกฺขุภาวายา”ติฯ ",
"mn75:28.1":	"อลตฺถ โข มาคณฺฑิโย ปริพฺพาชโก ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn75:28.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา มาคณฺฑิโย เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn75:28.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn75:28.4":	"อญฺญตโร โข ปนายสฺมา มาคณฺฑิโย อรหตํ อโหสีติฯ ",
"mn75:28.5":	"มาคณฺฑิยสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
