{	
"mn76:0.1":	"มชฺฌิม นิกาย ๗๖ ",
"mn76:0.2":	"สนฺทกสุตฺต ",
"mn76:1.1":	"เอวํ เม สุตํ—",
"mn76:1.2":	"เอกํ สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"mn76:2.1":	"เตน โข ปน สมเยน สนฺทโก ปริพฺพาชโก ปิลกฺขคุหายํ ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึ ปญฺจมตฺเตหิ ปริพฺพาชกสเตหิฯ ",
"mn76:3.1":	"อถ โข อายสฺมา อานนฺโท สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต ภิกฺขู อามนฺเตสิ",
"mn76:3.2":	"“อายามาวุโส, เยน เทวกตโสพฺโภ เตนุปสงฺกมิสฺสาม คุหาทสฺสนายา”ติฯ ",
"mn76:3.3":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสุํฯ ",
"mn76:3.4":	"อถ โข อายสฺมา อานนฺโท สมฺพหุเลหิ ภิกฺขูหิ สทฺธึ เยน เทวกตโสพฺโภ เตนุปสงฺกมิฯ ",
"mn76:4.1":	"เตน โข ปน สมเยน สนฺทโก ปริพฺพาชโก มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยา, เสยฺยถิทํ—",
"mn76:4.2":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"mn76:4.3":	"อทฺทสา โข สนฺทโก ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn76:4.4":	"ทิสฺวาน สกํ ปริสํ สณฺฐาเปสิ",
"mn76:4.5":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถ; ",
"mn76:4.6":	"อยํ สมณสฺส โคตมสฺส สาวโก อาคจฺฉติ สมโณ อานนฺโทฯ ",
"mn76:4.7":	"ยาวตา โข ปน สมณสฺส โคตมสฺส สาวกา โกสมฺพิยํ ปฏิวสนฺติ, อยํ เตสํ อญฺญตโร สมโณ อานนฺโทฯ ",
"mn76:4.8":	"อปฺปสทฺทกามา โข ปน เต อายสฺมนฺโต อปฺปสทฺทวินีตา อปฺปสทฺทสฺส วณฺณวาทิโน; ",
"mn76:4.9":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"mn76:4.10":	"อถ โข เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"mn76:5.1":	"อถ โข อายสฺมา อานนฺโท เยน สนฺทโก ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"mn76:5.2":	"อถ โข สนฺทโก ปริพฺพาชโก อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn76:5.3":	"“เอตุ โข ภวํ อานนฺโท, สฺวาคตํ โภโต อานนฺทสฺสฯ ",
"mn76:5.4":	"จิรสฺสํ โข ภวํ อานนฺโท อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn76:5.5":	"นิสีทตุ ภวํ อานนฺโท, อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn76:5.6":	"นิสีทิ โข อายสฺมา อานนฺโท ปญฺญตฺเต อาสเนฯ ",
"mn76:5.7":	"สนฺทโกปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn76:5.8":	"เอกมนฺตํ นิสินฺนํ โข สนฺทกํ ปริพฺพาชกํ อายสฺมา อานนฺโท เอตทโวจ",
"mn76:5.9":	"“กาย นุตฺถ, สนฺทก, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn76:5.10":	"“ติฏฺฐเตสา, โภ อานนฺท, กถา ยาย มยํ เอตรหิ กถาย สนฺนิสินฺนาฯ ",
"mn76:5.11":	"เนสา โภโต อานนฺทสฺส กถา ทุลฺลภา ภวิสฺสติ ปจฺฉาปิ สวนายฯ ",
"mn76:5.12":	"สาธุ วต ภวนฺตํเยว อานนฺทํ ปฏิภาตุ สเก อาจริยเก ธมฺมีกถา”ติฯ ",
"mn76:5.13":	"“เตน หิ, สนฺทก, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn76:5.14":	"“เอวํ, โภ”ติ โข สนฺทโก ปริพฺพาชโก อายสฺมโต อานนฺทสฺส ปจฺจโสฺสสิฯ ",
"mn76:5.15":	"อายสฺมา อานนฺโท เอตทโวจ",
"mn76:6.1":	"“จตฺตาโรเม, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน อพฺรหฺมจริยวาสา อกฺขาตา จตฺตาริ จ อนสฺสาสิกานิ พฺรหฺมจริยานิ อกฺขาตานิ, ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn76:6.2":	"“กตเม ปน เต, โภ อานนฺท, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร อพฺรหฺมจริยวาสา อกฺขาตา, ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติ? ",
"mn76:7.1":	"“อิธ, สนฺทก, เอกจฺโจ สตฺถา เอวํวาที โหติ เอวํทิฏฺฐิ",
"mn76:7.2":	"‘นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโรโลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺติฯ ",
"mn76:7.3":	"จาตุมหาภูติโก อยํ ปุริโส ยทา กาลํ กโรติ, ปถวี ปถวีกายํ อนุเปติ อนุปคจฺฉติ, อาโป อาโปกายํ อนุเปติ อนุปคจฺฉติ, เตโช เตโชกายํ อนุเปติ อนุปคจฺฉติ, วาโย วาโยกายํ อนุเปติ อนุปคจฺฉติ, อากาสํ อินฺทฺริยานิ สงฺกมนฺติฯ ",
"mn76:7.4":	"อาสนฺทิปญฺจมา ปุริสา มตํ อาทาย คจฺฉนฺติ, ",
"mn76:7.5":	"ยาวาฬาหนา ปทานิ ปญฺญายนฺติฯ ",
"mn76:7.6":	"กาโปตกานิ อฏฺฐีนิ ภวนฺติฯ ",
"mn76:7.7":	"ภสฺสนฺตา อาหุติโย; ",
"mn76:7.8":	"ทตฺตุปญฺญตฺตํ ยทิทํ ทานํฯ ",
"mn76:7.9":	"เตสํ ตุจฺฉา มุสา วิลาโป เย เกจิ อตฺถิกวาทํ วทนฺติฯ ",
"mn76:7.10":	"พาเล จ ปณฺฑิเต จ กายสฺส เภทา อุจฺฉิชฺชนฺติ วินสฺสนฺติ น โหนฺติ ปรํ มรณา’ติฯ ",
"mn76:8.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:8.2":	"‘อยํ โข ภวํ สตฺถา เอวํวาที เอวํทิฏฺฐิ—",
"mn76:8.3":	"นตฺถิ ทินฺนํ, นตฺถิ ยิฏฺฐํ, นตฺถิ หุตํ, นตฺถิ สุกตทุกฺกฏานํ กมฺมานํ ผลํ วิปาโก, นตฺถิ อยํ โลโก, นตฺถิ ปโรโลโก, นตฺถิ มาตา, นตฺถิ ปิตา, นตฺถิ สตฺตา โอปปาติกา, นตฺถิ โลเก สมณพฺราหฺมณา สมฺมคฺคตา สมฺมาปฏิปนฺนา เย อิมญฺจ โลกํ ปรญฺจ โลกํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทนฺติฯ ",
"mn76:8.4":	"จาตุมหาภูติโก อยํ ปุริโส ยทา กาลํ กโรติ, ปถวี ปถวีกายํ อนุเปติ อนุปคจฺฉติ, อาโป อาโปกายํ อนุเปติ อนุปคจฺฉติ, เตโช เตโชกายํ อนุเปติ อนุปคจฺฉติ, วาโย วาโยกายํ อนุเปติ อนุปคจฺฉติ, อากาสํ อินฺทฺริยานิ สงฺกมนฺติฯ ",
"mn76:8.5":	"อาสนฺทิปญฺจมา ปุริสา มตํ อาทาย คจฺฉนฺติ, ยาวาฬาหนา ปทานิ ปญฺญายนฺติฯ ",
"mn76:8.6":	"กาโปตกานิ อฏฺฐีนิ ภวนฺติฯ ",
"mn76:8.7":	"ภสฺสนฺตา อาหุติโย; ",
"mn76:8.8":	"ทตฺตุปญฺญตฺตํ ยทิทํ ทานํฯ ",
"mn76:8.9":	"เตสํ ตุจฺฉา มุสา วิลาโป เย เกจิ อตฺถิกวาทํ วทนฺติฯ ",
"mn76:8.10":	"พาเล จ ปณฺฑิเต จ กายสฺส เภทา อุจฺฉิชฺชนฺติ วินสฺสนฺติ น โหนฺติ ปรํ มรณา’ติฯ ",
"mn76:8.11":	"สเจ อิมสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อกเตน เม เอตฺถ กตํ, อวุสิเตน เม เอตฺถ วุสิตํฯ ",
"mn76:8.12":	"อุโภปิ มยํ เอตฺถ สมสมา สามญฺญํ ปตฺตา, โย จาหํ น วทามิ ‘อุโภ กายสฺส เภทา อุจฺฉิชฺชิสฺสาม, วินสฺสิสฺสาม, น ภวิสฺสาม ปรํ มรณา’ติฯ ",
"mn76:8.13":	"อติเรกํ โข ปนิมสฺส โภโต สตฺถุโน นคฺคิยํ มุณฺฑิยํ อุกฺกุฏิกปฺปธานํ เกสมสฺสุโลจนํ, โยหํ ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโต กาสิกจนฺทนํ ปจฺจนุโภนฺโต มาลาคนฺธวิเลปนํ ธาเรนฺโต ชาตรูปรชตํ สาทิยนฺโต อิมินา โภตา สตฺถารา สมสมคติโก ภวิสฺสามิ อภิสมฺปรายํฯ ",
"mn76:8.14":	"โสหํ กึ ชานนฺโต กึ ปสฺสนฺโต อิมสฺมึ สตฺถริ พฺรหฺมจริยํ จริสฺสามิ? ",
"mn76:8.15":	"‘โส อพฺรหฺมจริยวาโส อยนฺ’ติ—",
"mn76:8.16":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:9.1":	"อยํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปฐโม อพฺรหฺมจริยวาโส อกฺขาโต ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:10.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา เอวํวาที โหติ เอวํทิฏฺฐิ",
"mn76:10.2":	"‘กโรโต การยโต ฉินฺทโต เฉทาปยโต ปจโต ปาจาปยโต โสจยโต โสจาปยโต กิลมโต กิลมาปยโต ผนฺทโต ผนฺทาปยโต ปาณมติปาตยโต อทินฺนํ อาทิยโต สนฺธึ ฉินฺทโต นิโลฺลปํ หรโต เอกาคาริกํ กโรโต ปริปนฺเถ ติฏฺฐโต ปรทารํ คจฺฉโต มุสา ภณโต กโรโต น กรียติ ปาปํฯ ",
"mn76:10.3":	"ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn76:10.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn76:10.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"mn76:10.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"mn76:11.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:11.2":	"‘อยํ โข ภวํ สตฺถา เอวํวาที เอวํทิฏฺฐิ—",
"mn76:11.3":	"กโรโต การยโต ฉินฺทโต เฉทาปยโต ปจโต ปาจาปยโต โสจโต โสจาปยโต กิลมโต กิลมาปยโต ผนฺทโต ผนฺทาปยโต ปาณมติปาตยโต อทินฺนํ อาทิยโต สนฺธึ ฉินฺทโต นิโลฺลปํ หรโต เอกาคาริกํ กโรโต ปริปนฺเถ ติฏฺฐโต ปรทารํ คจฺฉโต มุสา ภณโต กโรโต น กรียติ ปาปํ ขุรปริยนฺเตน เจปิ จกฺเกน โย อิมิสฺสา ปถวิยา ปาเณ เอกํ มํสขลํ เอกํ มํสปุญฺชํ กเรยฺย, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn76:11.4":	"ทกฺขิณญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย หนนฺโต ฆาเตนฺโต ฉินฺทนฺโต เฉทาเปนฺโต ปจนฺโต ปจาเปนฺโต, นตฺถิ ตโตนิทานํ ปาปํ, นตฺถิ ปาปสฺส อาคโมฯ ",
"mn76:11.5":	"อุตฺตรญฺเจปิ คงฺคาย ตีรํ คจฺเฉยฺย ททนฺโต ทาเปนฺโต ยชนฺโต ยชาเปนฺโต, นตฺถิ ตโตนิทานํ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโมฯ ",
"mn76:11.6":	"ทาเนน ทเมน สํยเมน สจฺจวชฺเชน นตฺถิ ปุญฺญํ, นตฺถิ ปุญฺญสฺส อาคโม’ติฯ ",
"mn76:11.7":	"สเจ อิมสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อกเตน เม เอตฺถ กตํ, อวุสิเตน เม เอตฺถ วุสิตํฯ ",
"mn76:11.8":	"อุโภปิ มยํ เอตฺถ สมสมา สามญฺญํ ปตฺตา, โย จาหํ น วทามิ ‘อุภินฺนํ กุรุตํ น กรียติ ปาปนฺ’ติฯ ",
"mn76:11.9":	"อติเรกํ โข ปนิมสฺส โภโต สตฺถุโน นคฺคิยํ มุณฺฑิยํ อุกฺกุฏิกปฺปธานํ เกสมสฺสุโลจนํ, โยหํ ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโต กาสิกจนฺทนํ ปจฺจนุโภนฺโต มาลาคนฺธวิเลปนํ ธาเรนฺโต ชาตรูปรชตํ สาทิยนฺโต อิมินา โภตา สตฺถารา สมสมคติโก ภวิสฺสามิ อภิสมฺปรายํฯ ",
"mn76:11.10":	"โสหํ กึ ชานนฺโต กึ ปสฺสนฺโต อิมสฺมึ สตฺถริ พฺรหฺมจริยํ จริสฺสามิ? ",
"mn76:11.11":	"‘โส อพฺรหฺมจริยวาโส อยนฺ’ติ ",
"mn76:11.12":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:12.1":	"อยํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทุติโย อพฺรหฺมจริยวาโส อกฺขาโต ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:13.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา เอวํวาที โหติ เอวํทิฏฺฐิ",
"mn76:13.2":	"‘นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย; ",
"mn76:13.3":	"อเหตู อปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติ; ",
"mn76:13.4":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา; ",
"mn76:13.5":	"อเหตู อปฺปจฺจยา สตฺตา วิสุชฺฌนฺติ; ",
"mn76:13.6":	"นตฺถิ พลํ, นตฺถิ วีริยํ, นตฺถิ ปุริสถาโม, นตฺถิ ปุริสปรกฺกโม; ",
"mn76:13.7":	"สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติฯ ",
"mn76:14.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:14.2":	"‘อยํ โข ภวํ สตฺถา เอวํวาที เอวํทิฏฺฐิ—",
"mn76:14.3":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย สตฺตานํ สงฺกิเลสาย, อเหตู อปฺปจฺจยา สตฺตา สงฺกิลิสฺสนฺติฯ ",
"mn76:14.4":	"นตฺถิ เหตุ นตฺถิ ปจฺจโย สตฺตานํ วิสุทฺธิยา, อเหตู อปฺปจฺจยา สตฺตา วิสุชฺฌนฺติฯ ",
"mn76:14.5":	"นตฺถิ พลํ, นตฺถิ วีริยํ, นตฺถิ ปุริสถาโม, นตฺถิ ปุริสปรกฺกโม, สพฺเพ สตฺตา สพฺเพ ปาณา สพฺเพ ภูตา สพฺเพ ชีวา อวสา อพลา อวีริยา นิยติสงฺคติภาวปริณตา ฉเสฺววาภิชาตีสุ สุขทุกฺขํ ปฏิสํเวเทนฺตี’ติฯ ",
"mn76:14.6":	"สเจ อิมสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อกเตน เม เอตฺถ กตํ, อวุสิเตน เม เอตฺถ วุสิตํฯ ",
"mn76:14.7":	"อุโภปิ มยํ เอตฺถ สมสมา สามญฺญํ ปตฺตา, โย จาหํ น วทามิ ‘อุโภ อเหตู อปฺปจฺจยา วิสุชฺฌิสฺสามา’ติฯ ",
"mn76:14.8":	"อติเรกํ โข ปนิมสฺส โภโต สตฺถุโน นคฺคิยํ มุณฺฑิยํ อุกฺกุฏิกปฺปธานํ เกสมสฺสุโลจนํ, โยหํ ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโต กาสิกจนฺทนํ ปจฺจนุโภนฺโต มาลาคนฺธวิเลปนํ ธาเรนฺโต ชาตรูปรชตํ สาทิยนฺโต อิมินา โภตา สตฺถารา สมสมคติโก ภวิสฺสามิ อภิสมฺปรายํฯ ",
"mn76:14.9":	"โสหํ กึ ชานนฺโต กึ ปสฺสนฺโต อิมสฺมึ สตฺถริ พฺรหฺมจริยํ จริสฺสามิ? ",
"mn76:14.10":	"‘โส อพฺรหฺมจริยวาโส อยนฺ’ติ—",
"mn76:14.11":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:15.1":	"อยํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตติโย อพฺรหฺมจริยวาโส อกฺขาโต ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:16.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา เอวํวาที โหติ เอวํทิฏฺฐิ",
"mn76:16.2":	"‘สตฺติเม กายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตา, ",
"mn76:16.3":	"เต น อิญฺชนฺติ น วิปริณมนฺติ น อญฺญมญฺญํ พฺยาพาเธนฺติ นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"mn76:16.4":	"กตเม สตฺต? ",
"mn76:16.5":	"ปถวีกาโย อาโปกาโย เตโชกาโย วาโยกาโย สุเข ทุกฺเข ชีเว สตฺตเม—",
"mn76:16.6":	"อิเม สตฺตกายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตาฯ ",
"mn76:16.7":	"เต น อิญฺชนฺติ น วิปริณมนฺติ น อญฺญมญฺญํ พฺยาพาเธนฺติฯ นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"mn76:16.8":	"ตตฺถ นตฺถิ หนฺตา วา ฆาเตตา วา โสตา วา สาเวตา วา วิญฺญาตา วา วิญฺญาเปตา วาฯ ",
"mn76:16.9":	"โยปิ ติเณฺหน สตฺเถน สีสํ ฉินฺทติ, น โกจิ กญฺจิ ชีวิตา โวโรเปติฯ ",
"mn76:16.10":	"สตฺตนฺนํ เตฺวว กายานมนฺตเรน สตฺถํ วิวรมนุปตติฯ ",
"mn76:16.11":	"จุทฺทส โข ปนิมานิ โยนิปมุขสตสหสฺสานิ สฏฺฐิ จ สตานิ ฉ จ สตานิ ปญฺจ จ กมฺมุโน สตานิ ปญฺจ จ กมฺมานิ ตีณิ จ กมฺมานิ, กมฺเม จ อฑฺฒกมฺเม จ, ทฺวฏฺฐิปฏิปทา, ทฺวฏฺฐนฺตรกปฺปา, ฉฬาภิชาติโย, อฏฺฐ ปุริสภูมิโย, เอกูนปญฺญาส อาชีวกสเต, เอกูนปญฺญาส ปริพฺพาชกสเต, เอกูนปญฺญาส นาคาวาสสเต, วีเส อินฺทฺริยสเต, ตึเส นิรยสเต, ฉตฺตึส รโชธาตุโย, สตฺต สญฺญีคพฺภา, สตฺต อสญฺญีคพฺภา, สตฺต นิคณฺฐิคพฺภา, สตฺต เทวา, สตฺต มานุสา, สตฺต เปสาจา, สตฺต สรา, สตฺต ปวุฏา, สตฺต ปปาตา, สตฺต ปปาตสตานิ, สตฺต สุปินา, สตฺต สุปินสตานิ, จุลฺลาสีติ มหากปฺปิโน สตสหสฺสานิ, ยานิ พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"mn76:16.12":	"ตตฺถ นตฺถิ อิมินาหํ สีเลน วา วเตน วา ตเปน วา พฺรหฺมจริเยน วา อปริปกฺกํ วา กมฺมํ ปริปาเจสฺสามิ, ปริปกฺกํ วา กมฺมํ ผุสฺส ผุสฺส พฺยนฺตึ กริสฺสามีติฯ ",
"mn76:16.13":	"เหวํ นตฺถิ โทณมิเต สุขทุกฺเข ปริยนฺตกเต สํสาเร, นตฺถิ หายนวฑฺฒเน, นตฺถิ อุกฺกํสาวกํเสฯ ",
"mn76:16.14":	"เสยฺยถาปิ นาม สุตฺตคุเฬ ขิตฺเต นิพฺเพฐิยมานเมว ปเลติ; ",
"mn76:16.15":	"เอวเมว พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺตี’ติฯ ",
"mn76:17.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:17.2":	"‘อยํ โข ภวํ สตฺถา เอวํวาที เอวํทิฏฺฐิ—",
"mn76:17.3":	"สตฺติเม กายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตาฯ ",
"mn76:17.4":	"เต น อิญฺชนฺติ น วิปริณมนฺติ น อญฺญมญฺญํ พฺยาพาเธนฺติฯ ",
"mn76:17.5":	"นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"mn76:17.6":	"กตเม สตฺต? ",
"mn76:17.7":	"ปถวีกาโย อาโปกาโย เตโชกาโย วาโยกาโย สุเข ทุกฺเข ชีเว สตฺตเม—",
"mn76:17.8":	"อิเม สตฺต กายา อกฏา อกฏวิธา อนิมฺมิตา อนิมฺมาตา วญฺฌา กูฏฏฺฐา เอสิกฏฺฐายิฏฺฐิตาฯ ",
"mn76:17.9":	"เต น อิญฺชนฺติ น วิปริณมนฺติ น อญฺญมญฺญํ พฺยาพาเธนฺติฯ ",
"mn76:17.10":	"นาลํ อญฺญมญฺญสฺส สุขาย วา ทุกฺขาย วา สุขทุกฺขาย วาฯ ",
"mn76:17.11":	"ตตฺถ นตฺถิ หนฺตา วา ฆาเตตา วา โสตา วา สาเวตา วา วิญฺญาตา วา วิญฺญาเปตา วาฯ ",
"mn76:17.12":	"โยปิ ติเณฺหน สตฺเถน สีสํ ฉินฺทติ, น โกจิ กญฺจิ ชีวิตา โวโรเปติฯ ",
"mn76:17.13":	"สตฺตนฺนํ เตฺวว กายานมนฺตเรน สตฺถํ วิวรมนุปตติฯ ",
"mn76:17.14":	"จุทฺทส โข ปนิมานิ โยนิปมุขสตสหสฺสานิ สฏฺฐิ จ สตานิ ฉ จ สตานิ ปญฺจ จ กมฺมุโน สตานิ ปญฺจ จ กมฺมานิ ตีณิ จ กมฺมานิ, กมฺเม จ อฑฺฒกมฺเม จ, ทฺวฏฺฐิปฏิปทา, ทฺวฏฺฐนฺตรกปฺปา, ฉฬาภิชาติโย, อฏฺฐ ปุริสภูมิโย, เอกูนปญฺญาส อาชีวกสเต, เอกูนปญฺญาส ปริพฺพาชกสเต, เอกูนปญฺญาส นาคาวาสสเต, วีเส อินฺทฺริยสเต, ตึเส นิรยสเต, ฉตฺตึส รโชธาตุโย, สตฺต สญฺญีคพฺภา, สตฺต อสญฺญีคพฺภา, สตฺต นิคณฺฐิคพฺภา, สตฺต เทวา, สตฺต มานุสา, สตฺต เปสาจา, สตฺต สรา, สตฺต ปวุฏา, สตฺต ปปาตา, สตฺต ปปาตสตานิ, สตฺต สุปินา, สตฺต สุปินสตานิ, จุลฺลาสีติ มหากปฺปิโน สตสหสฺสานิ, ยานิ พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺติฯ ",
"mn76:17.15":	"ตตฺถ นตฺถิ อิมินาหํ สีเลน วา วเตน วา ตเปน วา พฺรหฺมจริเยน วา อปริปกฺกํ วา กมฺมํ ปริปาเจสฺสามิ, ปริปกฺกํ วา กมฺมํ ผุสฺส ผุสฺส พฺยนฺตึ กริสฺสามีติ, เหวํ นตฺถิ โทณมิเต สุขทุกฺเข ปริยนฺตกเต สํสาเร, นตฺถิ หายนวฑฺฒเน, นตฺถิ อุกฺกํสาวกํเสฯ ",
"mn76:17.16":	"เสยฺยถาปิ นาม สุตฺตคุเฬ ขิตฺเต นิพฺเพฐิยมานเมว ปเลติ; ",
"mn76:17.17":	"เอวเมว พาเล จ ปณฺฑิเต จ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสนฺตี’ติฯ ",
"mn76:17.18":	"สเจ ปน อิมสฺส โภโต สตฺถุโน สจฺจํ วจนํ, อกเตน เม เอตฺถ กตํ, อวุสิเตน เม เอตฺถ วุสิตํฯ ",
"mn76:17.19":	"อุโภปิ มยํ เอตฺถ สมสมา สามญฺญํ ปตฺตา, โย จาหํ น วทามิ ‘อุโภ สนฺธาวิตฺวา สํสริตฺวา ทุกฺขสฺสนฺตํ กริสฺสามา’ติฯ ",
"mn76:17.20":	"อติเรกํ โข ปนิมสฺส โภโต สตฺถุโน นคฺคิยํ มุณฺฑิยํ อุกฺกุฏิกปฺปธานํ เกสมสฺสุโลจนํ, โยหํ ปุตฺตสมฺพาธสยนํ อชฺฌาวสนฺโต กาสิกจนฺทนํ ปจฺจนุโภนฺโต มาลาคนฺธวิเลปนํ ธาเรนฺโต ชาตรูปรชตํ สาทิยนฺโต อิมินา โภตา สตฺถารา สมสมคติโก ภวิสฺสามิ อภิสมฺปรายํฯ ",
"mn76:17.21":	"โสหํ กึ ชานนฺโต กึ ปสฺสนฺโต อิมสฺมึ สตฺถริ พฺรหฺมจริยํ จริสฺสามิ? ",
"mn76:17.22":	"‘โส อพฺรหฺมจริยวาโส อยนฺ’ติ—",
"mn76:17.23":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:18.1":	"อยํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตุตฺโถ อพฺรหฺมจริยวาโส อกฺขาโต ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:19.1":	"อิเม โข เต, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร อพฺรหฺมจริยวาสา อกฺขาตา ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn76:20.1":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"mn76:20.2":	"ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร อพฺรหฺมจริยวาสาว สมานา ‘อพฺรหฺมจริยวาสา’ติ อกฺขาตา ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺติฯ ",
"mn76:20.3":	"กตมานิ ปน ตานิ, โภ อานนฺท, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาริ อนสฺสาสิกานิ พฺรหฺมจริยานิ อกฺขาตานิ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติ? ",
"mn76:21.1":	"“อิธ, สนฺทก, เอกจฺโจ สตฺถา สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ",
"mn76:21.2":	"‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"mn76:21.3":	"โส สุญฺญมฺปิ อคารํ ปวิสติ, ปิณฺฑมฺปิ น ลภติ, กุกฺกุโรปิ ฑํสติ, จณฺเฑนปิ หตฺถินา สมาคจฺฉติ, จณฺเฑนปิ อเสฺสน สมาคจฺฉติ, จณฺเฑนปิ โคเณน สมาคจฺฉติ, อิตฺถิยาปิ ปุริสสฺสปิ นามมฺปิ โคตฺตมฺปิ ปุจฺฉติ, คามสฺสปิ นิคมสฺสปิ นามมฺปิ มคฺคมฺปิ ปุจฺฉติฯ ",
"mn76:21.4":	"โส ‘กิมิทนฺ’ติ ปุฏฺโฐ สมาโน ‘สุญฺญํ เม อคารํ ปวิสิตพฺพํ อโหสิ’, เตน ปาวิสึ; ‘ปิณฺฑมฺปิ อลทฺธพฺพํ อโหสิ’, เตน นาลตฺถํ; ‘กุกฺกุเรน ฑํสิตพฺพํ อโหสิ’, เตนมฺหิ ทฏฺโฐ; ‘จณฺเฑน หตฺถินา สมาคนฺตพฺพํ อโหสิ’, เตน สมาคมึ; ‘จณฺเฑน อเสฺสน สมาคนฺตพฺพํ อโหสิ’, เตน สมาคมึ; ‘จณฺเฑน โคเณน สมาคนฺตพฺพํ อโหสิ’, เตน สมาคมึ; ‘อิตฺถิยาปิ ปุริสสฺสปิ นามมฺปิ โคตฺตมฺปิ ปุจฺฉิตพฺพํ อโหสิ’, เตน ปุจฺฉึ; ‘คามสฺสปิ นิคมสฺสปิ นามมฺปิ มคฺคมฺปิ ปุจฺฉิตพฺพํ อโหสิ’, เตน ปุจฺฉินฺติฯ ",
"mn76:22.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:22.2":	"‘อยํ โข ภวํ สตฺถา สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานาติ …เป… ‘คามสฺสปิ นิคมสฺสปิ นามมฺปิ มคฺคมฺปิ ปุจฺฉิตพฺพํ อโหสิ, เตน ปุจฺฉินฺ’ติฯ ",
"mn76:22.3":	"โส ‘อนสฺสาสิกํ อิทํ พฺรหฺมจริยนฺ’ติ—",
"mn76:22.4":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:23.1":	"อิทํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปฐมํ อนสฺสาสิกํ พฺรหฺมจริยํ อกฺขาตํ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:24.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา อนุสฺสวิโก โหติ อนุสฺสวสจฺโจฯ ",
"mn76:24.2":	"โส อนุสฺสเวน อิติหิติหปรมฺปราย ปิฏกสมฺปทาย ธมฺมํ เทเสติฯ ",
"mn76:24.3":	"อนุสฺสวิกสฺส โข ปน, สนฺทก, สตฺถุโน อนุสฺสวสจฺจสฺส สุสฺสุตมฺปิ โหติ ทุสฺสุตมฺปิ โหติ ตถาปิ โหติ อญฺญถาปิ โหติฯ ",
"mn76:25.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:25.2":	"‘อยํ โข ภวํ สตฺถา อนุสฺสวิโก อนุสฺสวสจฺโจ โส อนุสฺสเวน อิติหิติหปรมฺปราย ปิฏกสมฺปทาย ธมฺมํ เทเสติฯ ",
"mn76:25.3":	"อนุสฺสวิกสฺส โข ปน สตฺถุโน อนุสฺสวสจฺจสฺส สุสฺสุตมฺปิ โหติ ทุสฺสุตมฺปิ โหติ ตถาปิ โหติ อญฺญถาปิ โหติ’ฯ ",
"mn76:25.4":	"โส ‘อนสฺสาสิกํ อิทํ พฺรหฺมจริยนฺ’ติ—",
"mn76:25.5":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:26.1":	"อิทํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทุติยํ อนสฺสาสิกํ พฺรหฺมจริยํ อกฺขาตํ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:27.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา ตกฺกี โหติ วีมํสีฯ ",
"mn76:27.2":	"โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยมฺปฏิภานํ ธมฺมํ เทเสติฯ ",
"mn76:27.3":	"ตกฺกิสฺส โข ปน, สนฺทก, สตฺถุโน วีมํสิสฺส สุตกฺกิตมฺปิ โหติ ทุตฺตกฺกิตมฺปิ โหติ ตถาปิ โหติ อญฺญถาปิ โหติฯ ",
"mn76:28.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:28.2":	"‘อยํ โข ภวํ สตฺถา ตกฺกี วีมํสีฯ ",
"mn76:28.3":	"โส ตกฺกปริยาหตํ วีมํสานุจริตํ สยมฺปฏิภานํ ธมฺมํ เทเสติฯ ",
"mn76:28.4":	"ตกฺกิสฺส โข ปน สตฺถุโน วีมํสิสฺส สุตกฺกิตมฺปิ โหติ ทุตฺตกฺกิตมฺปิ โหติ ตถาปิ โหติ อญฺญถาปิ โหติ’ฯ ",
"mn76:28.5":	"โส ‘อนสฺสาสิกํ อิทํ พฺรหฺมจริยนฺ’ติ—",
"mn76:28.6":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:29.1":	"อิทํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตติยํ อนสฺสาสิกํ พฺรหฺมจริยํ อกฺขาตํ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:30.1":	"ปุน จปรํ, สนฺทก, อิเธกจฺโจ สตฺถา มนฺโท โหติ โมมูโหฯ ",
"mn76:30.2":	"โส มนฺทตฺตา โมมูหตฺตา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ",
"mn76:30.3":	"‘เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โน’ติฯ ",
"mn76:31.1":	"ตตฺร, สนฺทก, วิญฺญู ปุริโส อิติ ปฏิสญฺจิกฺขติ",
"mn76:31.2":	"‘อยํ โข ภวํ สตฺถา มนฺโท โมมูโหฯ ",
"mn76:31.3":	"โส มนฺทตฺตา โมมูหตฺตา ตตฺถ ตตฺถ ปญฺหํ ปุฏฺโฐ สมาโน วาจาวิกฺเขปํ อาปชฺชติ อมราวิกฺเขปํ—",
"mn76:31.4":	"เอวนฺติปิ เม โน, ตถาติปิ เม โน, อญฺญถาติปิ เม โน, โนติปิ เม โน, โน โนติปิ เม โน’ติฯ ",
"mn76:31.5":	"โส ‘อนสฺสาสิกํ อิทํ พฺรหฺมจริยนฺ’ติ—",
"mn76:31.6":	"อิติ วิทิตฺวา ตสฺมา พฺรหฺมจริยา นิพฺพิชฺช ปกฺกมติฯ ",
"mn76:32.1":	"อิทํ โข, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตุตฺถํ อนสฺสาสิกํ พฺรหฺมจริยํ อกฺขาตํ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:33.1":	"อิมานิ โข ตานิ, สนฺทก, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาริ อนสฺสาสิกานิ พฺรหฺมจริยานิ อกฺขาตานิ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn76:34.1":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"mn76:34.2":	"ยาวญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาริ อนสฺสาสิกาเนว พฺรหฺมจริยานิ อนสฺสาสิกานิ พฺรหฺมจริยานีติ อกฺขาตานิ ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ น วเสยฺย, วสนฺโต จ นาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:34.3":	"โส ปน, โภ อานนฺท, สตฺถา กึ วาที กึ อกฺขายี ยตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn76:35-42.1":	"“อิธ, สนฺทก, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา …เป… ",
"mn76:35-42.2":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn76:35-42.3":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn76:35-42.4":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:43.1":	"ปุน จปรํ, สนฺทก, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn76:43.2":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:44-45.1":	"ปุน จปรํ, สนฺทก, ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn76:44-45.2":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:46.1":	"ปุน จปรํ, สนฺทก, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn76:46.2":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:47.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn76:47.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn76:47.3":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:48.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn76:48.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn76:48.3":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลํฯ ",
"mn76:49.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn76:49.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"mn76:49.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn76:50.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn76:50.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn76:50.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn76:50.4":	"ยสฺมึ โข, สนฺทก, สตฺถริ สาวโก เอวรูปํ อุฬารวิเสสํ อธิคจฺฉติ ตตฺถ วิญฺญู ปุริโส สสกฺกํ พฺรหฺมจริยํ วเสยฺย, วสนฺโต จ อาราเธยฺย ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn76:51.1":	"“โย ปน โส, โภ อานนฺท, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญา วิมุตฺโต ปริภุญฺเชยฺย โส กาเม”ติ? ",
"mn76:51.2":	"“โย โส, สนฺทก, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส ปญฺจฏฺฐานานิ อชฺฌาจริตุํฯ ",
"mn76:51.3":	"อภพฺโพ ขีณาสโว ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ อทินฺนํ เถยฺยสงฺขาตํ อาทาตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ เมถุนํ ธมฺมํ ปฏิเสเวตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สมฺปชานมุสา ภาสิตุํ, อภพฺโพ ขีณาสโว ภิกฺขุ สนฺนิธิการกํ กาเม ปริภุญฺชิตุํ, เสยฺยถาปิ ปุพฺเพ อคาริยภูโตฯ ",
"mn76:51.4":	"โย โส, สนฺทก, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต, อภพฺโพ โส อิมานิ ปญฺจฏฺฐานานิ อชฺฌาจริตุนฺ”ติฯ ",
"mn76:52.1":	"“โย ปน โส, โภ อานนฺท, ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต ตสฺส จรโต เจว ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตํ",
"mn76:52.2":	"‘ขีณา เม อาสวา’”ติ? ",
"mn76:52.3":	"“เตน หิ, สนฺทก, อุปมํ เต กริสฺสามิ; ",
"mn76:52.4":	"อุปมายปิเธกจฺเจ วิญฺญู ปุริสา ภาสิตสฺส อตฺถํ อาชานนฺติฯ ",
"mn76:52.5":	"เสยฺยถาปิ, สนฺทก, ปุริสสฺส หตฺถปาทา ฉินฺนา; ",
"mn76:52.6":	"ตสฺส จรโต เจว ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ชานาติ",
"mn76:52.7":	"‘ฉินฺนา เม หตฺถปาทา’ติ, อุทาหุ ปจฺจเวกฺขมาโน ชานาติ",
"mn76:52.8":	"‘ฉินฺนา เม หตฺถปาทา’”ติ? ",
"mn76:52.9":	"“น โข, โภ อานนฺท, โส ปุริโส สตตํ สมิตํ ชานาติ",
"mn76:52.10":	"‘ฉินฺนา เม หตฺถปาทา’ติฯ ",
"mn76:52.11":	"อปิ จ โข ปน นํ ปจฺจเวกฺขมาโน ชานาติ",
"mn76:52.12":	"‘ฉินฺนา เม หตฺถปาทา’”ติฯ ",
"mn76:52.13":	"“เอวเมว โข, สนฺทก, โย โส ภิกฺขุ อรหํ ขีณาสโว วุสิตวา กตกรณีโย โอหิตภาโร อนุปฺปตฺตสทตฺโถ ปริกฺขีณภวสํโยชโน สมฺมทญฺญาวิมุตฺโต ตสฺส จรโต เจว ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ น ปจฺจุปฏฺฐิตํ",
"mn76:52.14":	"‘ขีณา เม อาสวา’ติ; ",
"mn76:52.15":	"อปิ จ โข ปน นํ ปจฺจเวกฺขมาโน ชานาติ",
"mn76:52.16":	"‘ขีณา เม อาสวา’”ติฯ ",
"mn76:53.1":	"“กีวพหุกา ปน, โภ อานนฺท, อิมสฺมึ ธมฺมวินเย นิยฺยาตาโร”ติ? ",
"mn76:53.2":	"“น โข, สนฺทก, เอกํเยว สตํ น เทฺว สตานิ น ตีณิ สตานิ น จตฺตาริ สตานิ น ปญฺจ สตานิ, อถ โข ภิโยฺยว เย อิมสฺมึ ธมฺมวินเย นิยฺยาตาโร”ติฯ ",
"mn76:53.3":	"“อจฺฉริยํ, โภ อานนฺท, อพฺภุตํ, โภ อานนฺทฯ ",
"mn76:53.4":	"น จ นาม สธมฺโมกฺกํสนา ภวิสฺสติ, น ปรธมฺมวมฺภนา, อายตเน จ ธมฺมเทสนา ตาว พหุกา จ นิยฺยาตาโร ปญฺญายิสฺสนฺติฯ ",
"mn76:53.5":	"อิเม ปนาชีวกา ปุตฺตมตาย ปุตฺตา อตฺตานญฺเจว อุกฺกํเสนฺติ, ปเร จ วมฺเภนฺติ ตโย เจว นิยฺยาตาโร ปญฺญเปนฺติ, เสยฺยถิทํ—",
"mn76:53.6":	"นนฺทํ วจฺฉํ, กิสํ สงฺกิจฺจํ, มกฺขลึ โคสาลนฺ”ติฯ ",
"mn76:54.1":	"อถ โข สนฺทโก ปริพฺพาชโก สกํ ปริสํ อามนฺเตสิ",
"mn76:54.2":	"“จรนฺตุ โภนฺโต สมเณ โคตเม พฺรหฺมจริยวาโสฯ ",
"mn76:54.3":	"น ทานิ สุกรํ อเมฺหหิ ลาภสกฺการสิโลเก ปริจฺจชิตุนฺ”ติฯ ",
"mn76:54.4":	"อิติ หิทํ สนฺทโก ปริพฺพาชโก สกํ ปริสํ อุโยฺยเชสิ ภควติ พฺรหฺมจริเยติฯ ",
"mn76:54.5":	"สนฺทกสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
