{	
"mn77:0.1":	"มชฺฌิม นิกาย ๗๗ ",
"mn77:0.2":	"มหาสกุลุทายิสุตฺต ",
"mn77:1.1":	"เอวํ เม สุตํ—",
"mn77:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn77:2.1":	"เตน โข ปน สมเยน สมฺพหุลา อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกา โมรนิวาเป ปริพฺพาชการาเม ปฏิวสนฺติ, เสยฺยถิทํ—",
"mn77:2.2":	"อนฺนภาโร วรธโร สกุลุทายี จ ปริพฺพาชโก อญฺเญ จ อภิญฺญาตา อภิญฺญาตา ปริพฺพาชกาฯ ",
"mn77:3.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"mn77:3.2":	"อถ โข ภควโต เอตทโหสิ",
"mn77:3.3":	"“อติปฺปโค โข ตาว ราชคเห ปิณฺฑาย จริตุํฯ ",
"mn77:3.4":	"ยนฺนูนาหํ เยน โมรนิวาโป ปริพฺพาชการาโม เยน สกุลุทายี ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"mn77:4.1":	"อถ โข ภควา เยน โมรนิวาโป ปริพฺพาชการาโม เตนุปสงฺกมิฯ ",
"mn77:4.2":	"เตน โข ปน สมเยน สกุลุทายี ปริพฺพาชโก มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยา, เสยฺยถิทํ—",
"mn77:4.3":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"mn77:4.4":	"อทฺทสา โข สกุลุทายี ปริพฺพาชโก ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn77:4.5":	"ทิสฺวาน สกํ ปริสํ สณฺฐาเปติ",
"mn77:4.6":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ; ",
"mn77:4.7":	"มา โภนฺโต สทฺทมกตฺถฯ ",
"mn77:4.8":	"อยํ สมโณ โคตโม อาคจฺฉติ; ",
"mn77:4.9":	"อปฺปสทฺทกาโม โข ปน โส อายสฺมา อปฺปสทฺทสฺส วณฺณวาทีฯ ",
"mn77:4.10":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"mn77:4.11":	"อถ โข เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"mn77:5.1":	"อถ โข ภควา เยน สกุลุทายี ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"mn77:5.2":	"อถ โข สกุลุทายี ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn77:5.3":	"“เอตุ โข, ภนฺเต, ภควาฯ ",
"mn77:5.4":	"สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"mn77:5.5":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn77:5.6":	"นิสีทตุ, ภนฺเต, ภควา; ",
"mn77:5.7":	"อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn77:5.8":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn77:5.9":	"สกุลุทายีปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn77:5.10":	"เอกมนฺตํ นิสินฺนํ โข สกุลุทายึ ปริพฺพาชกํ ภควา เอตทโวจ",
"mn77:5.11":	"“กาย นุตฺถ, อุทายิ, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn77:6.1":	"“ติฏฺฐเตสา, ภนฺเต, กถา ยาย มยํ เอตรหิ กถาย สนฺนิสินฺนาฯ ",
"mn77:6.2":	"เนสา, ภนฺเต, กถา ภควโต ทุลฺลภา ภวิสฺสติ ปจฺฉาปิ สวนายฯ ",
"mn77:6.3":	"ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ นานาติตฺถิยานํ สมณพฺราหฺมณานํ กุตูหลสาลายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn77:6.4":	"‘ลาภา วต, โภ, องฺคมคธานํ, สุลทฺธลาภา วต, โภ, องฺคมคธานํฯ ",
"mn77:6.5":	"ตตฺริเม สมณพฺราหฺมณา สงฺฆิโน คณิโน คณาจริยา ญาตา ยสสฺสิโน ติตฺถกรา สาธุสมฺมตา พหุชนสฺส ราชคหํ วสฺสาวาสํ โอสฏาฯ ",
"mn77:6.6":	"อยมฺปิ โข ปูรโณ กสฺสโป สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.7":	"โสปิ ราชคหํ วสฺสาวาสํ โอสโฏฯ ",
"mn77:6.8":	"อยมฺปิ โข มกฺขลิ โคสาโล …เป… ",
"mn77:6.9":	"อชิโต เกสกมฺพโล … ",
"mn77:6.10":	"ปกุโธ กจฺจายโน … ",
"mn77:6.11":	"สญฺชโย เพลฏฺฐปุตฺโต … ",
"mn77:6.12":	"นิคณฺโฐ นาฏปุตฺโต สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.13":	"โสปิ ราชคหํ วสฺสาวาสํ โอสโฏฯ ",
"mn77:6.14":	"อยมฺปิ โข สมโณ โคตโม สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.15":	"โสปิ ราชคหํ วสฺสาวาสํ โอสโฏฯ ",
"mn77:6.16":	"โก นุ โข อิเมสํ ภวตํ สมณพฺราหฺมณานํ สงฺฆีนํ คณีนํ คณาจริยานํ ญาตานํ ยสสฺสินํ ติตฺถกรานํ สาธุสมฺมตานํ พหุชนสฺส สาวกานํ สกฺกโต ครุกโต มานิโต ปูชิโต, กญฺจ ปน สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺตี’ติ? ",
"mn77:6.17":	"ตเตฺรกจฺเจ เอวมาหํสุ",
"mn77:6.18":	"‘อยํ โข ปูรโณ กสฺสโป สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.19":	"โส จ โข สาวกานํ น สกฺกโต น ครุกโต น มานิโต น ปูชิโต, น จ ปน ปูรณํ กสฺสปํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:6.20":	"ภูตปุพฺพํ ปูรโณ กสฺสโป อเนกสตาย ปริสาย ธมฺมํ เทเสติฯ ",
"mn77:6.21":	"ตตฺรญฺญตโร ปูรณสฺส กสฺสปสฺส สาวโก สทฺทมกาสิ",
"mn77:6.22":	"“มา โภนฺโต ปูรณํ กสฺสปํ เอตมตฺถํ ปุจฺฉิตฺถ; ",
"mn77:6.23":	"เนโส เอตํ ชานาติ; ",
"mn77:6.24":	"มยเมตํ ชานาม, อเมฺห เอตมตฺถํ ปุจฺฉถ; ",
"mn77:6.25":	"มยเมตํ ภวนฺตานํ พฺยากริสฺสามา”ติฯ ",
"mn77:6.26":	"ภูตปุพฺพํ ปูรโณ กสฺสโป พาหา ปคฺคยฺห กนฺทนฺโต น ลภติ",
"mn77:6.27":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"mn77:6.28":	"เนเต, ภวนฺเต, ปุจฺฉนฺติ, อเมฺห เอเต ปุจฺฉนฺติ; ",
"mn77:6.29":	"มยเมเตสํ พฺยากริสฺสามา”ติฯ ",
"mn77:6.30":	"พหู โข ปน ปูรณสฺส กสฺสปสฺส สาวกา วาทํ อาโรเปตฺวา อปกฺกนฺตา",
"mn77:6.31":	"“น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิ, กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ? มิจฺฉาปฏิปนฺโน ตฺวมสิ, อหมสฺมิ สมฺมาปฏิปนฺโน, สหิตํ เม, อสหิตํ เต, ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจ, อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโตสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสี”ติฯ ",
"mn77:6.32":	"อิติ ปูรโณ กสฺสโป สาวกานํ น สกฺกโต น ครุกโต น มานิโต น ปูชิโต, น จ ปน ปูรณํ กสฺสปํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:6.33":	"อกฺกุฏฺโฐ จ ปน ปูรโณ กสฺสโป ธมฺมกฺโกเสนา’ติฯ ",
"mn77:6.34":	"เอกจฺเจ เอวมาหํสุ",
"mn77:6.35":	"‘อยมฺปิ โข มกฺขลิ โคสาโล …เป… ",
"mn77:6.36":	"อชิโต เกสกมฺพโล … ",
"mn77:6.37":	"ปกุโธ กจฺจายโน … ",
"mn77:6.38":	"สญฺชโย เพลฏฺฐปุตฺโต … ",
"mn77:6.39":	"นิคณฺโฐ นาฏปุตฺโต สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.40":	"โส จ โข สาวกานํ น สกฺกโต น ครุกโต น มานิโต น ปูชิโต, น จ ปน นิคณฺฐํ นาฏปุตฺตํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:6.41":	"ภูตปุพฺพํ นิคณฺโฐ นาฏปุตฺโต อเนกสตาย ปริสาย ธมฺมํ เทเสติฯ ",
"mn77:6.42":	"ตตฺรญฺญตโร นิคณฺฐสฺส นาฏปุตฺตสฺส สาวโก สทฺทมกาสิ",
"mn77:6.43":	"“มา โภนฺโต นิคณฺฐํ นาฏปุตฺตํ เอตมตฺถํ ปุจฺฉิตฺถ; ",
"mn77:6.44":	"เนโส เอตํ ชานาติ; ",
"mn77:6.45":	"มยเมตํ ชานาม, อเมฺห เอตมตฺถํ ปุจฺฉถ; ",
"mn77:6.46":	"มยเมตํ ภวนฺตานํ พฺยากริสฺสามา”ติฯ ",
"mn77:6.47":	"ภูตปุพฺพํ นิคณฺโฐ นาฏปุตฺโต พาหา ปคฺคยฺห กนฺทนฺโต น ลภติ",
"mn77:6.48":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"mn77:6.49":	"เนเต ภวนฺเต ปุจฺฉนฺติ, อเมฺห เอเต ปุจฺฉนฺติ; ",
"mn77:6.50":	"มยเมเตสํ พฺยากริสฺสามา”ติฯ ",
"mn77:6.51":	"พหู โข ปน นิคณฺฐสฺส นาฏปุตฺตสฺส สาวกา วาทํ อาโรเปตฺวา อปกฺกนฺตา",
"mn77:6.52":	"“น ตฺวํ อิมํ ธมฺมวินยํ อาชานาสิ, อหํ อิมํ ธมฺมวินยํ อาชานามิฯ กึ ตฺวํ อิมํ ธมฺมวินยํ อาชานิสฺสสิ? มิจฺฉาปฏิปนฺโน ตฺวมสิฯ อหมสฺมิ สมฺมาปฏิปนฺโนฯ สหิตํ เม อสหิตํ เต, ปุเรวจนียํ ปจฺฉา อวจ, ปจฺฉาวจนียํ ปุเร อวจ, อธิจิณฺณํ เต วิปราวตฺตํ, อาโรปิโต เต วาโท, นิคฺคหิโตสิ, จร วาทปฺปโมกฺขาย, นิพฺเพเฐหิ วา สเจ ปโหสี”ติฯ ",
"mn77:6.53":	"อิติ นิคณฺโฐ นาฏปุตฺโต สาวกานํ น สกฺกโต น ครุกโต น มานิโต น ปูชิโต, น จ ปน นิคณฺฐํ นาฏปุตฺตํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:6.54":	"อกฺกุฏฺโฐ จ ปน นิคณฺโฐ นาฏปุตฺโต ธมฺมกฺโกเสนา’ติฯ ",
"mn77:6.55":	"เอกจฺเจ เอวมาหํสุ",
"mn77:6.56":	"‘อยมฺปิ โข สมโณ โคตโม สงฺฆี เจว คณี จ คณาจริโย จ ญาโต ยสสฺสี ติตฺถกโร สาธุสมฺมโต พหุชนสฺส; ",
"mn77:6.57":	"โส จ โข สาวกานํ สกฺกโต ครุกโต มานิโต ปูชิโต, สมณญฺจ ปน โคตมํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:6.58":	"ภูตปุพฺพํ สมโณ โคตโม อเนกสตาย ปริสาย ธมฺมํ เทเสสิฯ ",
"mn77:6.59":	"ตตฺรญฺญตโร สมณสฺส โคตมสฺส สาวโก อุกฺกาสิฯ ",
"mn77:6.60":	"ตเมนาญฺญตโร สพฺรหฺมจารี ชณฺณุเกน ฆฏฺเฏสิ",
"mn77:6.61":	"“อปฺปสทฺโท อายสฺมา โหตุ, มายสฺมา สทฺทมกาสิ, สตฺถา โน ภควา ธมฺมํ เทเสสี”ติฯ ",
"mn77:6.62":	"ยสฺมึ สมเย สมโณ โคตโม อเนกสตาย ปริสาย ธมฺมํ เทเสติ, เนว ตสฺมึ สมเย สมณสฺส โคตมสฺส สาวกานํ ขิปิตสทฺโท วา โหติ อุกฺกาสิตสทฺโท วาฯ ",
"mn77:6.63":	"ตเมนํ มหาชนกาโย ปจฺจาสีสมานรูโป ปจฺจุปฏฺฐิโต โหติ",
"mn77:6.64":	"“ยํ โน ภควา ธมฺมํ ภาสิสฺสติ ตํ โน โสสฺสามา”ติฯ ",
"mn77:6.65":	"เสยฺยถาปิ นาม ปุริโส จาตุมฺมหาปเถ ขุทฺทมธุํ อเนลกํ ปีเฬยฺยฯ ",
"mn77:6.66":	"ตเมนํ มหาชนกาโย ปจฺจาสีสมานรูโป ปจฺจุปฏฺฐิโต อสฺสฯ ",
"mn77:6.67":	"เอวเมว ยสฺมึ สมเย สมโณ โคตโม อเนกสตาย ปริสาย ธมฺมํ เทเสติ, เนว ตสฺมึ สมเย สมณสฺส โคตมสฺส สาวกานํ ขิปิตสทฺโท วา โหติ อุกฺกาสิตสทฺโท วาฯ ",
"mn77:6.68":	"ตเมนํ มหาชนกาโย ปจฺจาสีสมานรูโป ปจฺจุปฏฺฐิโต โหติ",
"mn77:6.69":	"“ยํ โน ภควา ธมฺมํ ภาสิสฺสติ ตํ โน โสสฺสามา”ติฯ ",
"mn77:6.70":	"เยปิ สมณสฺส โคตมสฺส สาวกา สพฺรหฺมจารีหิ สมฺปโยเชตฺวา สิกฺขํ ปจฺจกฺขาย หีนายาวตฺตนฺติ เตปิ สตฺถุ เจว วณฺณวาทิโน โหนฺติ, ธมฺมสฺส จ วณฺณวาทิโน โหนฺติ, สงฺฆสฺส จ วณฺณวาทิโน โหนฺติ, อตฺตครหิโนเยว โหนฺติ อนญฺญครหิโน, “มยเมวมฺหา อลกฺขิกา มยํ อปฺปปุญฺญา เต มยํ เอวํ สฺวากฺขาเต ธมฺมวินเย ปพฺพชิตฺวา นาสกฺขิมฺหา ยาวชีวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จริตุนฺ”ติฯ ",
"mn77:6.71":	"เต อารามิกภูตา วา อุปาสกภูตา วา ปญฺจสิกฺขาปเท สมาทาย วตฺตนฺติฯ ",
"mn77:6.72":	"อิติ สมโณ โคตโม สาวกานํ สกฺกโต ครุกโต มานิโต ปูชิโต, สมณญฺจ ปน โคตมํ สาวกา สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺตี’”ติฯ ",
"mn77:7.1":	"“กติ ปน ตฺวํ, อุทายิ, มยิ ธมฺเม สมนุปสฺสสิ, เยหิ มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺตี”ติ? ",
"mn77:8.1":	"“ปญฺจ โข อหํ, ภนฺเต, ภควติ ธมฺเม สมนุปสฺสามิ เยหิ ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.2":	"กตเม ปญฺจ? ",
"mn77:8.3":	"ภควา หิ, ภนฺเต, อปฺปาหาโร, อปฺปาหารตาย จ วณฺณวาทีฯ ",
"mn77:8.4":	"ยมฺปิ, ภนฺเต, ภควา อปฺปาหาโร, อปฺปาหารตาย จ วณฺณวาที อิมํ โข อหํ, ภนฺเต, ภควติ ปฐมํ ธมฺมํ สมนุปสฺสามิ เยน ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.5":	"ปุน จปรํ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาทีฯ ",
"mn77:8.6":	"ยมฺปิ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที, อิมํ โข อหํ, ภนฺเต, ภควติ ทุติยํ ธมฺมํ สมนุปสฺสามิ เยน ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.7":	"ปุน จปรํ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาทีฯ ",
"mn77:8.8":	"ยมฺปิ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที, อิมํ โข อหํ, ภนฺเต, ภควติ ตติยํ ธมฺมํ สมนุปสฺสามิ เยน ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.9":	"ปุน จปรํ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาทีฯ ",
"mn77:8.10":	"ยมฺปิ, ภนฺเต, ภควา สนฺตุฏฺโฐ อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที, อิมํ โข อหํ, ภนฺเต, ภควติ จตุตฺถํ ธมฺมํ สมนุปสฺสามิ เยน ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.11":	"ปุน จปรํ, ภนฺเต, ภควา ปวิวิตฺโต, ปวิเวกสฺส จ วณฺณวาทีฯ ",
"mn77:8.12":	"ยมฺปิ, ภนฺเต, ภควา ปวิวิตฺโต, ปวิเวกสฺส จ วณฺณวาที, อิมํ โข อหํ, ภนฺเต, ภควติ ปญฺจมํ ธมฺมํ สมนุปสฺสามิ เยน ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:8.13":	"อิเม โข อหํ, ภนฺเต, ภควติ ปญฺจ ธมฺเม สมนุปสฺสามิ เยหิ ภควนฺตํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺตี”ติฯ ",
"mn77:9.1":	"“‘อปฺปาหาโร สมโณ โคตโม, อปฺปาหารตาย จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, สนฺติ โข ปน เม, อุทายิ, สาวกา โกสกาหาราปิ อฑฺฒโกสกาหาราปิ เพลุวาหาราปิ อฑฺฒเพลุวาหาราปิฯ ",
"mn77:9.2":	"อหํ โข ปน, อุทายิ, อปฺเปกทา อิมินา ปตฺเตน สมติตฺติกมฺปิ ภุญฺชามิ ภิโยฺยปิ ภุญฺชามิฯ ",
"mn77:9.3":	"‘อปฺปาหาโร สมโณ โคตโม, อปฺปาหารตาย จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, เย เต, อุทายิ, มม สาวกา โกสกาหาราปิ อฑฺฒโกสกาหาราปิ เพลุวาหาราปิ อฑฺฒเพลุวาหาราปิ น มํ เต อิมินา ธมฺเมน สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ ",
"mn77:9.4":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, สนฺติ โข ปน เม, อุทายิ, สาวกา ปํสุกูลิกา ลูขจีวรธรา เต สุสานา วา สงฺการกูฏา วา ปาปณิกา วา นนฺตกานิ อุจฺจินิตฺวา สงฺฆาฏึ กริตฺวา ธาเรนฺติฯ ",
"mn77:9.5":	"อหํ โข ปนุทายิ, อปฺเปกทา คหปติจีวรานิ ธาเรมิ ทฬฺหานิ สตฺถลูขานิ อลาพุโลมสานิฯ ",
"mn77:9.6":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน จีวเรน, อิตรีตรจีวรสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, เย เต, อุทายิ, มม สาวกา ปํสุกูลิกา ลูขจีวรธรา เต สุสานา วา สงฺการกูฏา วา ปาปณิกา วา นนฺตกานิ อุจฺจินิตฺวา สงฺฆาฏึ กริตฺวา ธาเรนฺติ, น มํ เต อิมินา ธมฺเมน สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ ",
"mn77:9.7":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, สนฺติ โข ปน เม, อุทายิ, สาวกา ปิณฺฑปาติกา สปทานจาริโน อุญฺฉาสเก วเต รตา, เต อนฺตรฆรํ ปวิฏฺฐา สมานา อาสเนนปิ นิมนฺติยมานา น สาทิยนฺติฯ ",
"mn77:9.8":	"อหํ โข ปนุทายิ, อปฺเปกทา นิมนฺตเนปิ ภุญฺชามิ สาลีนํ โอทนํ วิจิตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํฯ ",
"mn77:9.9":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน ปิณฺฑปาเตน, อิตรีตรปิณฺฑปาตสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, เย เต, อุทายิ, มม สาวกา ปิณฺฑปาติกา สปทานจาริโน อุญฺฉาสเก วเต รตา เต อนฺตรฆรํ ปวิฏฺฐา สมานา อาสเนนปิ นิมนฺติยมานา น สาทิยนฺติ, น มํ เต อิมินา ธมฺเมน สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ ",
"mn77:9.10":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, สนฺติ โข ปน เม, อุทายิ, สาวกา รุกฺขมูลิกา อพฺโภกาสิกา, เต อฏฺฐมาเส ฉนฺนํ น อุเปนฺติฯ ",
"mn77:9.11":	"อหํ โข ปนุทายิ, อปฺเปกทา กูฏาคาเรสุปิ วิหรามิ อุลฺลิตฺตาวลิตฺเตสุ นิวาเตสุ ผุสิตคฺคเฬสุ ปิหิตวาตปาเนสุฯ ",
"mn77:9.12":	"‘สนฺตุฏฺโฐ สมโณ โคตโม อิตรีตเรน เสนาสเนน, อิตรีตรเสนาสนสนฺตุฏฺฐิยา จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, เย เต, อุทายิ, มม สาวกา รุกฺขมูลิกา อพฺโภกาสิกา เต อฏฺฐมาเส ฉนฺนํ น อุเปนฺติ, น มํ เต อิมินา ธมฺเมน สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ ",
"mn77:9.13":	"‘ปวิวิตฺโต สมโณ โคตโม, ปวิเวกสฺส จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํ, สนฺติ โข ปน เม, อุทายิ, สาวกา อารญฺญิกา ปนฺตเสนาสนา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ อชฺโฌคาเหตฺวา วิหรนฺติ, เต อนฺวทฺธมาสํ สงฺฆมชฺเฌ โอสรนฺติ ปาติโมกฺขุทฺเทสายฯ ",
"mn77:9.14":	"อหํ โข ปนุทายิ, อปฺเปกทา อากิณฺโณ วิหรามิ ภิกฺขูหิ ภิกฺขุนีหิ อุปาสเกหิ อุปาสิกาหิ รญฺญา ราชมหามตฺเตหิ ติตฺถิเยหิ ติตฺถิยสาวเกหิฯ ",
"mn77:9.15":	"‘ปวิวิตฺโต สมโณ โคตโม, ปวิเวกสฺส จ วณฺณวาที’ติ, อิติ เจ มํ, อุทายิ, สาวกา สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ เย เต, อุทายิ, มม สาวกา อารญฺญกา ปนฺตเสนาสนา อรญฺญวนปตฺถานิ ปนฺตานิ เสนาสนานิ อชฺโฌคาเหตฺวา วิหรนฺติ เต อนฺวทฺธมาสํ สงฺฆมชฺเฌ โอสรนฺติ ปาติโมกฺขุทฺเทสาย, น มํ เต อิมินา ธมฺเมน สกฺกเรยฺยุํ ครุํ กเรยฺยุํ มาเนยฺยุํ ปูเชยฺยุํ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหเรยฺยุํฯ ",
"mn77:9.16":	"อิติ โข, อุทายิ, น มมํ สาวกา อิเมหิ ปญฺจหิ ธมฺเมหิ สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:10.1":	"อตฺถิ โข, อุทายิ, อญฺเญ จ ปญฺจ ธมฺมา เยหิ ปญฺจหิ ธมฺเมหิ มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:10.2":	"กตเม ปญฺจ? ",
"mn77:10.3":	"อิธุทายิ, มมํ สาวกา อธิสีเล สมฺภาเวนฺติ",
"mn77:10.4":	"‘สีลวา สมโณ โคตโม ปรเมน สีลกฺขนฺเธน สมนฺนาคโต’ติฯ ",
"mn77:11.1":	"ยมฺปุทายิ, มมํ สาวกา อธิสีเล สมฺภาเวนฺติ",
"mn77:11.2":	"‘สีลวา สมโณ โคตโม ปรเมน สีลกฺขนฺเธน สมนฺนาคโต’ติ, อยํ โข, อุทายิ, ปฐโม ธมฺโม เยน มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:12.1":	"ปุน จปรํ, อุทายิ, มมํ สาวกา อภิกฺกนฺเต ญาณทสฺสเน สมฺภาเวนฺติ",
"mn77:12.2":	"‘ชานํเยวาห สมโณ โคตโม—ชานามีติ, ",
"mn77:12.3":	"ปสฺสํเยวาห สมโณ โคตโม—ปสฺสามีติ; ",
"mn77:12.4":	"อภิญฺญาย สมโณ โคตโม ธมฺมํ เทเสติ โน อนภิญฺญาย; ",
"mn77:12.5":	"สนิทานํ สมโณ โคตโม ธมฺมํ เทเสติ โน อนิทานํ; ",
"mn77:12.6":	"สปฺปาฏิหาริยํ สมโณ โคตโม ธมฺมํ เทเสติ โน อปฺปาฏิหาริยนฺ’ติฯ ",
"mn77:12.7":	"ยมฺปุทายิ, มมํ สาวกา อภิกฺกนฺเต ญาณทสฺสเน สมฺภาเวนฺติ",
"mn77:12.8":	"‘ชานํเยวาห สมโณ โคตโม—ชานามีติ, ",
"mn77:12.9":	"ปสฺสํเยวาห สมโณ โคตโม—ปสฺสามีติ; ",
"mn77:12.10":	"อภิญฺญาย สมโณ โคตโม ธมฺมํ เทเสติ โน อนภิญฺญาย; ",
"mn77:12.11":	"สนิทานํ สมโณ โคตโม ธมฺมํ เทเสติ โน อนิทานํ; ",
"mn77:12.12":	"สปฺปาฏิหาริยํ สมโณ โคตโม ธมฺมํ เทเสติ โน อปฺปาฏิหาริยนฺ’ติ, อยํ โข, อุทายิ, ทุติโย ธมฺโม เยน มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:13.1":	"ปุน จปรํ, อุทายิ, มมํ สาวกา อธิปญฺญาย สมฺภาเวนฺติ",
"mn77:13.2":	"‘ปญฺญวา สมโณ โคตโม ปรเมน ปญฺญากฺขนฺเธน สมนฺนาคโต; ",
"mn77:13.3":	"ตํ วต อนาคตํ วาทปถํ น ทกฺขติ, อุปฺปนฺนํ วา ปรปฺปวาทํ น สหธมฺเมน สุนิคฺคหิตํ นิคฺคณฺหิสฺสตีติ—เนตํ ฐานํ วิชฺชติ’ฯ ",
"mn77:13.4":	"ตํ กึ มญฺญสิ, อุทายิ, ",
"mn77:13.5":	"อปิ นุ เม สาวกา เอวํ ชานนฺตา เอวํ ปสฺสนฺตา อนฺตรนฺตรา กถํ โอปาเตยฺยุนฺ”ติ? ",
"mn77:13.6":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn77:13.7":	"“น โข ปนาหํ, อุทายิ, สาวเกสุ อนุสาสนึ ปจฺจาสีสามิ; ",
"mn77:13.8":	"อญฺญทตฺถุ มมเยว สาวกา อนุสาสนึ ปจฺจาสีสนฺติฯ ",
"mn77:13.9":	"ยมฺปุทายิ, มมํ สาวกา อธิปญฺญาย สมฺภาเวนฺติ",
"mn77:13.10":	"‘ปญฺญวา สมโณ โคตโม ปรเมน ปญฺญากฺขนฺเธน สมนฺนาคโต; ",
"mn77:13.11":	"ตํ วต อนาคตํ วาทปถํ น ทกฺขติ, อุปฺปนฺนํ วา ปรปฺปวาทํ น สหธมฺเมน นิคฺคหิตํ นิคฺคณฺหิสฺสตีติ—",
"mn77:13.12":	"เนตํ ฐานํ วิชฺชติ’ฯ ",
"mn77:13.13":	"อยํ โข, อุทายิ, ตติโย ธมฺโม เยน มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:14.1":	"ปุน จปรํ, อุทายิ, มม สาวกา เยน ทุกฺเขน ทุกฺโขติณฺณา ทุกฺขปเรตา เต มํ อุปสงฺกมิตฺวา ทุกฺขํ อริยสจฺจํ ปุจฺฉนฺติ, เตสาหํ ทุกฺขํ อริยสจฺจํ ปุฏฺโฐ พฺยากโรมิ, เตสาหํ จิตฺตํ อาราเธมิ ปญฺหสฺส เวยฺยากรเณน; ",
"mn77:14.2":	"เต มํ ทุกฺขสมุทยํ … ",
"mn77:14.3":	"ทุกฺขนิโรธํ … ",
"mn77:14.4":	"ทุกฺขนิโรธคามินึ ปฏิปทํ อริยสจฺจํ ปุจฺฉนฺติ, เตสาหํ ทุกฺขนิโรธคามินึ ปฏิปทํ อริยสจฺจํ ปุฏฺโฐ พฺยากโรมิ, เตสาหํ จิตฺตํ อาราเธมิ ปญฺหสฺส เวยฺยากรเณนฯ ",
"mn77:14.5":	"ยมฺปุทายิ, มม สาวกา เยน ทุกฺเขน ทุกฺโขติณฺณา ทุกฺขปเรตา เต มํ อุปสงฺกมิตฺวา ทุกฺขํ อริยสจฺจํ ปุจฺฉนฺติ, เตสาหํ ทุกฺขํ อริยสจฺจํ ปุฏฺโฐ พฺยากโรมิ, เตสาหํ จิตฺตํ อาราเธมิ ปญฺหสฺส เวยฺยากรเณนฯ ",
"mn77:14.6":	"เต มํ ทุกฺขสมุทยํ … ",
"mn77:14.7":	"ทุกฺขนิโรธํ … ",
"mn77:14.8":	"ทุกฺขนิโรธคามินึ ปฏิปทํ อริยสจฺจํ ปุจฺฉนฺติฯ ",
"mn77:14.9":	"เตสาหํ ทุกฺขนิโรธคามินึ ปฏิปทํ อริยสจฺจํ ปุฏฺโฐ พฺยากโรมิฯ ",
"mn77:14.10":	"เตสาหํ จิตฺตํ อาราเธมิ ปญฺหสฺส เวยฺยากรเณนฯ ",
"mn77:14.11":	"อยํ โข, อุทายิ, จตุตฺโถ ธมฺโม เยน มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:15.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา จตฺตาโร สติปฏฺฐาเน ภาเวนฺติฯ ",
"mn77:15.2":	"อิธุทายิ, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"mn77:15.3":	"เวทนาสุ เวทนานุปสฺสี วิหรติ … ",
"mn77:15.4":	"จิตฺเต จิตฺตานุปสฺสี วิหรติ … ",
"mn77:15.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"mn77:15.6":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:16.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา จตฺตาโร สมฺมปฺปธาเน ภาเวนฺติฯ ",
"mn77:16.2":	"อิธุทายิ, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ, วายมติ, วีริยํ อารภติ, จิตฺตํ ปคฺคณฺหาติ, ปทหติ; ",
"mn77:16.3":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ, วายมติ, วีริยํ อารภติ, จิตฺตํ ปคฺคณฺหาติ, ปทหติ; ",
"mn77:16.4":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ, วายมติ, วีริยํ อารภติ, จิตฺตํ ปคฺคณฺหาติ, ปทหติ; ",
"mn77:16.5":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ, วายมติ, วีริยํ อารภติ, จิตฺตํ ปคฺคณฺหาติ, ปทหติฯ ",
"mn77:16.6":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:17.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา จตฺตาโร อิทฺธิปาเท ภาเวนฺติฯ ",
"mn77:17.2":	"อิธุทายิ, ภิกฺขุ ฉนฺทสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"mn77:17.3":	"วีริยสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"mn77:17.4":	"จิตฺตสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติ, ",
"mn77:17.5":	"วีมํสาสมาธิปธานสงฺขารสมนฺนาคตํ อิทฺธิปาทํ ภาเวติฯ ",
"mn77:17.6":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:18.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ปญฺจินฺทฺริยานิ ภาเวนฺติฯ ",
"mn77:18.2":	"อิธุทายิ, ภิกฺขุ สทฺธินฺทฺริยํ ภาเวติ อุปสมคามึ สมฺโพธคามึ; ",
"mn77:18.3":	"วีริยินฺทฺริยํ ภาเวติ …เป… ",
"mn77:18.4":	"สตินฺทฺริยํ ภาเวติ … ",
"mn77:18.5":	"สมาธินฺทฺริยํ ภาเวติ … ",
"mn77:18.6":	"ปญฺญินฺทฺริยํ ภาเวติ อุปสมคามึ สมฺโพธคามึฯ ",
"mn77:18.7":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:19.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ปญฺจ พลานิ ภาเวนฺติฯ ",
"mn77:19.2":	"อิธุทายิ, ภิกฺขุ สทฺธาพลํ ภาเวติ อุปสมคามึ สมฺโพธคามึ; ",
"mn77:19.3":	"วีริยพลํ ภาเวติ …เป… ",
"mn77:19.4":	"สติพลํ ภาเวติ … ",
"mn77:19.5":	"สมาธิพลํ ภาเวติ … ",
"mn77:19.6":	"ปญฺญาพลํ ภาเวติ อุปสมคามึ สมฺโพธคามึฯ ",
"mn77:19.7":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:20.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา สตฺตโพชฺฌงฺเค ภาเวนฺติฯ ",
"mn77:20.2":	"อิธุทายิ, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ; ",
"mn77:20.3":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"mn77:20.4":	"วีริยสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn77:20.5":	"ปีติสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn77:20.6":	"ปสฺสทฺธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn77:20.7":	"สมาธิสมฺโพชฺฌงฺคํ ภาเวติ … ",
"mn77:20.8":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"mn77:20.9":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:21.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อริยํ อฏฺฐงฺคิกํ มคฺคํ ภาเวนฺติฯ ",
"mn77:21.2":	"อิธุทายิ, ภิกฺขุ สมฺมาทิฏฺฐึ ภาเวติ, สมฺมาสงฺกปฺปํ ภาเวติ, สมฺมาวาจํ ภาเวติ, สมฺมากมฺมนฺตํ ภาเวติ, สมฺมาอาชีวํ ภาเวติ, สมฺมาวายามํ ภาเวติ, สมฺมาสตึ ภาเวติ, สมฺมาสมาธึ ภาเวติฯ ",
"mn77:21.3":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:22.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อฏฺฐ วิโมกฺเข ภาเวนฺติฯ ",
"mn77:22.2":	"รูปี รูปานิ ปสฺสติ, ",
"mn77:22.3":	"อยํ ปฐโม วิโมกฺโข; ",
"mn77:22.4":	"อชฺฌตฺตํ อรูปสญฺญี พหิทฺธา รูปานิ ปสฺสติ, ",
"mn77:22.5":	"อยํ ทุติโย วิโมกฺโข; ",
"mn77:22.6":	"สุภนฺเตว อธิมุตฺโต โหติ, ",
"mn77:22.7":	"อยํ ตติโย วิโมกฺโข; ",
"mn77:22.8":	"สพฺพโส รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"mn77:22.9":	"อยํ จตุตฺโถ วิโมกฺโข; ",
"mn77:22.10":	"สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติ, ",
"mn77:22.11":	"อยํ ปญฺจโม วิโมกฺโข; ",
"mn77:22.12":	"สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"mn77:22.13":	"อยํ ฉฏฺโฐ วิโมกฺโข; ",
"mn77:22.14":	"สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหรติ, ",
"mn77:22.15":	"อยํ สตฺตโม วิโมกฺโข; ",
"mn77:22.16":	"สพฺพโส เนวสญฺญานาสญฺญายตนํ สมติกฺกมฺม สญฺญาเวทยิตนิโรธํ อุปสมฺปชฺช วิหรติ, ",
"mn77:22.17":	"อยํ อฏฺฐโม วิโมกฺโขฯ ",
"mn77:22.18":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:23.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อฏฺฐ อภิภายตนานิ ภาเวนฺติฯ ",
"mn77:23.2":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิฯ ",
"mn77:23.3":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.4":	"อิทํ ปฐมํ อภิภายตนํฯ ",
"mn77:23.5":	"อชฺฌตฺตํ รูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิฯ ",
"mn77:23.6":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.7":	"อิทํ ทุติยํ อภิภายตนํฯ ",
"mn77:23.8":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปริตฺตานิ สุวณฺณทุพฺพณฺณานิฯ ",
"mn77:23.9":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.10":	"อิทํ ตติยํ อภิภายตนํฯ ",
"mn77:23.11":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ อปฺปมาณานิ สุวณฺณทุพฺพณฺณานิฯ ",
"mn77:23.12":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.13":	"อิทํ จตุตฺถํ อภิภายตนํฯ ",
"mn77:23.14":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"mn77:23.15":	"เสยฺยถาปิ นาม อุมาปุปฺผํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ นีลํ นีลวณฺณํ นีลนิทสฺสนํ นีลนิภาสํ; ",
"mn77:23.16":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ นีลานิ นีลวณฺณานิ นีลนิทสฺสนานิ นีลนิภาสานิฯ ",
"mn77:23.17":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.18":	"อิทํ ปญฺจมํ อภิภายตนํฯ ",
"mn77:23.19":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"mn77:23.20":	"เสยฺยถาปิ นาม กณิการปุปฺผํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ ปีตํ ปีตวณฺณํ ปีตนิทสฺสนํ ปีตนิภาสํ; ",
"mn77:23.21":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ ปีตานิ ปีตวณฺณานิ ปีตนิทสฺสนานิ ปีตนิภาสานิฯ ",
"mn77:23.22":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.23":	"อิทํ ฉฏฺฐํ อภิภายตนํฯ ",
"mn77:23.24":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"mn77:23.25":	"เสยฺยถาปิ นาม พนฺธุชีวกปุปฺผํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โลหิตกํ โลหิตกวณฺณํ โลหิตกนิทสฺสนํ โลหิตกนิภาสํ; ",
"mn77:23.26":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โลหิตกานิ โลหิตกวณฺณานิ โลหิตกนิทสฺสนานิ โลหิตกนิภาสานิฯ ",
"mn77:23.27":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํ สญฺญี โหติฯ ",
"mn77:23.28":	"อิทํ สตฺตมํ อภิภายตนํฯ ",
"mn77:23.29":	"อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"mn77:23.30":	"เสยฺยถาปิ นาม โอสธิตารกา โอทาตา โอทาตวณฺณา โอทาตนิทสฺสนา โอทาตนิภาสา, เสยฺยถา วา ปน ตํ วตฺถํ พาราณเสยฺยกํ อุภโตภาควิมฏฺฐํ โอทาตํ โอทาตวณฺณํ โอทาตนิทสฺสนํ โอทาตนิภาสํ; ",
"mn77:23.31":	"เอวเมว อชฺฌตฺตํ อรูปสญฺญี เอโก พหิทฺธา รูปานิ ปสฺสติ โอทาตานิ โอทาตวณฺณานิ โอทาตนิทสฺสนานิ โอทาตนิภาสานิฯ ",
"mn77:23.32":	"‘ตานิ อภิภุยฺย ชานามิ, ปสฺสามี’ติ เอวํสญฺญี โหติฯ ",
"mn77:23.33":	"อิทํ อฏฺฐมํ อภิภายตนํฯ ",
"mn77:23.34":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:24.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ทส กสิณายตนานิ ภาเวนฺติฯ ",
"mn77:24.2":	"ปถวีกสิณเมโก สญฺชานาติ อุทฺธมโธ ติริยํ อทฺวยํ อปฺปมาณํ; ",
"mn77:24.3":	"อาโปกสิณเมโก สญฺชานาติ …เป… ",
"mn77:24.4":	"เตโชกสิณเมโก สญฺชานาติ … ",
"mn77:24.5":	"วาโยกสิณเมโก สญฺชานาติ … ",
"mn77:24.6":	"นีลกสิณเมโก สญฺชานาติ … ",
"mn77:24.7":	"ปีตกสิณเมโก สญฺชานาติ … ",
"mn77:24.8":	"โลหิตกสิณเมโก สญฺชานาติ … ",
"mn77:24.9":	"โอทาตกสิณเมโก สญฺชานาติ … ",
"mn77:24.10":	"อากาสกสิณเมโก สญฺชานาติ … ",
"mn77:24.11":	"วิญฺญาณกสิณเมโก สญฺชานาติ อุทฺธมโธ ติริยํ อทฺวยํ อปฺปมาณํฯ ",
"mn77:24.12":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:25.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา จตฺตาริ ฌานานิ ภาเวนฺติฯ ",
"mn77:25.2":	"อิธุทายิ, ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn77:25.3":	"โส อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn77:25.4":	"เสยฺยถาปิ, อุทายิ, ทกฺโข นฺหาปโก วา นฺหาปกนฺเตวาสี วา กํสถาเล นฺหานียจุณฺณานิ อากิริตฺวา อุทเกน ปริปฺโผสกํ ปริปฺโผสกํ สนฺเนยฺย, สายํ นฺหานียปิณฺฑิ เสฺนหานุคตา เสฺนหปเรตา สนฺตรพาหิรา ผุฏา เสฺนเหน น จ ปคฺฆริณี; ",
"mn77:25.5":	"เอวเมว โข, อุทายิ, ภิกฺขุ อิมเมว กายํ วิเวกเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส วิเวกเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn77:26.1":	"ปุน จปรํ, อุทายิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn77:26.2":	"โส อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn77:26.3":	"เสยฺยถาปิ, อุทายิ, อุทกรหโท คมฺภีโร อุพฺภิโททโกฯ ตสฺส เนวสฺส ปุรตฺถิมาย ทิสาย อุทกสฺส อายมุขํ, น ปจฺฉิมาย ทิสาย อุทกสฺส อายมุขํ, น อุตฺตราย ทิสาย อุทกสฺส อายมุขํ, น ทกฺขิณาย ทิสาย อุทกสฺส อายมุขํ, เทโว จ น กาเลน กาลํ สมฺมา ธารํ อนุปฺปเวจฺเฉยฺย; ",
"mn77:26.4":	"อถ โข ตมฺหาว อุทกรหทา สีตา วาริธารา อุพฺภิชฺชิตฺวา ตเมว อุทกรหทํ สีเตน วารินา อภิสนฺเทยฺย ปริสนฺเทยฺย ปริปูเรยฺย ปริปฺผเรยฺย, นาสฺส กิญฺจิ สพฺพาวโต อุทกรหทสฺส สีเตน วารินา อปฺผุฏํ อสฺสฯ ",
"mn77:26.5":	"เอวเมว โข, อุทายิ, ภิกฺขุ อิมเมว กายํ สมาธิเชน ปีติสุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส สมาธิเชน ปีติสุเขน อปฺผุฏํ โหติฯ ",
"mn77:27.1":	"ปุน จปรํ, อุทายิ, ภิกฺขุ ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn77:27.2":	"โส อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"mn77:27.3":	"เสยฺยถาปิ, อุทายิ, อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโต นิมุคฺคโปสีนิ, ตานิ ยาว จคฺคา ยาว จ มูลา สีเตน วารินา อภิสนฺนานิ ปริสนฺนานิ ปริปูรานิ ปริปฺผุฏานิ, นาสฺส กิญฺจิ สพฺพาวตํ, อุปฺปลานํ วา ปทุมานํ วา ปุณฺฑรีกานํ วา สีเตน วารินา อปฺผุฏํ อสฺส; ",
"mn77:27.4":	"เอวเมว โข, อุทายิ, ภิกฺขุ อิมเมว กายํ นิปฺปีติเกน สุเขน อภิสนฺเทติ ปริสนฺเทติ ปริปูเรติ ปริปฺผรติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส นิปฺปีติเกน สุเขน อปฺผุฏํ โหติฯ ",
"mn77:28.1":	"ปุน จปรํ, อุทายิ, ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn77:28.2":	"โส อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"mn77:28.3":	"เสยฺยถาปิ, อุทายิ, ปุริโส โอทาเตน วตฺเถน สสีสํ ปารุปิตฺวา นิสินฺโน อสฺส, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส โอทาเตน วตฺเถน อปฺผุฏํ อสฺส; ",
"mn77:28.4":	"เอวเมว โข, อุทายิ, ภิกฺขุ อิมเมว กายํ ปริสุทฺเธน เจตสา ปริโยทาเตน ผริตฺวา นิสินฺโน โหติ, นาสฺส กิญฺจิ สพฺพาวโต กายสฺส ปริสุทฺเธน เจตสา ปริโยทาเตน อปฺผุฏํ โหติฯ ",
"mn77:28.5":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:29.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา เอวํ ปชานนฺติ",
"mn77:29.2":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม; ",
"mn77:29.3":	"อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธํ’ฯ ",
"mn77:29.4":	"เสยฺยถาปิ, อุทายิ, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน สพฺพาการสมฺปนฺโน; ",
"mn77:29.5":	"ตตฺริทํ สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วาฯ ",
"mn77:29.6":	"ตเมนํ จกฺขุมา ปุริโส หตฺเถ กริตฺวา ปจฺจเวกฺเขยฺย",
"mn77:29.7":	"‘อยํ โข มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต อจฺโฉ วิปฺปสนฺโน สพฺพาการสมฺปนฺโน; ",
"mn77:29.8":	"ตตฺริทํ สุตฺตํ อาวุตํ นีลํ วา ปีตํ วา โลหิตํ วา โอทาตํ วา ปณฺฑุสุตฺตํ วา’ติฯ ",
"mn77:29.9":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา เอวํ ปชานนฺติ",
"mn77:29.10":	"‘อยํ โข เม กาโย รูปี จาตุมหาภูติโก มาตาเปตฺติกสมฺภโว โอทนกุมฺมาสูปจโย อนิจฺจุจฺฉาทนปริมทฺทนเภทนวิทฺธํสนธมฺโม; ",
"mn77:29.11":	"อิทญฺจ ปน เม วิญฺญาณํ เอตฺถ สิตํ เอตฺถ ปฏิพทฺธนฺ’ติฯ ",
"mn77:29.12":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:30.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อิมมฺหา กายา อญฺญํ กายํ อภินิมฺมินนฺติ รูปึ มโนมยํ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"mn77:30.2":	"เสยฺยถาปิ, อุทายิ, ปุริโส มุญฺชมฺหา อีสิกํ ปพฺพาเหยฺย; ",
"mn77:30.3":	"ตสฺส เอวมสฺส",
"mn77:30.4":	"‘อยํ มุญฺโช, อยํ อีสิกา; อญฺโญ มุญฺโช, อญฺญา อีสิกา; มุญฺชมฺหา เตฺวว อีสิกา ปพฺพาฬฺหา’ติฯ ",
"mn77:30.5":	"เสยฺยถา วา ปนุทายิ, ปุริโส อสึ โกสิยา ปพฺพาเหยฺย; ",
"mn77:30.6":	"ตสฺส เอวมสฺส",
"mn77:30.7":	"‘อยํ อสิ, อยํ โกสิ; อญฺโญ อสิ อญฺญา โกสิ; โกสิยา เตฺวว อสิ ปพฺพาโฬฺห’ติฯ ",
"mn77:30.8":	"เสยฺยถา วา, ปนุทายิ, ปุริโส อหึ กรณฺฑา อุทฺธเรยฺย; ",
"mn77:30.9":	"ตสฺส เอวมสฺส",
"mn77:30.10":	"‘อยํ อหิ, อยํ กรณฺโฑ; อญฺโญ อหิ, อญฺโญ กรณฺโฑ; กรณฺฑา เตฺวว อหิ อุพฺภโต’ติฯ ",
"mn77:30.11":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อิมมฺหา กายา อญฺญํ กายํ อภินิมฺมินนฺติ รูปึ มโนมยํ สพฺพงฺคปจฺจงฺคึ อหีนินฺทฺริยํฯ ",
"mn77:30.12":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:31.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺติ—เอโกปิ หุตฺวา พหุธา โหนฺติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา คจฺฉนฺติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรนฺติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉนฺติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมนฺติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสนฺติ ปริมชฺชนฺติ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺติฯ ",
"mn77:31.2":	"เสยฺยถาปิ, อุทายิ, ทกฺโข กุมฺภกาโร วา กุมฺภการนฺเตวาสี วา สุปริกมฺมกตาย มตฺติกาย ยํ ยเทว ภาชนวิกตึ อากงฺเขยฺย ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺย; ",
"mn77:31.3":	"เสยฺยถา วา ปนุทายิ, ทกฺโข ทนฺตกาโร วา ทนฺตการนฺเตวาสี วา สุปริกมฺมกตสฺมึ ทนฺตสฺมึ ยํ ยเทว ทนฺตวิกตึ อากงฺเขยฺย ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺย; ",
"mn77:31.4":	"เสยฺยถา วา ปนุทายิ, ทกฺโข สุวณฺณกาโร วา สุวณฺณการนฺเตวาสี วา สุปริกมฺมกตสฺมึ สุวณฺณสฺมึ ยํ ยเทว สุวณฺณวิกตึ อากงฺเขยฺย ตํ ตเทว กเรยฺย อภินิปฺผาเทยฺยฯ ",
"mn77:31.5":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อเนกวิหิตํ อิทฺธิวิธํ ปจฺจนุโภนฺติ—เอโกปิ หุตฺวา พหุธา โหนฺติ, พหุธาปิ หุตฺวา เอโก โหติ; อาวิภาวํ, ติโรภาวํ; ติโรกุฏฺฏํ ติโรปาการํ ติโรปพฺพตํ อสชฺชมานา คจฺฉนฺติ, เสยฺยถาปิ อากาเส; ปถวิยาปิ อุมฺมุชฺชนิมุชฺชํ กโรนฺติ, เสยฺยถาปิ อุทเก; อุทเกปิ อภิชฺชมาเน คจฺฉนฺติ, เสยฺยถาปิ ปถวิยํ; อากาเสปิ ปลฺลงฺเกน กมนฺติ, เสยฺยถาปิ ปกฺขี สกุโณ; อิเมปิ จนฺทิมสูริเย เอวํมหิทฺธิเก เอวํมหานุภาเว ปาณินา ปริมสนฺติ ปริมชฺชนฺติ, ยาว พฺรหฺมโลกาปิ กาเยน วสํ วตฺเตนฺติฯ ",
"mn77:31.6":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:32.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณนฺติ—ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จฯ ",
"mn77:32.2":	"เสยฺยถาปิ, อุทายิ, พลวา สงฺขธโม อปฺปกสิเรเนว จาตุทฺทิสา วิญฺญาเปยฺย; ",
"mn77:32.3":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย อุโภ สทฺเท สุณนฺติ—ทิพฺเพ จ มานุเส จ, เย ทูเร สนฺติเก จฯ ",
"mn77:32.4":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:33.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานนฺติ—",
"mn77:33.2":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.3":	"วีตราคํ วา จิตฺตํ ‘วีตราคํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.4":	"สโทสํ วา จิตฺตํ ‘สโทสํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.5":	"วีตโทสํ วา จิตฺตํ ‘วีตโทสํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.6":	"สโมหํ วา จิตฺตํ ‘สโมหํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.7":	"วีตโมหํ วา จิตฺตํ ‘วีตโมหํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.8":	"สงฺขิตฺตํ วา จิตฺตํ ‘สงฺขิตฺตํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.9":	"วิกฺขิตฺตํ วา จิตฺตํ ‘วิกฺขิตฺตํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.10":	"มหคฺคตํ วา จิตฺตํ ‘มหคฺคตํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.11":	"อมหคฺคตํ วา จิตฺตํ ‘อมหคฺคตํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.12":	"เสาตฺตรํ วา จิตฺตํ ‘เสาตฺตรํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.13":	"อนุตฺตรํ วา จิตฺตํ ‘อนุตฺตรํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.14":	"สมาหิตํ วา จิตฺตํ ‘สมาหิตํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.15":	"อสมาหิตํ วา จิตฺตํ ‘อสมาหิตํ จิตฺตนฺ’ติ ปชานนฺติ; ",
"mn77:33.16":	"วิมุตฺตํ วา จิตฺตํ ‘วิมุตฺตํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.17":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานนฺติฯ ",
"mn77:33.18":	"เสยฺยถาปิ, อุทายิ, อิตฺถี วา ปุริโส วา ทหโร ยุวา มณฺฑนกชาติโก อาทาเส วา ปริสุทฺเธ ปริโยทาเต อจฺเฉ วา อุทกปตฺเต สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน สกณิกํ วา ‘สกณิกนฺ’ติ ชาเนยฺย, อกณิกํ วา ‘อกณิกนฺ’ติ ชาเนยฺย; ",
"mn77:33.19":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ปรสตฺตานํ ปรปุคฺคลานํ เจตสา เจโต ปริจฺจ ปชานนฺติ—",
"mn77:33.20":	"สราคํ วา จิตฺตํ ‘สราคํ จิตฺตนฺ’ติ ปชานนฺติ, ",
"mn77:33.21":	"วีตราคํ วา จิตฺตํ …เป… ",
"mn77:33.22":	"สโทสํ วา จิตฺตํ … ",
"mn77:33.23":	"วีตโทสํ วา จิตฺตํ … ",
"mn77:33.24":	"สโมหํ วา จิตฺตํ … ",
"mn77:33.25":	"วีตโมหํ วา จิตฺตํ … ",
"mn77:33.26":	"สงฺขิตฺตํ วา จิตฺตํ … ",
"mn77:33.27":	"วิกฺขิตฺตํ วา จิตฺตํ … ",
"mn77:33.28":	"มหคฺคตํ วา จิตฺตํ … ",
"mn77:33.29":	"อมหคฺคตํ วา จิตฺตํ … ",
"mn77:33.30":	"เสาตฺตรํ วา จิตฺตํ … ",
"mn77:33.31":	"อนุตฺตรํ วา จิตฺตํ … ",
"mn77:33.32":	"สมาหิตํ วา จิตฺตํ … ",
"mn77:33.33":	"อสมาหิตํ วา จิตฺตํ … ",
"mn77:33.34":	"วิมุตฺตํ วา จิตฺตํ … ",
"mn77:33.35":	"อวิมุตฺตํ วา จิตฺตํ ‘อวิมุตฺตํ จิตฺตนฺ’ติ ปชานนฺติฯ ",
"mn77:33.36":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:34.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรนฺติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ, อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn77:34.2":	"เสยฺยถาปิ, อุทายิ, ปุริโส สกมฺหา คามา อญฺญํ คามํ คจฺเฉยฺย, ตมฺหาปิ คามา อญฺญํ คามํ คจฺเฉยฺย; โส ตมฺหา คามา สกํเยว คามํ ปจฺจาคจฺเฉยฺย; ตสฺส เอวมสฺส",
"mn77:34.3":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรนฺติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรนฺติฯ ",
"mn77:34.4":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:35.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสนฺติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานนฺติ",
"mn77:35.2":	"เสยฺยถาปิ, อุทายิ, เทฺว อคารา สทฺวาราฯ ตตฺร จกฺขุมา ปุริโส มชฺเฌ ฐิโต ปเสฺสยฺย มนุเสฺส เคหํ ปวิสนฺเตปิ นิกฺขมนฺเตปิ อนุจงฺกมนฺเตปิ อนุวิจรนฺเตปิ; ",
"mn77:35.3":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสนฺติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานนฺติ …เป… ",
"mn77:35.4":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:36.1":	"ปุน จปรํ, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติฯ ",
"mn77:36.2":	"เสยฺยถาปิ, อุทายิ, ปพฺพตสงฺเขเป อุทกรหโท อจฺโฉ วิปฺปสนฺโน อนาวิโล, ตตฺถ จกฺขุมา ปุริโส ตีเร ฐิโต ปเสฺสยฺย สิปฺปิสมฺพุกมฺปิ สกฺขรกฐลมฺปิ มจฺฉคุมฺพมฺปิ จรนฺตมฺปิ ติฏฺฐนฺตมฺปิฯ ตสฺส เอวมสฺส",
"mn77:36.3":	"เอวเมว โข, อุทายิ, อกฺขาตา มยา สาวกานํ ปฏิปทา, ยถาปฏิปนฺนา เม สาวกา อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติฯ ",
"mn77:36.4":	"ตตฺร จ ปน เม สาวกา พหู อภิญฺญาโวสานปารมิปฺปตฺตา วิหรนฺติฯ ",
"mn77:37.1":	"อยํ โข, อุทายิ, ปญฺจโม ธมฺโม เยน มม สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺติฯ ",
"mn77:38.1":	"อิเม โข, อุทายิ, ปญฺจ ธมฺมา เยหิ มมํ สาวกา สกฺกโรนฺติ ครุํ กโรนฺติ มาเนนฺติ ปูเชนฺติ, สกฺกตฺวา ครุํ กตฺวา อุปนิสฺสาย วิหรนฺตี”ติฯ ",
"mn77:38.2":	"อิทมโวจ ภควาฯ ",
"mn77:38.3":	"อตฺตมโน สกุลุทายี ปริพฺพาชโก ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn77:38.4":	"มหาสกุลุทายิสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
