{	
"mn78:0.1":	"มชฺฌิม นิกาย ๗๘ ",
"mn78:0.2":	"สมณมุณฺฑิกสุตฺต ",
"mn78:1.1":	"เอวํ เม สุตํ—",
"mn78:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn78:1.3":	"เตน โข ปน สมเยน อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต สมยปฺปวาทเก ตินฺทุกาจีเร เอกสาลเก มลฺลิกาย อาราเม ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึ ปญฺจมตฺเตหิ ปริพฺพาชกสเตหิฯ ",
"mn78:2.1":	"อถ โข ปญฺจกงฺโค ถปติ สาวตฺถิยา นิกฺขมิ ทิวา ทิวสฺส ภควนฺตํ ทสฺสนายฯ ",
"mn78:2.2":	"อถ โข ปญฺจกงฺคสฺส ถปติสฺส เอตทโหสิ",
"mn78:2.3":	"“อกาโล โข ตาว ภควนฺตํ ทสฺสนาย; ",
"mn78:2.4":	"ปฏิสลฺลีโน ภควาฯ ",
"mn78:2.5":	"มโนภาวนิยานมฺปิ ภิกฺขูนํ อสมโย ทสฺสนาย; ",
"mn78:2.6":	"ปฏิสลฺลีนา มโนภาวนิยา ภิกฺขูฯ ",
"mn78:2.7":	"ยนฺนูนาหํ เยน สมยปฺปวาทโก ตินฺทุกาจีโร เอกสาลโก มลฺลิกาย อาราโม เยน อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"mn78:2.8":	"อถ โข ปญฺจกงฺโค ถปติ เยน สมยปฺปวาทโก ตินฺทุกาจีโร เอกสาลโก มลฺลิกาย อาราโม เยน อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต เตนุปสงฺกมิฯ ",
"mn78:3.1":	"เตน โข ปน สมเยน อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยา, เสยฺยถิทํ—",
"mn78:3.2":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"mn78:3.3":	"อทฺทสา โข อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต ปญฺจกงฺคํ ถปตึ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn78:3.4":	"ทิสฺวาน สกํ ปริสํ สณฺฐาเปสิ",
"mn78:3.5":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถ; ",
"mn78:3.6":	"อยํ สมณสฺส โคตมสฺส สาวโก อาคจฺฉติ ปญฺจกงฺโค ถปติฯ ",
"mn78:3.7":	"ยาวตา โข ปน สมณสฺส โคตมสฺส สาวกา คิหี โอทาตวสนา สาวตฺถิยํ ปฏิวสนฺติ อยํ เตสํ อญฺญตโร ปญฺจกงฺโค ถปติฯ ",
"mn78:3.8":	"อปฺปสทฺทกามา โข ปน เต อายสฺมนฺโต อปฺปสทฺทวินีตา อปฺปสทฺทสฺส วณฺณวาทิโน; ",
"mn78:3.9":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"mn78:3.10":	"อถ โข เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"mn78:4.1":	"อถ โข ปญฺจกงฺโค ถปติ เยน อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อุคฺคาหมาเนน ปริพฺพาชเกน สมณมุณฺฑิกาปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"mn78:4.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ปญฺจกงฺคํ ถปตึ อุคฺคาหมาโน ปริพฺพาชโก สมณมุณฺฑิกาปุตฺโต เอตทโวจ",
"mn78:5.1":	"“จตูหิ โข อหํ, คหปติ, ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ สมฺปนฺนกุสลํ ปรมกุสลํ อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌํฯ ",
"mn78:5.2":	"กตเมหิ จตูหิ? ",
"mn78:5.3":	"อิธ, คหปติ, น กาเยน ปาปกมฺมํ กโรติ, น ปาปกํ วาจํ ภาสติ, น ปาปกํ สงฺกปฺปํ สงฺกปฺเปติ, น ปาปกํ อาชีวํ อาชีวติ—",
"mn78:5.4":	"อิเมหิ โข อหํ, คหปติ, จตูหิ ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ สมฺปนฺนกุสลํ ปรมกุสลํ อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌนฺ”ติฯ ",
"mn78:6.1":	"อถ โข ปญฺจกงฺโค ถปติ อุคฺคาหมานสฺส ปริพฺพาชกสฺส สมณมุณฺฑิกาปุตฺตสฺส ภาสิตํ เนว อภินนฺทิ นปฺปฏิกฺโกสิฯ ",
"mn78:6.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกามิ",
"mn78:6.3":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามี”ติฯ ",
"mn78:7.1":	"อถ โข ปญฺจกงฺโค ถปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn78:7.2":	"เอกมนฺตํ นิสินฺโน โข ปญฺจกงฺโค ถปติ ยาวตโก อโหสิ อุคฺคาหมาเนน ปริพฺพาชเกน สมณมุณฺฑิกาปุตฺเตน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"mn78:8.1":	"เอวํ วุตฺเต, ภควา ปญฺจกงฺคํ ถปตึ เอตทโวจ",
"mn78:8.2":	"“เอวํ สนฺเต โข, ถปติ, ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก สมฺปนฺนกุสโล ภวิสฺสติ ปรมกุสโล อุตฺตมปตฺติปตฺโต สมโณ อโยชฺโฌ, ยถา อุคฺคาหมานสฺส ปริพฺพาชกสฺส สมณมุณฺฑิกาปุตฺตสฺส วจนํฯ ",
"mn78:8.3":	"ทหรสฺส หิ, ถปติ, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส กาโยติปิ น โหติ, กุโต ปน กาเยน ปาปกมฺมํ กริสฺสติ, อญฺญตฺร ผนฺทิตมตฺตาฯ ",
"mn78:8.4":	"ทหรสฺส หิ, ถปติ, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส วาจาติปิ น โหติ, กุโต ปน ปาปกํ วาจํ ภาสิสฺสติ, อญฺญตฺร โรทิตมตฺตาฯ ",
"mn78:8.5":	"ทหรสฺส หิ, ถปติ, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส สงฺกปฺโปติปิ น โหติ, กุโต ปน ปาปกํ สงฺกปฺปํ สงฺกปฺปิสฺสติ, อญฺญตฺร วิกูชิตมตฺตาฯ ",
"mn78:8.6":	"ทหรสฺส หิ, ถปติ, กุมารสฺส มนฺทสฺส อุตฺตานเสยฺยกสฺส อาชีโวติปิ น โหติ, กุโต ปน ปาปกํ อาชีวํ อาชีวิสฺสติ, อญฺญตฺร มาตุถญฺญาฯ ",
"mn78:8.7":	"เอวํ สนฺเต โข, ถปติ, ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก สมฺปนฺนกุสโล ภวิสฺสติ ปรมกุสโล อุตฺตมปตฺติปตฺโต สมโณ อโยชฺโฌ, ยถา อุคฺคาหมานสฺส ปริพฺพาชกสฺส สมณมุณฺฑิกาปุตฺตสฺส วจนํฯ ",
"mn78:8.8":	"จตูหิ โข อหํ, ถปติ, ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ น เจว สมฺปนฺนกุสลํ น ปรมกุสลํ น อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌํ, อปิ จิมํ ทหรํ กุมารํ มนฺทํ อุตฺตานเสยฺยกํ สมธิคยฺห ติฏฺฐติฯ ",
"mn78:8.9":	"กตเมหิ จตูหิ? ",
"mn78:8.10":	"อิธ, ถปติ, น กาเยน ปาปกมฺมํ กโรติ, น ปาปกํ วาจํ ภาสติ, น ปาปกํ สงฺกปฺปํ สงฺกปฺเปติ, น ปาปกํ อาชีวํ อาชีวติ—",
"mn78:8.11":	"อิเมหิ โข อหํ, ถปติ, จตูหิ ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ น เจว สมฺปนฺนกุสลํ น ปรมกุสลํ น อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌํ, อปิ จิมํ ทหรํ กุมารํ มนฺทํ อุตฺตานเสยฺยกํ สมธิคยฺห ติฏฺฐติฯ ",
"mn78:9.1":	"ทสหิ โข อหํ, ถปติ, ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ สมฺปนฺนกุสลํ ปรมกุสลํ อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌํฯ ",
"mn78:9.2":	"อิเม อกุสลา สีลา; ",
"mn78:9.3":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.4":	"อิโตสมุฏฺฐานา อกุสลา สีลา; ",
"mn78:9.5":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.6":	"อิธ อกุสลา สีลา อปริเสสา นิรุชฺฌนฺติ; ",
"mn78:9.7":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.8":	"เอวํ ปฏิปนฺโน อกุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติ; ",
"mn78:9.9":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.10":	"อิเม กุสลา สีลา; ",
"mn78:9.11":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.12":	"อิโตสมุฏฺฐานา กุสลา สีลา; ",
"mn78:9.13":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.14":	"อิธ กุสลา สีลา อปริเสสา นิรุชฺฌนฺติ; ",
"mn78:9.15":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.16":	"เอวํ ปฏิปนฺโน กุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติ; ",
"mn78:9.17":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.18":	"อิเม อกุสลา สงฺกปฺปา; ",
"mn78:9.19":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.20":	"อิโตสมุฏฺฐานา อกุสลา สงฺกปฺปา; ",
"mn78:9.21":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.22":	"อิธ อกุสลา สงฺกปฺปา อปริเสสา นิรุชฺฌนฺติ; ",
"mn78:9.23":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.24":	"เอวํ ปฏิปนฺโน อกุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติ; ",
"mn78:9.25":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.26":	"อิเม กุสลา สงฺกปฺปา; ",
"mn78:9.27":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.28":	"อิโตสมุฏฺฐานา กุสลา สงฺกปฺปา; ",
"mn78:9.29":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.30":	"อิธ กุสลา สงฺกปฺปา อปริเสสา นิรุชฺฌนฺติ; ",
"mn78:9.31":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:9.32":	"เอวํ ปฏิปนฺโน กุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติ; ",
"mn78:9.33":	"ตมหํ, ถปติ, เวทิตพฺพนฺติ วทามิฯ ",
"mn78:10.1":	"กตเม จ, ถปติ, อกุสลา สีลา? ",
"mn78:10.2":	"อกุสลํ กายกมฺมํ, อกุสลํ วจีกมฺมํ, ปาปโก อาชีโว—",
"mn78:10.3":	"อิเม วุจฺจนฺติ, ถปติ, อกุสลา สีลาฯ ",
"mn78:10.4":	"อิเม จ, ถปติ, อกุสลา สีลา กึสมุฏฺฐานา? ",
"mn78:10.5":	"สมุฏฺฐานมฺปิ เนสํ วุตฺตํฯ ",
"mn78:10.6":	"‘จิตฺตสมุฏฺฐานา’ติสฺส วจนียํฯ ",
"mn78:10.7":	"กตมํ จิตฺตํ? ",
"mn78:10.8":	"จิตฺตมฺปิ หิ พหุํ อเนกวิธํ นานปฺปการกํฯ ",
"mn78:10.9":	"ยํ จิตฺตํ สราคํ สโทสํ สโมหํ, อิโตสมุฏฺฐานา อกุสลา สีลาฯ ",
"mn78:10.10":	"อิเม จ, ถปติ, อกุสลา สีลา กุหึ อปริเสสา นิรุชฺฌนฺติ? ",
"mn78:10.11":	"นิโรโธปิ เนสํ วุตฺโตฯ ",
"mn78:10.12":	"อิธ, ถปติ, ภิกฺขุ กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติ, มิจฺฉาชีวํ ปหาย สมฺมาชีเวน ชีวิตํ กปฺเปติ—",
"mn78:10.13":	"เอตฺเถเต อกุสลา สีลา อปริเสสา นิรุชฺฌนฺติฯ ",
"mn78:10.14":	"กถํ ปฏิปนฺโน, ถปติ, อกุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติ? ",
"mn78:10.15":	"อิธ, ถปติ, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:10.16":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:10.17":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:10.18":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"mn78:10.19":	"เอวํ ปฏิปนฺโน โข, ถปติ, อกุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn78:11.1":	"กตเม จ, ถปติ, กุสลา สีลา? ",
"mn78:11.2":	"กุสลํ กายกมฺมํ, กุสลํ วจีกมฺมํ, อาชีวปริสุทฺธมฺปิ โข อหํ, ถปติ, สีลสฺมึ วทามิฯ ",
"mn78:11.3":	"อิเม วุจฺจนฺติ, ถปติ, กุสลา สีลาฯ ",
"mn78:11.4":	"อิเม จ, ถปติ, กุสลา สีลา กึสมุฏฺฐานา? ",
"mn78:11.5":	"สมุฏฺฐานมฺปิ เนสํ วุตฺตํฯ ",
"mn78:11.6":	"‘จิตฺตสมุฏฺฐานา’ติสฺส วจนียํฯ ",
"mn78:11.7":	"กตมํ จิตฺตํ? ",
"mn78:11.8":	"จิตฺตมฺปิ หิ พหุํ อเนกวิธํ นานปฺปการกํฯ ",
"mn78:11.9":	"ยํ จิตฺตํ วีตราคํ วีตโทสํ วีตโมหํ, อิโตสมุฏฺฐานา กุสลา สีลาฯ ",
"mn78:11.10":	"อิเม จ, ถปติ, กุสลา สีลา กุหึ อปริเสสา นิรุชฺฌนฺติ? ",
"mn78:11.11":	"นิโรโธปิ เนสํ วุตฺโตฯ ",
"mn78:11.12":	"อิธ, ถปติ, ภิกฺขุ สีลวา โหติ โน จ สีลมโย, ",
"mn78:11.13":	"ตญฺจ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ยถาภูตํ ปชานาติ; ยตฺถสฺส เต กุสลา สีลา อปริเสสา นิรุชฺฌนฺติฯ ",
"mn78:11.14":	"กถํ ปฏิปนฺโน จ, ถปติ, กุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติ? ",
"mn78:11.15":	"อิธ, ถปติ, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:11.16":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย …เป… ",
"mn78:11.17":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย …เป… ",
"mn78:11.18":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"mn78:11.19":	"เอวํ ปฏิปนฺโน โข, ถปติ, กุสลานํ สีลานํ นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn78:12.1":	"กตเม จ, ถปติ, อกุสลา สงฺกปฺปา? ",
"mn78:12.2":	"กามสงฺกปฺโป, พฺยาปาทสงฺกปฺโป, วิหึสาสงฺกปฺโป—",
"mn78:12.3":	"อิเม วุจฺจนฺติ, ถปติ, อกุสลา สงฺกปฺปาฯ ",
"mn78:12.4":	"อิเม จ, ถปติ, อกุสลา สงฺกปฺปา กึสมุฏฺฐานา? ",
"mn78:12.5":	"สมุฏฺฐานมฺปิ เนสํ วุตฺตํฯ ",
"mn78:12.6":	"‘สญฺญาสมุฏฺฐานา’ติสฺส วจนียํฯ ",
"mn78:12.7":	"กตมา สญฺญา? ",
"mn78:12.8":	"สญฺญาปิ หิ พหู อเนกวิธา นานปฺปการกาฯ ",
"mn78:12.9":	"กามสญฺญา, พฺยาปาทสญฺญา, วิหึสาสญฺญา—",
"mn78:12.10":	"อิโตสมุฏฺฐานา อกุสลา สงฺกปฺปาฯ ",
"mn78:12.11":	"อิเม จ, ถปติ, อกุสลา สงฺกปฺปา กุหึ อปริเสสา นิรุชฺฌนฺติ? ",
"mn78:12.12":	"นิโรโธปิ เนสํ วุตฺโตฯ ",
"mn78:12.13":	"อิธ, ถปติ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn78:12.14":	"เอตฺเถเต อกุสลา สงฺกปฺปา อปริเสสา นิรุชฺฌนฺติฯ ",
"mn78:12.15":	"กถํ ปฏิปนฺโน จ, ถปติ, อกุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติ? ",
"mn78:12.16":	"อิธ, ถปติ, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:12.17":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย …เป… ",
"mn78:12.18":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย …เป… ",
"mn78:12.19":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"mn78:12.20":	"เอวํ ปฏิปนฺโน โข, ถปติ, อกุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn78:13.1":	"กตเม จ, ถปติ, กุสลา สงฺกปฺปา? ",
"mn78:13.2":	"เนกฺขมฺมสงฺกปฺโป, อพฺยาปาทสงฺกปฺโป, อวิหึสาสงฺกปฺโป—",
"mn78:13.3":	"อิเม วุจฺจนฺติ, ถปติ, กุสลา สงฺกปฺปาฯ ",
"mn78:13.4":	"อิเม จ, ถปติ, กุสลา สงฺกปฺปา กึสมุฏฺฐานา? ",
"mn78:13.5":	"สมุฏฺฐานมฺปิ เนสํ วุตฺตํฯ ",
"mn78:13.6":	"‘สญฺญาสมุฏฺฐานา’ติสฺส วจนียํฯ ",
"mn78:13.7":	"กตมา สญฺญา? ",
"mn78:13.8":	"สญฺญาปิ หิ พหู อเนกวิธา นานปฺปการกาฯ ",
"mn78:13.9":	"เนกฺขมฺมสญฺญา, อพฺยาปาทสญฺญา, อวิหึสาสญฺญา—",
"mn78:13.10":	"อิโตสมุฏฺฐานา กุสลา สงฺกปฺปาฯ ",
"mn78:13.11":	"อิเม จ, ถปติ, กุสลา สงฺกปฺปา กุหึ อปริเสสา นิรุชฺฌนฺติ? ",
"mn78:13.12":	"นิโรโธปิ เนสํ วุตฺโตฯ ",
"mn78:13.13":	"อิธ, ถปติ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn78:13.14":	"เอตฺเถเต กุสลา สงฺกปฺปา อปริเสสา นิรุชฺฌนฺติฯ ",
"mn78:13.15":	"กถํ ปฏิปนฺโน จ, ถปติ, กุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติ? ",
"mn78:13.16":	"อิธ, ถปติ, ภิกฺขุ อนุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ อนุปฺปาทาย ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติ; ",
"mn78:13.17":	"อุปฺปนฺนานํ ปาปกานํ อกุสลานํ ธมฺมานํ ปหานาย …เป… ",
"mn78:13.18":	"อนุปฺปนฺนานํ กุสลานํ ธมฺมานํ อุปฺปาทาย …เป… ",
"mn78:13.19":	"อุปฺปนฺนานํ กุสลานํ ธมฺมานํ ฐิติยา อสมฺโมสาย ภิโยฺยภาวาย เวปุลฺลาย ภาวนาย ปาริปูริยา ฉนฺทํ ชเนติ วายมติ วีริยํ อารภติ จิตฺตํ ปคฺคณฺหาติ ปทหติฯ ",
"mn78:13.20":	"เอวํ ปฏิปนฺโน โข, ถปติ, กุสลานํ สงฺกปฺปานํ นิโรธาย ปฏิปนฺโน โหติฯ ",
"mn78:14.1":	"กตเมหิ จาหํ, ถปติ, ทสหิ ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ สมฺปนฺนกุสลํ ปรมกุสลํ อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌํ? ",
"mn78:14.2":	"อิธ, ถปติ, ภิกฺขุ อเสขาย สมฺมาทิฏฺฐิยา สมนฺนาคโต โหติ, อเสเขน สมฺมาสงฺกปฺเปน สมนฺนาคโต โหติ, อเสขาย สมฺมาวาจาย สมนฺนาคโต โหติ, อเสเขน สมฺมากมฺมนฺเตน สมนฺนาคโต โหติ, อเสเขน สมฺมาอาชีเวน สมนฺนาคโต โหติ, อเสเขน สมฺมาวายาเมน สมนฺนาคโต โหติ, อเสขาย สมฺมาสติยา สมนฺนาคโต โหติ, อเสเขน สมฺมาสมาธินา สมนฺนาคโต โหติ, อเสเขน สมฺมาญาเณน สมนฺนาคโต โหติ, อเสขาย สมฺมาวิมุตฺติยา สมนฺนาคโต โหติ—",
"mn78:14.3":	"อิเมหิ โข อหํ, ถปติ, ทสหิ ธมฺเมหิ สมนฺนาคตํ ปุริสปุคฺคลํ ปญฺญเปมิ สมฺปนฺนกุสลํ ปรมกุสลํ อุตฺตมปตฺติปตฺตํ สมณํ อโยชฺฌนฺ”ติฯ ",
"mn78:14.4":	"อิทมโวจ ภควาฯ ",
"mn78:14.5":	"อตฺตมโน ปญฺจกงฺโค ถปติ ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn78:14.6":	"สมณมุณฺฑิกสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
