{	
"mn79:0.1":	"มชฺฌิม นิกาย ๗๙ ",
"mn79:0.2":	"จูฬสกุลุทายิสุตฺต ",
"mn79:1.1":	"เอวํ เม สุตํ—",
"mn79:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn79:1.3":	"เตน โข ปน สมเยน สกุลุทายี ปริพฺพาชโก โมรนิวาเป ปริพฺพาชการาเม ปฏิวสติ มหติยา ปริพฺพาชกปริสาย สทฺธึฯ ",
"mn79:2.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"mn79:2.2":	"อถ โข ภควโต เอตทโหสิ",
"mn79:2.3":	"“อติปฺปโค โข ตาว ราชคเห ปิณฺฑาย จริตุํฯ ",
"mn79:2.4":	"ยนฺนูนาหํ เยน โมรนิวาโป ปริพฺพาชการาโม เยน สกุลุทายี ปริพฺพาชโก เตนุปสงฺกเมยฺยนฺ”ติฯ ",
"mn79:2.5":	"อถ โข ภควา เยน โมรนิวาโป ปริพฺพาชการาโม เตนุปสงฺกมิฯ ",
"mn79:3.1":	"เตน โข ปน สมเยน สกุลุทายี ปริพฺพาชโก มหติยา ปริพฺพาชกปริสาย สทฺธึ นิสินฺโน โหติ อุนฺนาทินิยา อุจฺจาสทฺทมหาสทฺทาย อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺติยา, เสยฺยถิทํ—",
"mn79:3.2":	"ราชกถํ โจรกถํ มหามตฺตกถํ เสนากถํ ภยกถํ ยุทฺธกถํ อนฺนกถํ ปานกถํ วตฺถกถํ สยนกถํ มาลากถํ คนฺธกถํ ญาติกถํ ยานกถํ คามกถํ นิคมกถํ นครกถํ ชนปทกถํ อิตฺถิกถํ สูรกถํ วิสิขากถํ กุมฺภฏฺฐานกถํ ปุพฺพเปตกถํ นานตฺตกถํ โลกกฺขายิกํ สมุทฺทกฺขายิกํ อิติภวาภวกถํ อิติ วาฯ ",
"mn79:3.3":	"อทฺทสา โข สกุลุทายี ปริพฺพาชโก ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn79:3.4":	"ทิสฺวาน สกํ ปริสํ สณฺฐาเปสิ",
"mn79:3.5":	"“อปฺปสทฺทา โภนฺโต โหนฺตุ, มา โภนฺโต สทฺทมกตฺถฯ ",
"mn79:3.6":	"อยํ สมโณ โคตโม อาคจฺฉติ; ",
"mn79:3.7":	"อปฺปสทฺทกาโม โข ปน โส อายสฺมา อปฺปสทฺทสฺส วณฺณวาทีฯ ",
"mn79:3.8":	"อปฺเปว นาม อปฺปสทฺทํ ปริสํ วิทิตฺวา อุปสงฺกมิตพฺพํ มญฺเญยฺยา”ติฯ ",
"mn79:3.9":	"อถ โข เต ปริพฺพาชกา ตุณฺหี อเหสุํฯ ",
"mn79:4.1":	"อถ โข ภควา เยน สกุลุทายี ปริพฺพาชโก เตนุปสงฺกมิฯ ",
"mn79:4.2":	"อถ โข สกุลุทายี ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn79:4.3":	"“เอตุ โข, ภนฺเต, ภควาฯ ",
"mn79:4.4":	"สฺวาคตํ, ภนฺเต, ภควโตฯ ",
"mn79:4.5":	"จิรสฺสํ โข, ภนฺเต, ภควา อิมํ ปริยายมกาสิ ยทิทํ อิธาคมนายฯ ",
"mn79:4.6":	"นิสีทตุ, ภนฺเต, ภควา; ",
"mn79:4.7":	"อิทมาสนํ ปญฺญตฺตนฺ”ติฯ ",
"mn79:4.8":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn79:4.9":	"สกุลุทายีปิ โข ปริพฺพาชโก อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn79:4.10":	"เอกมนฺตํ นิสินฺนํ โข สกุลุทายึ ปริพฺพาชกํ ภควา เอตทโวจ",
"mn79:4.11":	"“กาย นุตฺถ, อุทายิ, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"mn79:5.1":	"“ติฏฺฐเตสา, ภนฺเต, กถา ยาย มยํ เอตรหิ กถาย สนฺนิสินฺนาฯ ",
"mn79:5.2":	"เนสา, ภนฺเต, กถา ภควโต ทุลฺลภา ภวิสฺสติ ปจฺฉาปิ สวนายฯ ",
"mn79:5.3":	"ยทาหํ, ภนฺเต, อิมํ ปริสํ อนุปสงฺกนฺโต โหมิ อถายํ ปริสา อเนกวิหิตํ ติรจฺฉานกถํ กเถนฺตี นิสินฺนา โหติ; ",
"mn79:5.4":	"ยทา จ โข อหํ, ภนฺเต, อิมํ ปริสํ อุปสงฺกนฺโต โหมิ อถายํ ปริสา มมญฺเญว มุขํ อุโลฺลเกนฺตี นิสินฺนา โหติ",
"mn79:5.5":	"‘ยํ โน สมโณ อุทายี ธมฺมํ ภาสิสฺสติ ตํ โสสฺสามา’ติ; ",
"mn79:5.6":	"ยทา ปน, ภนฺเต, ภควา อิมํ ปริสํ อุปสงฺกนฺโต โหติ อถาหญฺเจว อยญฺจ ปริสา ภควโต มุขํ อุโลฺลเกนฺตา นิสินฺนา โหม",
"mn79:5.7":	"‘ยํ โน ภควา ธมฺมํ ภาสิสฺสติ ตํ โสสฺสามา’”ติฯ ",
"mn79:6.1":	"“เตนหุทายิ, ตํเยเวตฺถ ปฏิภาตุ ยถา มํ ปฏิภาเสยฺยา”ติฯ ",
"mn79:6.2":	"“ปุริมานิ, ภนฺเต, ทิวสานิ ปุริมตรานิ สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานมาโน ‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติฯ ",
"mn79:6.3":	"โส มยา ปุพฺพนฺตํ อารพฺภ ปญฺหํ ปุฏฺโฐ สมาโน อญฺเญนญฺญํ ปฏิจริ, พหิทฺธา กถํ อปนาเมสิ, โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสิฯ ",
"mn79:6.4":	"ตสฺส มยฺหํ, ภนฺเต, ภควนฺตํเยว อารพฺภ สติ อุทปาทิ",
"mn79:6.5":	"‘อโห นูน ภควา, อโห นูน สุคโตฯ โย อิเมสํ ธมฺมานํ สุกุสโล’”ติฯ ",
"mn79:6.6":	"“โก ปน โส, อุทายิ, สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานมาโน ‘จรโต จ เม ติฏฺฐโต จ สุตฺตสฺส จ ชาครสฺส จ สตตํ สมิตํ ญาณทสฺสนํ ปจฺจุปฏฺฐิตนฺ’ติ, โย ตยา ปุพฺพนฺตํ อารพฺภ ปญฺหํ ปุฏฺโฐ สมาโน อญฺเญนญฺญํ ปฏิจริ, พหิทฺธา กถํ อปนาเมสิ โกปญฺจ โทสญฺจ อปฺปจฺจยญฺจ ปาตฺวากาสี”ติ? ",
"mn79:6.7":	"“นิคณฺโฐ, ภนฺเต, นาฏปุตฺโต”ติฯ ",
"mn79:7.1":	"“โย โข, อุทายิ, อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสเรยฺย, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสเรยฺย, โส วา มํ ปุพฺพนฺตํ อารพฺภ ปญฺหํ ปุจฺเฉยฺย, ตํ วาหํ ปุพฺพนฺตํ อารพฺภ ปญฺหํ ปุจฺเฉยฺยํ; ",
"mn79:7.2":	"โส วา เม ปุพฺพนฺตํ อารพฺภ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธยฺย, ตสฺส วาหํ ปุพฺพนฺตํ อารพฺภ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธยฺยํฯ ",
"mn79:7.3":	"โย โข, อุทายิ, ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปเสฺสยฺย จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชาเนยฺย, โส วา มํ อปรนฺตํ อารพฺภ ปญฺหํ ปุจฺเฉยฺย, ตํ วาหํ อปรนฺตํ อารพฺภ ปญฺหํ ปุจฺเฉยฺยํ; ",
"mn79:7.4":	"โส วา เม อปรนฺตํ อารพฺภ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธยฺย, ตสฺส วาหํ อปรนฺตํ อารพฺภ ปญฺหสฺส เวยฺยากรเณน จิตฺตํ อาราเธยฺยํฯ ",
"mn79:7.5":	"อปิ จ, อุทายิ, ติฏฺฐตุ ปุพฺพนฺโต, ติฏฺฐตุ อปรนฺโตฯ ",
"mn79:7.6":	"ธมฺมํ เต เทเสสฺสามิ—",
"mn79:7.7":	"อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"mn79:7.8":	"อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌตี”ติฯ ",
"mn79:8.1":	"“อหญฺหิ, ภนฺเต, ยาวตกมฺปิ เม อิมินา อตฺตภาเวน ปจฺจนุภูตํ ตมฺปิ นปฺปโหมิ สาการํ เสาทฺเทสํ อนุสฺสริตุํ, ",
"mn79:8.2":	"กุโต ปนาหํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสริสฺสามิ, เสยฺยถาปิ ภควา? ",
"mn79:8.3":	"อหญฺหิ, ภนฺเต, เอตรหิ ปํสุปิสาจกมฺปิ น ปสฺสามิ, ",
"mn79:8.4":	"กุโต ปนาหํ ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสิสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานิสฺสามิ, เสยฺยถาปิ ภควา? ",
"mn79:8.5":	"ยํ ปน มํ, ภนฺเต, ภควา เอวมาห",
"mn79:8.6":	"‘อปิ จ, อุทายิ, ติฏฺฐตุ ปุพฺพนฺโต, ติฏฺฐตุ อปรนฺโต; ",
"mn79:8.7":	"ธมฺมํ เต เทเสสฺสามิ—",
"mn79:8.8":	"อิมสฺมึ สติ อิทํ โหติ, อิมสฺสุปฺปาทา อิทํ อุปฺปชฺชติ; ",
"mn79:8.9":	"อิมสฺมึ อสติ อิทํ น โหติ, อิมสฺส นิโรธา อิทํ นิรุชฺฌตี’ติ ตญฺจ ปน เม ภิโยฺยโส มตฺตาย น ปกฺขายติฯ ",
"mn79:8.10":	"อปฺเปว นามาหํ, ภนฺเต, สเก อาจริยเก ภควโต จิตฺตํ อาราเธยฺยํ ปญฺหสฺส เวยฺยากรเณนา”ติฯ ",
"mn79:9.1":	"“กินฺติ ปน เต, อุทายิ, สเก อาจริยเก โหตี”ติ? ",
"mn79:9.2":	"“อมฺหากํ, ภนฺเต, สเก อาจริยเก เอวํ โหติ",
"mn79:9.3":	"‘อยํ ปรโม วณฺโณ, อยํ ปรโม วณฺโณ’”ติฯ ",
"mn79:9.4":	"“ยํ ปน เต เอตํ, อุทายิ, สเก อาจริยเก เอวํ โหติ",
"mn79:9.5":	"‘อยํ ปรโม วณฺโณ, อยํ ปรโม วณฺโณ’ติ, กตโม โส ปรโม วณฺโณ”ติ? ",
"mn79:9.6":	"“ยสฺมา, ภนฺเต, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ”ติฯ ",
"mn79:9.7":	"“กตโม ปน โส ปรโม วณฺโณ ยสฺมา วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถี”ติ? ",
"mn79:9.8":	"“ยสฺมา, ภนฺเต, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ”ติฯ ",
"mn79:10.1":	"“ทีฆาปิ โข เต เอสา, อุทายิ, ผเรยฺย",
"mn79:10.2":	"‘ยสฺมา, ภนฺเต, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ’ติ วเทสิ, ตญฺจ วณฺณํ น ปญฺญเปสิฯ ",
"mn79:10.3":	"เสยฺยถาปิ, อุทายิ, ปุริโส เอวํ วเทยฺย",
"mn79:10.4":	"‘อหํ ยา อิมสฺมึ ชนปเท ชนปทกลฺยาณี ตํ อิจฺฉามิ, ตํ กาเมมี’ติฯ ",
"mn79:10.5":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn79:10.6":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ—ขตฺติยี วา พฺราหฺมณี วา เวสฺสี วา สุทฺที วา’ติ? ",
"mn79:10.7":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"mn79:10.8":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn79:10.9":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ—เอวํนามา เอวงฺโคตฺตาติ วาติ …เป… ทีฆา วา รสฺสา วา มชฺฌิมา วา กาฬี วา สามา วา มงฺคุรจฺฉวี วาติ … อมุกสฺมึ คาเม วา นิคเม วา นคเร วา’ติ? ",
"mn79:10.10":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"mn79:10.11":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn79:10.12":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ น ปสฺสสิ, ตํ ตฺวํ อิจฺฉสิ กาเมสี’ติ? ",
"mn79:10.13":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"mn79:10.14":	"ตํ กึ มญฺญสิ, อุทายิ—",
"mn79:10.15":	"นนุ เอวํ สนฺเต, ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"mn79:10.16":	"“อทฺธา โข, ภนฺเต, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"mn79:10.17":	"“เอวเมว โข ตฺวํ, อุทายิ, ‘ยสฺมา, ภนฺเต, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ’ติ วเทสิ, ตญฺจ วณฺณํ น ปญฺญเปสี”ติฯ ",
"mn79:11.1":	"“เสยฺยถาปิ, ภนฺเต, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต ปณฺฑุกมฺพเล นิกฺขิตฺโต ภาสเต จ ตปเต จ วิโรจติ จ, เอวํ วณฺโณ อตฺตา โหติ อโรโค ปรํ มรณา”ติฯ ",
"mn79:12.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:12.2":	"โย วา มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต ปณฺฑุกมฺพเล นิกฺขิตฺโต ภาสเต จ ตปเต จ วิโรจติ จ, โย วา รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:12.3":	"“ยฺวายํ, ภนฺเต, รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:13.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:13.2":	"โย วา รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก, โย วา รตฺตนฺธการติมิสาย เตลปฺปทีโป—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:13.3":	"“ยฺวายํ, ภนฺเต, รตฺตนฺธการติมิสาย เตลปฺปทีโป—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:14.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:14.2":	"โย วา รตฺตนฺธการติมิสาย เตลปฺปทีโป, โย วา รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:14.3":	"“ยฺวายํ, ภนฺเต, รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:15.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:15.2":	"โย วา รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ, ยา วา รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:15.3":	"“ยฺวายํ, ภนฺเต, รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:16.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:16.2":	"ยา วา รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา, โย วา ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:16.3":	"“ยฺวายํ, ภนฺเต, ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:17.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:17.2":	"โย วา ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท, โย วา วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อภิโท มชฺฌนฺหิกสมยํ สูริโย—อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn79:17.3":	"“ยฺวายํ, ภนฺเต, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อภิโท มชฺฌนฺหิกสมยํ สูริโย—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn79:18.1":	"“อโต โข เต, อุทายิ, พหู หิ พหุตรา เทวา เย อิเมสํ จนฺทิมสูริยานํ อาภา นานุโภนฺติ, ตฺยาหํ ปชานามิฯ ",
"mn79:18.2":	"อถ จ ปนาหํ น วทามิ",
"mn79:18.3":	"‘ยสฺมา วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถี’ติฯ ",
"mn79:18.4":	"อถ จ ปน ตฺวํ, อุทายิ, ‘ยฺวายํ วณฺโณ กิมินา ขชฺโชปนเกน นิหีนตโร จ ปติกิฏฺฐตโร จ โส ปรโม วณฺโณ’ติ วเทสิ, ตญฺจ วณฺณํ น ปญฺญเปสี”ติฯ ",
"mn79:19.1":	"“อจฺฉิทํ ภควา กถํ, อจฺฉิทํ สุคโต กถนฺ”ติฯ ",
"mn79:19.2":	"“กึ ปน ตฺวํ, อุทายิ, เอวํ วเทสิ",
"mn79:19.3":	"‘อจฺฉิทํ ภควา กถํ, อจฺฉิทํ สุคโต กถนฺ’”ติ? ",
"mn79:19.4":	"“อมฺหากํ, ภนฺเต, สเก อาจริยเก เอวํ โหติ",
"mn79:19.5":	"‘อยํ ปรโม วณฺโณ, อยํ ปรโม วณฺโณ’ติฯ ",
"mn79:19.6":	"เต มยํ, ภนฺเต, ภควตา สเก อาจริยเก สมนุยุญฺชียมานา สมนุคฺคาหียมานา สมนุภาสียมานา ริตฺตา ตุจฺฉา อปรทฺธา”ติฯ ",
"mn79:20.1":	"“กึ ปนุทายิ, อตฺถิ เอกนฺตสุโข โลโก, อตฺถิ อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติ? ",
"mn79:20.2":	"“อมฺหากํ, ภนฺเต, สเก อาจริยเก เอวํ โหติ",
"mn79:20.3":	"‘อตฺถิ เอกนฺตสุโข โลโก, อตฺถิ อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา’”ติฯ ",
"mn79:21.1":	"“กตมา ปน สา, อุทายิ, อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติ? ",
"mn79:21.2":	"“อิธ, ภนฺเต, เอกจฺโจ ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ, อญฺญตรํ วา ปน ตโปคุณํ สมาทาย วตฺตติฯ ",
"mn79:21.3":	"อยํ โข สา, ภนฺเต, อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติฯ ",
"mn79:22.1":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:22.2":	"ยสฺมึ สมเย ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, เอกนฺตสุขี วา ตสฺมึ สมเย อตฺตา โหติ สุขทุกฺขี วา”ติ? ",
"mn79:22.3":	"“สุขทุกฺขี, ภนฺเต”ฯ ",
"mn79:22.4":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:22.5":	"ยสฺมึ สมเย อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ, เอกนฺตสุขี วา ตสฺมึ สมเย อตฺตา โหติ สุขทุกฺขี วา”ติ? ",
"mn79:22.6":	"“สุขทุกฺขี, ภนฺเต”ฯ ",
"mn79:22.7":	"“ตํ กึ มญฺญสิ, อุทายิ, ยสฺมึ สมเย กาเมสุมิจฺฉาจารํ ปหาย กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, เอกนฺตสุขี วา ตสฺมึ สมเย อตฺตา โหติ สุขทุกฺขี วา”ติ? ",
"mn79:22.8":	"“สุขทุกฺขี, ภนฺเต”ฯ ",
"mn79:22.9":	"“ตํ กึ มญฺญสิ, อุทายิ, ยสฺมึ สมเย มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ, เอกนฺตสุขี วา ตสฺมึ สมเย อตฺตา โหติ สุขทุกฺขี วา”ติ? ",
"mn79:22.10":	"“สุขทุกฺขี, ภนฺเต”ฯ ",
"mn79:22.11":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:22.12":	"ยสฺมึ สมเย อญฺญตรํ ตโปคุณํ สมาทาย วตฺตติ, เอกนฺตสุขี วา ตสฺมึ สมเย อตฺตา โหติ สุขทุกฺขี วา”ติ? ",
"mn79:22.13":	"“สุขทุกฺขี, ภนฺเต”ฯ ",
"mn79:22.14":	"“ตํ กึ มญฺญสิ, อุทายิ, ",
"mn79:22.15":	"อปิ นุ โข โวกิณฺณสุขทุกฺขํ ปฏิปทํ อาคมฺม เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยา โหตี”ติ? ",
"mn79:23.1":	"“อจฺฉิทํ ภควา กถํ, อจฺฉิทํ สุคโต กถนฺ”ติฯ ",
"mn79:23.2":	"“กึ ปน ตฺวํ, อุทายิ, วเทสิ",
"mn79:23.3":	"‘อจฺฉิทํ ภควา กถํ, อจฺฉิทํ สุคโต กถนฺ’”ติ? ",
"mn79:23.4":	"“อมฺหากํ, ภนฺเต, สเก อาจริยเก เอวํ โหติ",
"mn79:23.5":	"‘อตฺถิ เอกนฺตสุโข โลโก, อตฺถิ อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา’ติฯ ",
"mn79:23.6":	"เต มยํ, ภนฺเต, ภควตา สเก อาจริยเก สมนุยุญฺชิยมานา สมนุคฺคาหิยมานา สมนุภาสิยมานา ริตฺตา ตุจฺฉา อปรทฺธา”ติฯ ",
"mn79:23.7":	"“กึ ปน, ภนฺเต, อตฺถิ เอกนฺตสุโข โลโก, อตฺถิ อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติ? ",
"mn79:24.1":	"“อตฺถิ โข, อุทายิ, เอกนฺตสุโข โลโก, อตฺถิ อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติฯ ",
"mn79:24.2":	"“กตมา ปน สา, ภนฺเต, อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติ? ",
"mn79:25.1":	"“อิธุทายิ, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn79:25.2":	"วิตกฺกวิจารานํ วูปสมา …เป… ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติ; ",
"mn79:25.3":	"ปีติยา จ วิราคา …เป… ตติยํ ฌานํ อุปสมฺปชฺช วิหรติ—",
"mn79:25.4":	"อยํ โข สา, อุทายิ, อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติฯ ",
"mn79:25.5":	"“น โข สา, ภนฺเต, อาการวตี ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาย, สจฺฉิกโต หิสฺส, ภนฺเต, เอตฺตาวตา เอกนฺตสุโข โลโก โหตี”ติฯ ",
"mn79:25.6":	"“น ขฺวาสฺส, อุทายิ, เอตฺตาวตา เอกนฺตสุโข โลโก สจฺฉิกโต โหติ; ",
"mn79:25.7":	"อาการวตี เตฺวว สา ปฏิปทา เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยายา”ติฯ ",
"mn79:26.1":	"เอวํ วุตฺเต, สกุลุทายิสฺส ปริพฺพาชกสฺส ปริสา อุนฺนาทินี อุจฺจาสทฺทมหาสทฺทา อโหสิ",
"mn79:26.2":	"“เอตฺถ มยํ อนสฺสาม สาจริยกา, เอตฺถ มยํ อนสฺสาม สาจริยกาฯ ",
"mn79:26.3":	"น มยํ อิโต ภิโยฺย อุตฺตริตรํ ปชานามา”ติฯ ",
"mn79:26.4":	"อถ โข สกุลุทายี ปริพฺพาชโก เต ปริพฺพาชเก อปฺปสทฺเท กตฺวา ภควนฺตํ เอตทโวจ",
"mn79:27.1":	"“กิตฺตาวตา ปนาสฺส, ภนฺเต, เอกนฺตสุโข โลโก สจฺฉิกโต โหตี”ติ? ",
"mn79:27.2":	"“อิธุทายิ, ภิกฺขุ สุขสฺส จ ปหานา …เป… จตุตฺถํ ฌานํ … อุปสมฺปชฺช วิหรติฯ ",
"mn79:27.3":	"ยา ตา เทวตา เอกนฺตสุขํ โลกํ อุปปนฺนา ตาหิ เทวตาหิ สทฺธึ สนฺติฏฺฐติ สลฺลปติ สากจฺฉํ สมาปชฺชติฯ ",
"mn79:27.4":	"เอตฺตาวตา ขฺวาสฺส, อุทายิ, เอกนฺตสุโข โลโก สจฺฉิกโต โหตี”ติฯ ",
"mn79:28.1":	"“เอตสฺส นูน, ภนฺเต, เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาเหตุ ภิกฺขู ภควติ พฺรหฺมจริยํ จรนฺตี”ติ? ",
"mn79:28.2":	"“น โข, อุทายิ, เอกนฺตสุขสฺส โลกสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:28.3":	"อตฺถิ โข, อุทายิ, อญฺเญว ธมฺมา อุตฺตริตรา จ ปณีตตรา จ, เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺตี”ติฯ ",
"mn79:28.4":	"“กตเม ปน เต, ภนฺเต, ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู ภควติ พฺรหฺมจริยํ จรนฺตี”ติ? ",
"mn79:29-36.1":	"“อิธุทายิ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา …เป… ",
"mn79:37.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn79:37.2":	"วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn79:37.3":	"อยมฺปิ โข, อุทายิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:38-40.1":	"ปุน จปรํ, อุทายิ, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา … ทุติยํ ฌานํ … ",
"mn79:38-40.2":	"ตติยํ ฌานํ … ",
"mn79:38-40.3":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn79:38-40.4":	"อยมฺปิ โข, อุทายิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:41.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn79:41.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติฯ ",
"mn79:41.3":	"อยมฺปิ โข, อุทายิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:42.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn79:42.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต …เป… ยถากมฺมูปเค สตฺเต ปชานาติฯ ",
"mn79:42.3":	"อยมฺปิ โข, อุทายิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:43.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn79:43.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ …เป… ‘อยํ ทุกฺขนิโรโธ’ติ … ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ, ",
"mn79:43.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ … ‘อยํ อาสวนิโรโธ’ติ … ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn79:44.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn79:44.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn79:44.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn79:44.4":	"อยมฺปิ โข, อุทายิ, ธมฺโม อุตฺตริตโร จ ปณีตตโร จ ยสฺส สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺติฯ ",
"mn79:44.5":	"อิเม โข, อุทายิ, ธมฺมา อุตฺตริตรา จ ปณีตตรา จ เยสํ สจฺฉิกิริยาเหตุ ภิกฺขู มยิ พฺรหฺมจริยํ จรนฺตี”ติฯ ",
"mn79:45.1":	"เอวํ วุตฺเต, สกุลุทายี ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn79:45.2":	"“อภิกฺกนฺตํ, ภนฺเต, อภิกฺกนฺตํ, ภนฺเตฯ ",
"mn79:45.3":	"เสยฺยถาปิ, ภนฺเต, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn79:45.4":	"เอสาหํ, ภนฺเต, ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn79:45.5":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn79:46.1":	"เอวํ วุตฺเต, สกุลุทายิสฺส ปริพฺพาชกสฺส ปริสา สกุลุทายึ ปริพฺพาชกํ เอตทโวจุํ",
"mn79:46.2":	"“มา ภวํ, อุทายิ, สมเณ โคตเม พฺรหฺมจริยํ จริ; ",
"mn79:46.3":	"มา ภวํ, อุทายิ, อาจริโย หุตฺวา อนฺเตวาสีวาสํ วสิฯ ",
"mn79:46.4":	"เสยฺยถาปิ นาม อุทกมณิโก หุตฺวา อุทญฺจนิโก อสฺส, เอวํ สมฺปทมิทํ โภโต อุทายิสฺส ภวิสฺสติฯ ",
"mn79:46.5":	"มา ภวํ, อุทายิ, สมเณ โคตเม พฺรหฺมจริยํ จริ; ",
"mn79:46.6":	"มา ภวํ, อุทายิ, อาจริโย หุตฺวา อนฺเตวาสีวาสํ วสี”ติฯ ",
"mn79:46.7":	"อิติ หิทํ สกุลุทายิสฺส ปริพฺพาชกสฺส ปริสา สกุลุทายึ ปริพฺพาชกํ อนฺตรายมกาสิ ภควติ พฺรหฺมจริเยติฯ ",
"mn79:46.8":	"จูฬสกุลุทายิสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
