{	
"mn7:0.1":	"มชฺฌิม นิกาย ๗ ",
"mn7:0.2":	"วตฺถสุตฺต ",
"mn7:1.1":	"เอวํ เม สุตํ—",
"mn7:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn7:1.3":	"ตตฺร โข ภควา ภิกฺขู อามนฺเตสิ",
"mn7:1.4":	"“ภิกฺขโว”ติฯ ",
"mn7:1.5":	"“ภทนฺเต”ติ เต ภิกฺขู ภควโต ปจฺจโสฺสสุํฯ ",
"mn7:1.6":	"ภควา เอตทโวจ",
"mn7:2.1":	"“เสยฺยถาปิ, ภิกฺขเว, วตฺถํ สงฺกิลิฏฺฐํ มลคฺคหิตํ; ",
"mn7:2.2":	"ตเมนํ รชโก ยสฺมึ ยสฺมึ รงฺคชาเต อุปสํหเรยฺย—ยทิ นีลกาย ยทิ ปีตกาย ยทิ โลหิตกาย ยทิ มญฺชิฏฺฐกาย ทุรตฺตวณฺณเมวสฺส อปริสุทฺธวณฺณเมวสฺสฯ ",
"mn7:2.3":	"ตํ กิสฺส เหตุ? ",
"mn7:2.4":	"อปริสุทฺธตฺตา, ภิกฺขเว, วตฺถสฺสฯ ",
"mn7:2.5":	"เอวเมว โข, ภิกฺขเว, จิตฺเต สงฺกิลิฏฺเฐ, ทุคฺคติ ปาฏิกงฺขาฯ ",
"mn7:2.6":	"เสยฺยถาปิ, ภิกฺขเว, วตฺถํ ปริสุทฺธํ ปริโยทาตํ; ",
"mn7:2.7":	"ตเมนํ รชโก ยสฺมึ ยสฺมึ รงฺคชาเต อุปสํหเรยฺย—ยทิ นีลกาย ยทิ ปีตกาย ยทิ โลหิตกาย ยทิ มญฺชิฏฺฐกาย—สุรตฺตวณฺณเมวสฺส ปริสุทฺธวณฺณเมวสฺสฯ ",
"mn7:2.8":	"ตํ กิสฺส เหตุ? ",
"mn7:2.9":	"ปริสุทฺธตฺตา, ภิกฺขเว, วตฺถสฺสฯ ",
"mn7:2.10":	"เอวเมว โข, ภิกฺขเว, จิตฺเต อสงฺกิลิฏฺเฐ, สุคติ ปาฏิกงฺขาฯ ",
"mn7:3.1":	"กตเม จ, ภิกฺขเว, จิตฺตสฺส อุปกฺกิเลสา? ",
"mn7:3.2":	"อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโส, พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโส, โกโธ จิตฺตสฺส อุปกฺกิเลโส, อุปนาโห จิตฺตสฺส อุปกฺกิเลโส, มกฺโข จิตฺตสฺส อุปกฺกิเลโส, ปฬาโส จิตฺตสฺส อุปกฺกิเลโส, อิสฺสา จิตฺตสฺส อุปกฺกิเลโส, มจฺฉริยํ จิตฺตสฺส อุปกฺกิเลโส, มายา จิตฺตสฺส อุปกฺกิเลโส, สาเฐยฺยํ จิตฺตสฺส อุปกฺกิเลโส, ถมฺโภ จิตฺตสฺส อุปกฺกิเลโส, สารมฺโภ จิตฺตสฺส อุปกฺกิเลโส, มาโน จิตฺตสฺส อุปกฺกิเลโส, อติมาโน จิตฺตสฺส อุปกฺกิเลโส, มโท จิตฺตสฺส อุปกฺกิเลโส, ปมาโท จิตฺตสฺส อุปกฺกิเลโสฯ ",
"mn7:4.1":	"ส โข โส, ภิกฺขเว, ภิกฺขุ ‘อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อภิชฺฌาวิสมโลภํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.2":	"‘พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.3":	"อิติ วิทิตฺวา พฺยาปาทํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.4":	"‘โกโธ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.5":	"อิติ วิทิตฺวา โกธํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.6":	"‘อุปนาโห จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.7":	"อิติ วิทิตฺวา อุปนาหํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.8":	"‘มกฺโข จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.9":	"อิติ วิทิตฺวา มกฺขํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.10":	"‘ปฬาโส จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.11":	"อิติ วิทิตฺวา ปฬาสํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.12":	"‘อิสฺสา จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.13":	"อิติ วิทิตฺวา อิสฺสํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.14":	"‘มจฺฉริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.15":	"อิติ วิทิตฺวา มจฺฉริยํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.16":	"‘มายา จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.17":	"อิติ วิทิตฺวา มายํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.18":	"‘สาเฐยฺยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.19":	"อิติ วิทิตฺวา สาเฐยฺยํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.20":	"‘ถมฺโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.21":	"อิติ วิทิตฺวา ถมฺภํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.22":	"‘สารมฺโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.23":	"อิติ วิทิตฺวา สารมฺภํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.24":	"‘มาโน จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.25":	"อิติ วิทิตฺวา มานํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.26":	"‘อติมาโน จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.27":	"อิติ วิทิตฺวา อติมานํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.28":	"‘มโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.29":	"อิติ วิทิตฺวา มทํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติ; ",
"mn7:4.30":	"‘ปมาโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:4.31":	"อิติ วิทิตฺวา ปมาทํ จิตฺตสฺส อุปกฺกิเลสํ ปชหติฯ ",
"mn7:5.1":	"ยโต โข, ภิกฺขเว, ภิกฺขุโน ‘อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—อิติ วิทิตฺวา อภิชฺฌาวิสมโลโภ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ, ",
"mn7:5.2":	"‘พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.3":	"อิติ วิทิตฺวา พฺยาปาโท จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.4":	"‘โกโธ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.5":	"อิติ วิทิตฺวา โกโธ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.6":	"‘อุปนาโห จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.7":	"อิติ วิทิตฺวา อุปนาโห จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.8":	"‘มกฺโข จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.9":	"อิติ วิทิตฺวา มกฺโข จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.10":	"‘ปฬาโส จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.11":	"อิติ วิทิตฺวา ปฬาโส จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.12":	"‘อิสฺสา จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.13":	"อิติ วิทิตฺวา อิสฺสา จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.14":	"‘มจฺฉริยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.15":	"อิติ วิทิตฺวา มจฺฉริยํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.16":	"‘มายา จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.17":	"อิติ วิทิตฺวา มายา จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.18":	"‘สาเฐยฺยํ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.19":	"อิติ วิทิตฺวา สาเฐยฺยํ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.20":	"‘ถมฺโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.21":	"อิติ วิทิตฺวา ถมฺโภ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.22":	"‘สารมฺโภ จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.23":	"อิติ วิทิตฺวา สารมฺโภ จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.24":	"‘มาโน จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.25":	"อิติ วิทิตฺวา มาโน จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.26":	"‘อติมาโน จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.27":	"อิติ วิทิตฺวา อติมาโน จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.28":	"‘มโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.29":	"อิติ วิทิตฺวา มโท จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติ; ",
"mn7:5.30":	"‘ปมาโท จิตฺตสฺส อุปกฺกิเลโส’ติ—",
"mn7:5.31":	"อิติ วิทิตฺวา ปมาโท จิตฺตสฺส อุปกฺกิเลโส ปหีโน โหติฯ ",
"mn7:5.32":	"โส พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"mn7:5.33":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ; ",
"mn7:6.1":	"ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"mn7:6.2":	"‘สฺวากฺขาโต ภควตา ธมฺโม สนฺทิฏฺฐิโก อกาลิโก เอหิปสฺสิโก โอปเนยฺยิโก ปจฺจตฺตํ เวทิตพฺโพ วิญฺญูหี’ติ; ",
"mn7:7.1":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต โหติ",
"mn7:7.2":	"‘สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, อุชุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ญายปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, สามีจิปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ, ยทิทํ จตฺตาริ ปุริสยุคานิ, อฏฺฐ ปุริสปุคฺคลาฯ เอส ภควโต สาวกสงฺโฆ อาหุเนโยฺย ปาหุเนโยฺย ทกฺขิเณโยฺย อญฺชลิกรณีโย, อนุตฺตรํ ปุญฺญกฺเขตฺตํ โลกสฺสา’ติฯ ",
"mn7:8.1":	"ยโถธิ โข ปนสฺส จตฺตํ โหติ วนฺตํ มุตฺตํ ปหีนํ ปฏินิสฺสฏฺฐํ, โส ‘พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโตมฺหี’ติ ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn7:8.2":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติ; ",
"mn7:9.1":	"‘ธมฺเม …เป… ",
"mn7:10.1":	"สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโตมฺหี’ติ ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํ; ",
"mn7:10.2":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"mn7:11.1":	"‘ยโถธิ โข ปน เม จตฺตํ วนฺตํ มุตฺตํ ปหีนํ ปฏินิสฺสฏฺฐนฺ’ติ ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํ; ",
"mn7:11.2":	"ปมุทิตสฺส ปีติ ชายติ, ปีติมนสฺส กาโย ปสฺสมฺภติ, ปสฺสทฺธกาโย สุขํ เวเทติ, สุขิโน จิตฺตํ สมาธิยติฯ ",
"mn7:12.1":	"ส โข โส, ภิกฺขเว, ภิกฺขุ เอวํสีโล เอวํธมฺโม เอวํปญฺโญ สาลีนญฺเจปิ ปิณฺฑปาตํ ภุญฺชติ วิจิตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํ, เนวสฺส ตํ โหติ อนฺตรายายฯ ",
"mn7:12.2":	"เสยฺยถาปิ, ภิกฺขเว, วตฺถํ สงฺกิลิฏฺฐํ มลคฺคหิตํ อจฺโฉทกํ อาคมฺม ปริสุทฺธํ โหติ ปริโยทาตํ, อุกฺกามุขํ วา ปนาคมฺม ชาตรูปํ ปริสุทฺธํ โหติ ปริโยทาตํ; ",
"mn7:12.3":	"เอวเมว โข, ภิกฺขเว, ภิกฺขุ เอวํสีโล เอวํธมฺโม เอวํปญฺโญ สาลีนญฺเจปิ ปิณฺฑปาตํ ภุญฺชติ วิจิตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํ, เนวสฺส ตํ โหติ อนฺตรายายฯ ",
"mn7:13.1":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติ; ",
"mn7:14.1":	"กรุณาสหคเตน เจตสา …เป… ",
"mn7:15.1":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn7:16.1":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํฯ อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรติฯ ",
"mn7:17.1":	"โส ‘อตฺถิ อิทํ, อตฺถิ หีนํ, อตฺถิ ปณีตํ, อตฺถิ อิมสฺส สญฺญาคตสฺส อุตฺตริ นิสฺสรณนฺ’ติ ปชานาติฯ ",
"mn7:18.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn7:18.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn7:18.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn7:18.4":	"อยํ วุจฺจติ, ภิกฺขเว",
"mn7:18.5":	"‘ภิกฺขุ สินาโต อนฺตเรน สินาเนนา’”ติฯ ",
"mn7:19.1":	"เตน โข ปน สมเยน สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควโต อวิทูเร นิสินฺโน โหติฯ ",
"mn7:19.2":	"อถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn7:19.3":	"“คจฺฉติ ปน ภวํ โคตโม พาหุกํ นทึ สินายิตุนฺ”ติ? ",
"mn7:19.4":	"“กึ, พฺราหฺมณ, พาหุกาย นทิยา? ",
"mn7:19.5":	"กึ พาหุกา นที กริสฺสตี”ติ? ",
"mn7:19.6":	"“โลกฺขสมฺมตา หิ, โภ โคตม, พาหุกา นที พหุชนสฺส, ปุญฺญสมฺมตา หิ, โภ โคตม, พาหุกา นที พหุชนสฺส, พาหุกาย ปน นทิยา พหุชโน ปาปกมฺมํ กตํ ปวาเหตี”ติฯ ",
"mn7:20.1":	"อถ โข ภควา สุนฺทริกภารทฺวาชํ พฺราหฺมณํ คาถาหิ อชฺฌภาสิ",
"mn7:20.2":	"“พาหุกํ อธิกกฺกญฺจ, ",
"mn7:20.3":	"คยํ สุนฺทริกํ มปิ; ",
"mn7:20.4":	"สรสฺสตึ ปยาคญฺจ, ",
"mn7:20.5":	"อโถ พาหุมตึ นทึ; ",
"mn7:20.6":	"นิจฺจมฺปิ พาโล ปกฺขนฺโท, ",
"mn7:20.7":	"กณฺหกมฺโม น สุชฺฌติฯ ",
"mn7:20.8":	"กึ สุนฺทริกา กริสฺสติ, ",
"mn7:20.9":	"กึ ปยาคา กึ พาหุกา นที; ",
"mn7:20.10":	"เวรึ กตกิพฺพิสํ นรํ, ",
"mn7:20.11":	"น หิ นํ โสธเย ปาปกมฺมินํฯ ",
"mn7:20.12":	"สุทฺธสฺส เว สทา ผคฺคุ, ",
"mn7:20.13":	"สุทฺธสฺสุโปสโถ สทา; ",
"mn7:20.14":	"สุทฺธสฺส สุจิกมฺมสฺส, ",
"mn7:20.15":	"สทา สมฺปชฺชเต วตํ; ",
"mn7:20.16":	"อิเธว สินาหิ พฺราหฺมณ, ",
"mn7:20.17":	"สพฺพภูเตสุ กโรหิ เขมตํฯ ",
"mn7:20.18":	"สเจ มุสา น ภณสิ, ",
"mn7:20.19":	"สเจ ปาณํ น หึสสิ; ",
"mn7:20.20":	"สเจ อทินฺนํ นาทิยสิ, ",
"mn7:20.21":	"สทฺทหาโน อมจฺฉรี; ",
"mn7:20.22":	"กึ กาหสิ คยํ คนฺตฺวา, ",
"mn7:20.23":	"อุทปาโนปิ เต คยา”ติฯ ",
"mn7:21.1":	"เอวํ วุตฺเต, สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn7:21.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn7:21.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย—จกฺขุมนฺโต รูปานิ ทกฺขนฺตีติ; เอวเมวํ โภตา โคตเมน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn7:21.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn7:21.5":	"ลเภยฺยาหํ โภโต โคตมสฺส สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทนฺ”ติฯ ",
"mn7:22.1":	"อลตฺถ โข สุนฺทริกภารทฺวาโช พฺราหฺมโณ ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn7:22.2":	"อจิรูปสมฺปนฺโน โข ปนายสฺมา ภารทฺวาโช เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn7:22.3":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn7:22.4":	"อญฺญตโร โข ปนายสฺมา ภารทฺวาโช อรหตํ อโหสีติฯ ",
"mn7:22.5":	"วตฺถสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
