{	
"mn80:0.1":	"มชฺฌิม นิกาย ๘๐ ",
"mn80:0.2":	"เวขนสสุตฺต ",
"mn80:1.1":	"เอวํ เม สุตํ—",
"mn80:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn80:2.1":	"อถ โข เวขนโส ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn80:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"mn80:2.3":	"เอกมนฺตํ ฐิโต โข เวขนโส ปริพฺพาชโก ภควโต สนฺติเก อุทานํ อุทาเนสิ",
"mn80:2.4":	"“อยํ ปรโม วณฺโณ, อยํ ปรโม วณฺโณ”ติฯ ",
"mn80:2.5":	"“กึ ปน ตฺวํ, กจฺจาน, เอวํ วเทสิ",
"mn80:2.6":	"‘อยํ ปรโม วณฺโณ, อยํ ปรโม วณฺโณ’ติ? ",
"mn80:2.7":	"กตโม, กจฺจาน, โส ปรโม วณฺโณ”ติ? ",
"mn80:2.8":	"“ยสฺมา, โภ โคตม, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ”ติฯ ",
"mn80:2.9":	"“กตโม ปน โส, กจฺจาน, วณฺโณ ยสฺมา วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถี”ติ? ",
"mn80:2.10":	"“ยสฺมา, โภ โคตม, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ”ติฯ ",
"mn80:3.1":	"“ทีฆาปิ โข เต เอสา, กจฺจาน, ผเรยฺย",
"mn80:3.2":	"‘ยสฺมา, โภ โคตม, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ’ติ วเทสิ, ตญฺจ วณฺณํ น ปญฺญเปสิฯ ",
"mn80:3.3":	"เสยฺยถาปิ, กจฺจาน, ปุริโส เอวํ วเทยฺย",
"mn80:3.4":	"‘อหํ ยา อิมสฺมึ ชนปเท ชนปทกลฺยาณี, ตํ อิจฺฉามิ ตํ กาเมมี’ติฯ ",
"mn80:3.5":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn80:3.6":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ—ขตฺติยี วา พฺราหฺมณี วา เวสฺสี วา สุทฺที วา’ติ? ",
"mn80:3.7":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"mn80:3.8":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn80:3.9":	"‘อมฺโภ ปุริส, ยํ ตฺวํ ชนปทกลฺยาณึ อิจฺฉสิ กาเมสิ, ชานาสิ ตํ ชนปทกลฺยาณึ เอวํนามา เอวงฺโคตฺตาติ วาติ …เป… ทีฆา วา รสฺสา วา มชฺฌิมา วา กาฬี วา สามา วา มงฺคุรจฺฉวี วาติ … อมุกสฺมึ คาเม วา นิคเม วา นคเร วา’ติ? ",
"mn80:3.10":	"อิติ ปุฏฺโฐ ‘โน’ติ วเทยฺยฯ ",
"mn80:3.11":	"ตเมนํ เอวํ วเทยฺยุํ",
"mn80:3.12":	"‘อมฺโภ ปุริส, ยํ ตฺวํ น ชานาสิ น ปสฺสสิ, ตํ ตฺวํ อิจฺฉสิ กาเมสี’ติ? ",
"mn80:3.13":	"อิติ ปุฏฺโฐ ‘อามา’ติ วเทยฺยฯ ",
"mn80:3.14":	"ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:3.15":	"นนุ เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติ? ",
"mn80:3.16":	"“อทฺธา โข, โภ โคตม, เอวํ สนฺเต ตสฺส ปุริสสฺส อปฺปาฏิหีรกตํ ภาสิตํ สมฺปชฺชตี”ติฯ ",
"mn80:3.17":	"“เอวเมว โข ตฺวํ, กจฺจาน, ‘ยสฺมา, โภ โคตม, วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร วา ปณีตตโร วา นตฺถิ โส ปรโม วณฺโณ’ติ วเทสิ; ตญฺจ วณฺณํ น ปญฺญเปสี”ติฯ ",
"mn80:4.1":	"“เสยฺยถาปิ, โภ โคตม, มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต ปณฺฑุกมฺพเล นิกฺขิตฺโต ภาสเต จ ตปเต จ วิโรจติ จ, เอวํ วณฺโณ อตฺตา โหติ อโรโค ปรํ มรณา”ติฯ ",
"mn80:5.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:5.2":	"โย วา มณิ เวฬุริโย สุโภ ชาติมา อฏฺฐํโส สุปริกมฺมกโต ปณฺฑุกมฺพเล นิกฺขิตฺโต ภาสเต จ ตปเต จ วิโรจติ จ, โย วา รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:5.3":	"“ยฺวายํ, โภ โคตม, รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก, อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:6.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:6.2":	"โย วา รตฺตนฺธการติมิสาย กิมิ ขชฺโชปนโก, โย วา รตฺตนฺธการติมิสาย เตลปฺปทีโป, อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:6.3":	"“ยฺวายํ, โภ โคตม, รตฺตนฺธการติมิสาย เตลปฺปทีโป, อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:7.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:7.2":	"โย วา รตฺตนฺธการติมิสาย เตลปฺปทีโป, โย วา รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ, อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:7.3":	"“ยฺวายํ, โภ โคตม, รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ, อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:8.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:8.2":	"โย วา รตฺตนฺธการติมิสาย มหาอคฺคิกฺขนฺโธ, ยา วา รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา, อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:8.3":	"“ยฺวายํ, โภ โคตม, รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา, อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:9.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:9.2":	"ยา วา รตฺติยา ปจฺจูสสมยํ วิทฺเธ วิคตวลาหเก เทเว โอสธิตารกา, โย วา ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท, อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:9.3":	"“ยฺวายํ, โภ โคตม, ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท, อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:10.1":	"“ตํ กึ มญฺญสิ, กจฺจาน, ",
"mn80:10.2":	"โย วา ตทหุโปสเถ ปนฺนรเส วิทฺเธ วิคตวลาหเก เทเว อภิโท อฑฺฒรตฺตสมยํ จนฺโท, โย วา วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อภิโท มชฺฌนฺหิกสมยํ สูริโย, อิเมสํ อุภินฺนํ วณฺณานํ กตโม วณฺโณ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติ? ",
"mn80:10.3":	"“ยฺวายํ, โภ โคตม, วสฺสานํ ปจฺฉิเม มาเส สรทสมเย วิทฺเธ วิคตวลาหเก เทเว อภิโท มชฺฌนฺหิกสมยํ สูริโย—อยํ อิเมสํ อุภินฺนํ วณฺณานํ อภิกฺกนฺตตโร จ ปณีตตโร จา”ติฯ ",
"mn80:11.1":	"“อโต โข เต, กจฺจาน, พหู หิ พหุตรา เทวา เย อิเมสํ จนฺทิมสูริยานํ อาภา นานุโภนฺติ, ตฺยาหํ ปชานามิฯ ",
"mn80:11.2":	"อถ จ ปนาหํ น วทามิ",
"mn80:11.3":	"‘ยสฺมา วณฺณา อญฺโญ วณฺโณ อุตฺตริตโร จ ปณีตตโร จ นตฺถี’ติฯ ",
"mn80:11.4":	"อถ จ ปน ตฺวํ, กจฺจาน, ‘ยฺวายํ วณฺโณ กิมินา ขชฺโชปนเกน นิหีนตโร จ ปติกิฏฺฐตโร จ โส ปรโม วณฺโณ’ติ วเทสิ; ตญฺจ วณฺณํ น ปญฺญเปสิฯ ",
"mn80:12.1":	"ปญฺจ โข อิเม, กจฺจาน, กามคุณาฯ ",
"mn80:12.2":	"กตเม ปญฺจ? ",
"mn80:12.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา, ",
"mn80:12.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"mn80:12.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn80:12.6":	"ชิวฺหาวิญฺเญยฺยา รสา … ",
"mn80:12.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"mn80:12.8":	"อิเม โข, กจฺจาน, ปญฺจ กามคุณาฯ ",
"mn80:13.1":	"ยํ โข, กจฺจาน, อิเม ปญฺจ กามคุเณ ปฏิจฺจ อุปฺปชฺชติ สุขํ โสมนสฺสํ อิทํ วุจฺจติ กามสุขํฯ ",
"mn80:13.2":	"อิติ กาเมหิ กามสุขํ, กามสุขา กามคฺคสุขํ ตตฺถ อคฺคมกฺขายตี”ติฯ ",
"mn80:14.1":	"เอวํ วุตฺเต, เวขนโส ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn80:14.2":	"“อจฺฉริยํ, โภ โคตม, อพฺภุตํ, โภ โคตมฯ ",
"mn80:14.3":	"ยาว สุภาสิตญฺจิทํ โภตา โคตเมน",
"mn80:14.4":	"‘กาเมหิ กามสุขํ, กามสุขา กามคฺคสุขํ ตตฺถ อคฺคมกฺขายตี’ติฯ ",
"mn80:14.5":	"‘กาเมหิ, โภ โคตม, กามสุขํ, กามสุขา กามคฺคสุขํ, ตตฺถ อคฺคมกฺขายตี’”ติ ",
"mn80:14.6":	"“ทุชฺชานํ โข เอตํ, กจฺจาน, ตยา อญฺญทิฏฺฐิเกน อญฺญขนฺติเกน อญฺญรุจิเกน อญฺญตฺรโยเคน อญฺญตฺราจริยเกน—",
"mn80:14.7":	"กามา วา กามสุขํ วา กามคฺคสุขํ วาฯ ",
"mn80:14.8":	"เย โข เต, กจฺจาน, ภิกฺขู อรหนฺโต ขีณาสวา วุสิตวนฺโต กตกรณียา โอหิตภารา อนุปฺปตฺตสทตฺถา ปริกฺขีณภวสํโยชนา สมฺมทญฺญาวิมุตฺตา เต โข เอตํ ชาเนยฺยุํ—",
"mn80:14.9":	"กามา วา กามสุขํ วา กามคฺคสุขํ วา”ติฯ ",
"mn80:15.1":	"เอวํ วุตฺเต, เวขนโส ปริพฺพาชโก กุปิโต อนตฺตมโน ภควนฺตํเยว ขุํเสนฺโต ภควนฺตํเยว วมฺเภนฺโต ภควนฺตํเยว วทมาโน",
"mn80:15.2":	"“สมโณ โคตโม ปาปิโต ภวิสฺสตี”ติ ภควนฺตํ เอตทโวจ",
"mn80:15.3":	"“เอวเมว ปนิเธกจฺเจ สมณพฺราหฺมณา อชานนฺตา ปุพฺพนฺตํ, อปสฺสนฺตา อปรนฺตํ อถ จ ปน ",
"mn80:15.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ—ปชานามา’ติ—ปฏิชานนฺติฯ ",
"mn80:15.5":	"เตสมิทํ ภาสิตํ หสฺสกํเยว สมฺปชฺชติ, นามกํเยว สมฺปชฺชติ, ริตฺตกํเยว สมฺปชฺชติ, ตุจฺฉกํเยว สมฺปชฺชตี”ติฯ ",
"mn80:16.1":	"“เย โข เต, กจฺจาน, สมณพฺราหฺมณา อชานนฺตา ปุพฺพนฺตํ, อปสฺสนฺตา อปรนฺตํ, ",
"mn80:16.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายาติ—ปชานามา’ติ—ปฏิชานนฺติ; ",
"mn80:16.3":	"เตสํ โสเยว สหธมฺมิโก นิคฺคโห โหติฯ ",
"mn80:16.4":	"อปิ จ, กจฺจาน, ติฏฺฐตุ ปุพฺพนฺโต, ติฏฺฐตุ อปรนฺโตฯ ",
"mn80:16.5":	"เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก, อหมนุสาสามิ อหํ ธมฺมํ เทเสมิฯ ",
"mn80:16.6":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน นจิรเสฺสว สามญฺเญว ญสฺสติ สามํ ทกฺขิติ—",
"mn80:16.7":	"เอวํ กิร สมฺมา พนฺธนา วิปฺปโมกฺโข โหติ, ยทิทํ อวิชฺชา พนฺธนาฯ ",
"mn80:16.8":	"เสยฺยถาปิ, กจฺจาน, ทหโร กุมาโร มนฺโท อุตฺตานเสยฺยโก กณฺฐปญฺจเมหิ พนฺธเนหิ พทฺโธ อสฺส สุตฺตพนฺธเนหิ; ",
"mn80:16.9":	"ตสฺส วุทฺธิมนฺวาย อินฺทฺริยานํ ปริปากมนฺวาย ตานิ พนฺธนานิ มุจฺเจยฺยุํ; ",
"mn80:16.10":	"โส โมกฺโขมฺหีติ โข ชาเนยฺย โน จ พนฺธนํฯ ",
"mn80:16.11":	"เอวเมว โข, กจฺจาน, เอตุ วิญฺญู ปุริโส อสโฐ อมายาวี อุชุชาติโก, อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิ; ",
"mn80:16.12":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมาโน นจิรเสฺสว สามญฺเญว ญสฺสติ, สามํ ทกฺขิติ",
"mn80:16.13":	"‘เอวํ กิร สมฺมา พนฺธนา วิปฺปโมกฺโข โหติ, ยทิทํ อวิชฺชา พนฺธนา’”ติฯ ",
"mn80:17.1":	"เอวํ วุตฺเต, เวขนโส ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"mn80:17.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn80:17.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn80:17.4":	"เวขนสสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn80:17.5":	"ปริพฺพาชกวคฺโค นิฏฺฐิโต ตติโยฯ ",
"mn80:18.0":	"ตสฺสุทฺทานํ ",
"mn80:18.1":	"ปุณฺฑรี อคฺคิสห กถินาโม, ",
"mn80:18.2":	"ทีฆนโข ปุน ภารทฺวาชโคตฺโต; ",
"mn80:18.3":	"สนฺทเกาทายิมุณฺฑิกปุตฺโต, ",
"mn80:18.4":	"มณิโก ตถากจฺจาโน วรวคฺโคฯ "
}	
