{	
"mn81:0.1":	"มชฺฌิม นิกาย ๘๑ ",
"mn81:0.2":	"ฆฏิการสุตฺต ",
"mn81:1.1":	"เอวํ เม สุตํ—",
"mn81:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"mn81:2.1":	"อถ โข ภควา มคฺคา โอกฺกมฺม อญฺญตรสฺมึ ปเทเส สิตํ ปาตฺวากาสิฯ ",
"mn81:2.2":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"mn81:2.3":	"“โก นุ โข เหตุ, โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"mn81:2.4":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"mn81:2.5":	"อถ โข อายสฺมา อานนฺโท เอกํสํ จีวรํ กตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"mn81:2.6":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"mn81:2.7":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"mn81:3.1":	"“ภูตปุพฺพํ, อานนฺท, อิมสฺมึ ปเทเส เวคฬิงฺคํ นาม คามนิคโม อโหสิ อิทฺโธ เจว ผีโต จ พหุชโน อากิณฺณมนุโสฺสฯ ",
"mn81:3.2":	"เวคฬิงฺคํ โข, อานนฺท, คามนิคมํ กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อุปนิสฺสาย วิหาสิฯ ",
"mn81:3.3":	"อิธ สุทํ, อานนฺท, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อาราโม อโหสิฯ ",
"mn81:3.4":	"อิธ สุทํ, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ นิสินฺนโก ภิกฺขุสงฺฆํ โอวทตี”ติฯ ",
"mn81:4.1":	"อถ โข อายสฺมา อานนฺโท จตุคฺคุณํ สงฺฆาฏึ ปญฺญเปตฺวา ภควนฺตํ เอตทโวจ",
"mn81:4.2":	"“เตน หิ, ภนฺเต, ภควา นิสีทตุ เอตฺถฯ ",
"mn81:4.3":	"อยํ ภูมิปเทโส ทฺวีหิ อรหนฺเตหิ สมฺมาสมฺพุทฺเธหิ ปริภุตฺโต ภวิสฺสตี”ติฯ ",
"mn81:4.4":	"นิสีทิ ภควา ปญฺญตฺเต อาสเนฯ ",
"mn81:4.5":	"นิสชฺช โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"mn81:5.1":	"“ภูตปุพฺพํ, อานนฺท, อิมสฺมึ ปเทเส เวคฬิงฺคํ นาม คามนิคโม อโหสิ อิทฺโธ เจว ผีโต จ พหุชโน อากิณฺณมนุโสฺสฯ ",
"mn81:5.2":	"เวคฬิงฺคํ โข, อานนฺท, คามนิคมํ กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อุปนิสฺสาย วิหาสิฯ ",
"mn81:5.3":	"อิธ สุทํ, อานนฺท, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อาราโม อโหสิฯ ",
"mn81:5.4":	"อิธ สุทํ, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ นิสินฺนโก ภิกฺขุสงฺฆํ โอวทติฯ ",
"mn81:6.1":	"เวคฬิงฺเค โข, อานนฺท, คามนิคเม ฆฏิกาโร นาม กุมฺภกาโร กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อุปฏฺฐาโก อโหสิ อคฺคุปฏฺฐาโกฯ ",
"mn81:6.2":	"ฆฏิการสฺส โข, อานนฺท, กุมฺภการสฺส โชติปาโล นาม มาณโว สหาโย อโหสิ ปิยสหาโยฯ ",
"mn81:6.3":	"อถ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ อามนฺเตสิ",
"mn81:6.4":	"‘อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:6.5":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:6.6":	"เอวํ วุตฺเต, อานนฺท, โชติปาโล มาณโว ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:6.7":	"‘อลํ, สมฺม ฆฏิการฯ ",
"mn81:6.8":	"กึ ปน เตน มุณฺฑเกน สมณเกน ทิฏฺเฐนา’ติ? ",
"mn81:6.9":	"ทุติยมฺปิ โข, อานนฺท …เป… ",
"mn81:6.10":	"ตติยมฺปิ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ เอตทโวจ",
"mn81:6.11":	"‘อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:6.12":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:6.13":	"ตติยมฺปิ โข, อานนฺท, โชติปาโล มาณโว ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:6.14":	"‘อลํ, สมฺม ฆฏิการฯ ",
"mn81:6.15":	"กึ ปน เตน มุณฺฑเกน สมณเกน ทิฏฺเฐนา’ติ? ",
"mn81:6.16":	"‘เตน หิ, สมฺม โชติปาล, โสตฺติสินานึ อาทาย นทึ คมิสฺสาม สินายิตุนฺ’ติฯ ",
"mn81:6.17":	"‘เอวํ, สมฺมา’ติ โข, อานนฺท, โชติปาโล มาณโว ฆฏิการสฺส กุมฺภการสฺส ปจฺจโสฺสสิฯ ",
"mn81:6.18":	"อถ โข, อานนฺท, ฆฏิกาโร จ กุมฺภกาโร โชติปาโล จ มาณโว โสตฺติสินานึ อาทาย นทึ อคมํสุ สินายิตุํฯ ",
"mn81:7.1":	"อถ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ อามนฺเตสิ",
"mn81:7.2":	"‘อยํ, สมฺม โชติปาล, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อวิทูเร อาราโมฯ ",
"mn81:7.3":	"อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:7.4":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:7.5":	"เอวํ วุตฺเต, อานนฺท, โชติปาโล มาณโว ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:7.6":	"‘อลํ, สมฺม ฆฏิการฯ ",
"mn81:7.7":	"กึ ปน เตน มุณฺฑเกน สมณเกน ทิฏฺเฐนา’ติ? ",
"mn81:7.8":	"ทุติยมฺปิ โข, อานนฺท …เป… ",
"mn81:7.9":	"ตติยมฺปิ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ เอตทโวจ",
"mn81:7.10":	"‘อยํ, สมฺม โชติปาล, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อวิทูเร อาราโมฯ ",
"mn81:7.11":	"อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:7.12":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:7.13":	"ตติยมฺปิ โข, อานนฺท, โชติปาโล มาณโว ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:7.14":	"‘อลํ, สมฺม ฆฏิการฯ ",
"mn81:7.15":	"กึ ปน เตน มุณฺฑเกน สมณเกน ทิฏฺเฐนา’ติ? ",
"mn81:8.1":	"อถ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ โอวฏฺฏิกายํ ปรามสิตฺวา เอตทโวจ",
"mn81:8.2":	"‘อยํ, สมฺม โชติปาล, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อวิทูเร อาราโมฯ ",
"mn81:8.3":	"อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:8.4":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:8.5":	"อถ โข, อานนฺท, โชติปาโล มาณโว โอวฏฺฏิกํ วินิวฏฺเฏตฺวา ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:8.6":	"‘อลํ, สมฺม ฆฏิการฯ ",
"mn81:8.7":	"กึ ปน เตน มุณฺฑเกน สมณเกน ทิฏฺเฐนา’ติ? ",
"mn81:9.1":	"อถ โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร โชติปาลํ มาณวํ สีสํนฺหาตํ เกเสสุ ปรามสิตฺวา เอตทโวจ",
"mn81:9.2":	"‘อยํ, สมฺม โชติปาล, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส อวิทูเร อาราโมฯ ",
"mn81:9.3":	"อายาม, สมฺม โชติปาล, กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนาย อุปสงฺกมิสฺสามฯ ",
"mn81:9.4":	"สาธุสมฺมตญฺหิ เม ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:9.5":	"อถ โข, อานนฺท, โชติปาลสฺส มาณวสฺส เอตทโหสิ",
"mn81:9.6":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn81:9.7":	"ยตฺร หิ นามายํ ฆฏิกาโร กุมฺภกาโร อิตฺตรชจฺโจ สมาโน อมฺหากํ สีสํนฺหาตานํ เกเสสุ ปรามสิตพฺพํ มญฺญิสฺสติ; ",
"mn81:9.8":	"น วติทํ กิร โอรกํ มญฺเญ ภวิสฺสตี’ติ; ",
"mn81:9.9":	"ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:9.10":	"‘ยาวตาโทหิปิ, สมฺม ฆฏิการา’ติ? ",
"mn81:9.11":	"‘ยาวตาโทหิปิ, สมฺม โชติปาลฯ ",
"mn81:9.12":	"ตถา หิ ปน เม สาธุสมฺมตํ ตสฺส ภควโต ทสฺสนํ อรหโต สมฺมาสมฺพุทฺธสฺสา’ติฯ ",
"mn81:9.13":	"‘เตน หิ, สมฺม ฆฏิการ, มุญฺจ; คมิสฺสามา’ติฯ ",
"mn81:10.1":	"อถ โข, อานนฺท, ฆฏิกาโร จ กุมฺภกาโร โชติปาโล จ มาณโว เยน กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ฆฏิกาโร กุมฺภกาโร กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ โชติปาโล ปน มาณโว กสฺสเปน ภควตา อรหตา สมฺมาสมฺพุทฺเธน สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn81:10.2":	"เอกมนฺตํ นิสินฺโน โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:10.3":	"‘อยํ เม, ภนฺเต, โชติปาโล มาณโว สหาโย ปิยสหาโยฯ ",
"mn81:10.4":	"อิมสฺส ภควา ธมฺมํ เทเสตู’ติฯ ",
"mn81:10.5":	"อถ โข, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ ฆฏิการญฺจ กุมฺภการํ โชติปาลญฺจ มาณวํ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"mn81:10.6":	"อถ โข, อานนฺท, ฆฏิกาโร จ กุมฺภกาโร โชติปาโล จ มาณโว กสฺสเปน ภควตา อรหตา สมฺมาสมฺพุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"mn81:11.1":	"อถ โข, อานนฺท, โชติปาโล มาณโว ฆฏิการํ กุมฺภการํ เอตทโวจ",
"mn81:11.2":	"‘อิมํ นุ ตฺวํ, สมฺม ฆฏิการ, ธมฺมํ สุณนฺโต อถ จ ปน อคารสฺมา อนคาริยํ น ปพฺพชิสฺสสี’ติ? ",
"mn81:11.3":	"‘นนุ มํ, สมฺม โชติปาล, ชานาสิ, อนฺเธ ชิณฺเณ มาตาปิตโร โปเสมี’ติ? ",
"mn81:11.4":	"‘เตน หิ, สมฺม ฆฏิการ, อหํ อคารสฺมา อนคาริยํ ปพฺพชิสฺสามี’ติฯ ",
"mn81:12.1":	"อถ โข, อานนฺท, ฆฏิกาโร จ กุมฺภกาโร โชติปาโล จ มาณโว เยน กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺโน โข, อานนฺท, ฆฏิกาโร กุมฺภกาโร กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:12.2":	"‘อยํ เม, ภนฺเต, โชติปาโล มาณโว สหาโย ปิยสหาโยฯ ",
"mn81:12.3":	"อิมํ ภควา ปพฺพาเชตู’ติฯ ",
"mn81:12.4":	"อลตฺถ โข, อานนฺท, โชติปาโล มาณโว กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn81:13.1":	"อถ โข, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อจิรูปสมฺปนฺเน โชติปาเล มาณเว อฑฺฒมาสุปสมฺปนฺเน เวคฬิงฺเค ยถาภิรนฺตํ วิหริตฺวา เยน พาราณสี เตน จาริกํ ปกฺกามิฯ ",
"mn81:13.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน พาราณสี ตทวสริฯ ",
"mn81:13.3":	"ตตฺร สุทํ, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ พาราณสิยํ วิหรติ อิสิปตเน มิคทาเยฯ ",
"mn81:14.1":	"อโสฺสสิ โข, อานนฺท, กิกี กาสิราชา",
"mn81:14.2":	"อถ โข, อานนฺท, กิกี กาสิราชา ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ พาราณสิยา นิยฺยาสิ มหจฺจราชานุภาเวน กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ทสฺสนายฯ ",
"mn81:14.3":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยน กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn81:14.4":	"เอกมนฺตํ นิสินฺนํ โข, อานนฺท, กิกึ กาสิราชานํ กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"mn81:14.5":	"อถ โข, อานนฺท, กิกี กาสิราชา กสฺสเปน ภควตา อรหตา สมฺมาสมฺพุทฺเธน ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:14.6":	"‘อธิวาเสตุ เม, ภนฺเต, ภควา สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา’ติฯ ",
"mn81:14.7":	"อธิวาเสสิ โข, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ ตุณฺหีภาเวนฯ ",
"mn81:15.1":	"อถ โข, อานนฺท, กิกี กาสิราชา กสฺสปสฺส ภควโต สมฺมาสมฺพุทฺธสฺส อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn81:16.1":	"อถ โข, อานนฺท, กิกี กาสิราชา ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ปณฺฑุปุฏกสฺส สาลิโน วิคตกาฬกํ อเนกสูปํ อเนกพฺยญฺชนํ, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส กาลํ อาโรจาเปสิ",
"mn81:16.2":	"‘กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ’ติฯ ",
"mn81:17.1":	"อถ โข, อานนฺท, กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน กิกิสฺส กาสิรญฺโญ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn81:17.2":	"อถ โข, อานนฺท, กิกี กาสิราชา พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn81:17.3":	"อถ โข, อานนฺท, กิกี กาสิราชา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn81:17.4":	"เอกมนฺตํ นิสินฺโน โข, อานนฺท, กิกี กาสิราชา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:17.5":	"‘อธิวาเสตุ เม, ภนฺเต, ภควา พาราณสิยํ วสฺสาวาสํ; ",
"mn81:17.6":	"เอวรูปํ สงฺฆสฺส อุปฏฺฐานํ ภวิสฺสตี’ติฯ ",
"mn81:17.7":	"‘อลํ, มหาราชฯ ",
"mn81:17.8":	"อธิวุตฺโถ เม วสฺสาวาโส’ติฯ ",
"mn81:17.9":	"ทุติยมฺปิ โข, อานนฺท … ",
"mn81:17.10":	"ตติยมฺปิ โข, อานนฺท, กิกี กาสิราชา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:17.11":	"‘อธิวาเสตุ เม, ภนฺเต, ภควา พาราณสิยํ วสฺสาวาสํ; ",
"mn81:17.12":	"เอวรูปํ สงฺฆสฺส อุปฏฺฐานํ ภวิสฺสตี’ติฯ ",
"mn81:17.13":	"‘อลํ, มหาราชฯ ",
"mn81:17.14":	"อธิวุตฺโถ เม วสฺสาวาโส’ติฯ ",
"mn81:17.15":	"อถ โข, อานนฺท, กิกิสฺส กาสิรญฺโญ ‘น เม กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อธิวาเสติ พาราณสิยํ วสฺสาวาสนฺ’ติ อหุเทว อญฺญถตฺตํ, อหุ โทมนสฺสํฯ ",
"mn81:17.16":	"อถ โข, อานนฺท, กิกี กาสิราชา กสฺสปํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธํ เอตทโวจ",
"mn81:17.17":	"‘อตฺถิ นุ โข, ภนฺเต, อญฺโญ โกจิ มยา อุปฏฺฐากตโร’ติ? ",
"mn81:18.1":	"‘อตฺถิ, มหาราช, เวคฬิงฺคํ นาม คามนิคโมฯ ",
"mn81:18.2":	"ตตฺถ ฆฏิกาโร นาม กุมฺภกาโร; ",
"mn81:18.3":	"โส เม อุปฏฺฐาโก อคฺคุปฏฺฐาโกฯ ",
"mn81:18.4":	"ตุยฺหํ โข ปน, มหาราช, น เม กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ อธิวาเสติ พาราณสิยํ วสฺสาวาสนฺติ อตฺเถว อญฺญถตฺตํ, อตฺถิ โทมนสฺสํฯ ",
"mn81:18.5":	"ตยิทํ ฆฏิการสฺส กุมฺภการสฺส นตฺถิ จ น จ ภวิสฺสติฯ ",
"mn81:18.6":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร พุทฺธํ สรณํ คโต, ธมฺมํ สรณํ คโต, สงฺฆํ สรณํ คโตฯ ",
"mn81:18.7":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, สุราเมรยมชฺชปมาทฏฺฐานา ปฏิวิรโตฯ ",
"mn81:18.8":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร พุทฺเธ อเวจฺจปฺปสาเทน สมนฺนาคโต, ธมฺเม อเวจฺจปฺปสาเทน สมนฺนาคโต, สงฺเฆ อเวจฺจปฺปสาเทน สมนฺนาคโต, อริยกนฺเตหิ สีเลหิ สมนฺนาคโตฯ ",
"mn81:18.9":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร ทุกฺเข นิกฺกงฺโข, ทุกฺขสมุทเย นิกฺกงฺโข, ทุกฺขนิโรเธ นิกฺกงฺโข, ทุกฺขนิโรธคามินิยา ปฏิปทาย นิกฺกงฺโขฯ ",
"mn81:18.10":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร เอกภตฺติโก พฺรหฺมจารี สีลวา กลฺยาณธมฺโมฯ ",
"mn81:18.11":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร นิกฺขิตฺตมณิสุวณฺโณ อเปตชาตรูปรชโตฯ ",
"mn81:18.12":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร ปนฺนมุสโล น สหตฺถา ปถวึ ขณติฯ ",
"mn81:18.13":	"ยํ โหติ กูลปลุคฺคํ วา มูสิกุกฺกโร วา ตํ กาเชน อาหริตฺวา ภาชนํ กริตฺวา เอวมาห",
"mn81:18.14":	"“เอตฺถ โย อิจฺฉติ ตณฺฑุลปฏิภสฺตานิ วา มุคฺคปฏิภสฺตานิ วา กฬายปฏิภสฺตานิ วา นิกฺขิปิตฺวา ยํ อิจฺฉติ ตํ หรตู”ติฯ ",
"mn81:18.15":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร อนฺเธ ชิณฺเณ มาตาปิตโร โปเสติฯ ",
"mn81:18.16":	"ฆฏิกาโร โข, มหาราช, กุมฺภกาโร ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก ตตฺถ ปรินิพฺพายี อนาวตฺติธมฺโม ตสฺมา โลกาฯ ",
"mn81:19.1":	"เอกมิทาหํ, มหาราช, สมยํ เวคฬิงฺเค นาม คามนิคเม วิหรามิฯ ",
"mn81:19.2":	"อถ ขฺวาหํ, มหาราช, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ฆฏิการสฺส กุมฺภการสฺส มาตาปิตโร เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ฆฏิการสฺส กุมฺภการสฺส มาตาปิตโร เอตทโวจํ",
"mn81:19.3":	"“หนฺท โก นุ โข อยํ ภคฺคโว คโต”ติ? ",
"mn81:19.4":	"“นิกฺขนฺโต โข เต, ภนฺเต, อุปฏฺฐาโก อนฺโตกุมฺภิยา โอทนํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชา”ติฯ ",
"mn81:19.5":	"อถ ขฺวาหํ, มหาราช, กุมฺภิยา โอทนํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกมึฯ ",
"mn81:19.6":	"อถ โข, มหาราช, ฆฏิกาโร กุมฺภกาโร เยน มาตาปิตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มาตาปิตโร เอตทโวจ",
"mn81:19.7":	"“โก กุมฺภิยา โอทนํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติ? ",
"mn81:19.8":	"“กสฺสโป, ตาต, ภควา อรหํ สมฺมาสมฺพุทฺโธ กุมฺภิยา โอทนํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติ? ",
"mn81:19.9":	"อถ โข, มหาราช, ฆฏิการสฺส กุมฺภการสฺส เอตทโหสิ",
"mn81:19.10":	"“ลาภา วต เม, สุลทฺธํ วต เม, ",
"mn81:19.11":	"ยสฺส เม กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เอวํ อภิวิสฺสตฺโถ”ติฯ ",
"mn81:19.12":	"อถ โข, มหาราช, ฆฏิการํ กุมฺภการํ อฑฺฒมาสํ ปีติสุขํ น วิชหติ, สตฺตาหํ มาตาปิตูนํฯ ",
"mn81:20.1":	"เอกมิทาหํ, มหาราช, สมยํ ตตฺเถว เวคฬิงฺเค นาม คามนิคเม วิหรามิฯ ",
"mn81:20.2":	"อถ ขฺวาหํ, มหาราช, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ฆฏิการสฺส กุมฺภการสฺส มาตาปิตโร เตนุปสงฺกมึ; อุปสงฺกมิตฺวา ฆฏิการสฺส กุมฺภการสฺส มาตาปิตโร เอตทโวจํ",
"mn81:20.3":	"“หนฺท โก นุ โข อยํ ภคฺคโว คโต”ติ? ",
"mn81:20.4":	"“นิกฺขนฺโต โข เต, ภนฺเต, อุปฏฺฐาโก อนฺโต กโฬปิยา กุมฺมาสํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชา”ติฯ ",
"mn81:20.5":	"อถ ขฺวาหํ, มหาราช, กโฬปิยา กุมฺมาสํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกมึฯ ",
"mn81:20.6":	"อถ โข, มหาราช, ฆฏิกาโร กุมฺภกาโร เยน มาตาปิตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มาตาปิตโร เอตทโวจ",
"mn81:20.7":	"“โก กโฬปิยา กุมฺมาสํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติ? ",
"mn81:20.8":	"“กสฺสโป, ตาต, ภควา อรหํ สมฺมาสมฺพุทฺโธ กโฬปิยา กุมฺมาสํ คเหตฺวา ปริโยคา สูปํ คเหตฺวา ปริภุญฺชิตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติฯ ",
"mn81:20.9":	"อถ โข, มหาราช, ฆฏิการสฺส กุมฺภการสฺส เอตทโหสิ",
"mn81:20.10":	"“ลาภา วต เม, สุลทฺธํ วต เม, ",
"mn81:20.11":	"ยสฺส เม กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เอวํ อภิวิสฺสตฺโถ”ติฯ ",
"mn81:20.12":	"อถ โข, มหาราช, ฆฏิการํ กุมฺภการํ อฑฺฒมาสํ ปีติสุขํ น วิชหติ, สตฺตาหํ มาตาปิตูนํฯ ",
"mn81:21.1":	"เอกมิทาหํ, มหาราช, สมยํ ตตฺเถว เวคฬิงฺเค นาม คามนิคเม วิหรามิฯ ",
"mn81:21.2":	"เตน โข ปน สมเยน กุฏิ โอวสฺสติฯ ",
"mn81:21.3":	"อถ ขฺวาหํ, มหาราช, ภิกฺขู อามนฺเตสึ",
"mn81:21.4":	"“คจฺฉถ, ภิกฺขเว, ฆฏิการสฺส กุมฺภการสฺส นิเวสเน ติณํ ชานาถา”ติฯ ",
"mn81:21.5":	"เอวํ วุตฺเต, มหาราช, เต ภิกฺขู มํ เอตทโวจุํ",
"mn81:21.6":	"“นตฺถิ โข, ภนฺเต, ฆฏิการสฺส กุมฺภการสฺส นิเวสเน ติณํ, อตฺถิ จ ขฺวาสฺส อาเวสเน ติณจฺฉทนนฺ”ติฯ ",
"mn81:21.7":	"“คจฺฉถ, ภิกฺขเว, ฆฏิการสฺส กุมฺภการสฺส อาเวสนํ อุตฺติณํ กโรถา”ติฯ ",
"mn81:21.8":	"อถ โข เต, มหาราช, ภิกฺขู ฆฏิการสฺส กุมฺภการสฺส อาเวสนํ อุตฺติณมกํสุฯ ",
"mn81:21.9":	"อถ โข, มหาราช, ฆฏิการสฺส กุมฺภการสฺส มาตาปิตโร เต ภิกฺขู เอตทโวจุํ",
"mn81:21.10":	"“เก อาเวสนํ อุตฺติณํ กโรนฺตี”ติ? ",
"mn81:21.11":	"“ภิกฺขู, ภคินิ, กสฺสปสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส กุฏิ โอวสฺสตี”ติฯ ",
"mn81:21.12":	"“หรถ, ภนฺเต, หรถ, ภทฺรมุขา”ติฯ ",
"mn81:21.13":	"อถ โข, มหาราช, ฆฏิกาโร กุมฺภกาโร เยน มาตาปิตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มาตาปิตโร เอตทโวจ",
"mn81:21.14":	"“เก อาเวสนํ อุตฺติณมกํสู”ติ? ",
"mn81:21.15":	"“ภิกฺขู, ตาต, กสฺสปสฺส กิร ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส กุฏิ โอวสฺสตี”ติฯ ",
"mn81:21.16":	"อถ โข, มหาราช, ฆฏิการสฺส กุมฺภการสฺส เอตทโหสิ",
"mn81:21.17":	"“ลาภา วต เม, สุลทฺธํ วต เม, ",
"mn81:21.18":	"ยสฺส เม กสฺสโป ภควา อรหํ สมฺมาสมฺพุทฺโธ เอวํ อภิวิสฺสตฺโถ”ติฯ ",
"mn81:21.19":	"อถ โข, มหาราช, ฆฏิการํ กุมฺภการํ อฑฺฒมาสํ ปีติสุขํ น วิชหติ, สตฺตาหํ มาตาปิตูนํฯ ",
"mn81:21.20":	"อถ โข, มหาราช, อาเวสนํ สพฺพนฺตํ เตมาสํ อากาสจฺฉทนํ อฏฺฐาสิ, น เทโวติวสฺสิฯ ",
"mn81:21.21":	"เอวรูโป จ, มหาราช, ฆฏิกาโร กุมฺภกาโร’ติฯ ",
"mn81:21.22":	"‘ลาภา, ภนฺเต, ฆฏิการสฺส กุมฺภการสฺส, สุลทฺธา, ภนฺเต, ฆฏิการสฺส กุมฺภการสฺส ",
"mn81:21.23":	"ยสฺส ภควา เอวํ อภิวิสฺสตฺโถ’ติฯ ",
"mn81:22.1":	"อถ โข, อานนฺท, กิกี กาสิราชา ฆฏิการสฺส กุมฺภการสฺส ปญฺจมตฺตานิ ตณฺฑุลวาหสตานิ ปาเหสิ ปณฺฑุปุฏกสฺส สาลิโน ตทุปิยญฺจ สูเปยฺยํฯ ",
"mn81:22.2":	"อถ โข เต, อานนฺท, ราชปุริสา ฆฏิการํ กุมฺภการํ อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn81:22.3":	"‘อิมานิ โข, ภนฺเต, ปญฺจมตฺตานิ ตณฺฑุลวาหสตานิ กิกินา กาสิราเชน ปหิตานิ ปณฺฑุปุฏกสฺส สาลิโน ตทุปิยญฺจ สูเปยฺยํฯ ",
"mn81:22.4":	"ตานิ, ภนฺเต, ปฏิคฺคณฺหถา’ติฯ ",
"mn81:22.5":	"‘ราชา โข พหุกิจฺโจ พหุกรณีโยฯ ",
"mn81:22.6":	"อลํ เมฯ ",
"mn81:22.7":	"รญฺโญว โหตู’ติฯ ",
"mn81:23.1":	"สิยา โข ปน เต, อานนฺท, เอวมสฺส",
"mn81:23.2":	"‘อญฺโญ นูน เตน สมเยน โชติปาโล มาณโว อโหสี’ติฯ ",
"mn81:23.3":	"น โข ปเนตํ, อานนฺท, เอวํ ทฏฺฐพฺพํฯ ",
"mn81:23.4":	"อหํ เตน สมเยน โชติปาโล มาณโว อโหสินฺ”ติฯ ",
"mn81:23.5":	"อิทมโวจ ภควาฯ ",
"mn81:23.6":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn81:23.7":	"ฆฏิการสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
