{	
"mn82:0.1":	"มชฺฌิม นิกาย ๘๒ ",
"mn82:0.2":	"รฏฺฐปาลสุตฺต ",
"mn82:1.1":	"เอวํ เม สุตํ—",
"mn82:1.2":	"เอกํ สมยํ ภควา กุรูสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน ถุลฺลโกฏฺฐิกํ นาม กุรูนํ นิคโม ตทวสริฯ ",
"mn82:2.1":	"อโสฺสสุํ โข ถุลฺลโกฏฺฐิกา พฺราหฺมณคหปติกา",
"mn82:2.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต กุรูสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ถุลฺลโกฏฺฐิกํ อนุปฺปตฺโตฯ ",
"mn82:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn82:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn82:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn82:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn82:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn82:3.1":	"อถ โข ถุลฺลโกฏฺฐิกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"mn82:3.2":	"เอกมนฺตํ นิสินฺเน โข ถุลฺลโกฏฺฐิเก พฺราหฺมณคหปติเก ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"mn82:4.1":	"เตน โข ปน สมเยน รฏฺฐปาโล นาม กุลปุตฺโต ตสฺมึเยว ถุลฺลโกฏฺฐิเก อคฺคกุลสฺส ปุตฺโต ติสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"mn82:4.2":	"อถ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส เอตทโหสิ",
"mn82:4.3":	"“ยถา ยถา ขฺวาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn82:4.4":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ”ติฯ ",
"mn82:5.1":	"อถ โข ถุลฺลโกฏฺฐิกา พฺราหฺมณคหปติกา ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกมึสุฯ ",
"mn82:6.1":	"อถ โข รฏฺฐปาโล กุลปุตฺโต อจิรปกฺกนฺเตสุ ถุลฺลโกฏฺฐิเกสุ พฺราหฺมณคหปติเกสุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข รฏฺฐปาโล กุลปุตฺโต ภควนฺตํ เอตทโวจ",
"mn82:6.2":	"“ยถา ยถาหํ, ภนฺเต, ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn82:6.3":	"อิจฺฉามหํ, ภนฺเต, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"mn82:6.4":	"ลเภยฺยาหํ, ภนฺเต, ภควโต สนฺติเก ปพฺพชฺชํ, ลเภยฺยํ อุปสมฺปทํฯ ",
"mn82:6.5":	"ปพฺพาเชตุ มํ ภควา”ติฯ ",
"mn82:6.6":	"“อนุญฺญาโตสิ ปน ตฺวํ, รฏฺฐปาล, มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:6.7":	"“น โขหํ, ภนฺเต, อนุญฺญาโต มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"mn82:6.8":	"“น โข, รฏฺฐปาล, ตถาคตา อนนุญฺญาตํ มาตาปิตูหิ ปุตฺตํ ปพฺพาเชนฺตี”ติฯ ",
"mn82:6.9":	"“สฺวาหํ, ภนฺเต, ตถา กริสฺสามิ ยถา มํ มาตาปิตโร อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"mn82:7.1":	"อถ โข รฏฺฐปาโล กุลปุตฺโต อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เยน มาตาปิตโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มาตาปิตโร เอตทโวจ",
"mn82:7.2":	"“อมฺมตาตา, ยถา ยถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn82:7.3":	"อิจฺฉามหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"mn82:7.4":	"อนุชานาถ มํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"mn82:7.5":	"เอวํ วุตฺเต, รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:7.6":	"“ตฺวํ โขสิ, ตาต รฏฺฐปาล, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโตฯ ",
"mn82:7.7":	"น ตฺวํ, ตาต รฏฺฐปาล, กสฺสจิ ทุกฺขสฺส ชานาสิฯ ",
"mn82:7.8":	"(…) มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสามฯ ",
"mn82:7.9":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:7.10":	"ทุติยมฺปิ โข รฏฺฐปาโล กุลปุตฺโต …เป… ",
"mn82:7.11":	"ตติยมฺปิ โข รฏฺฐปาโล กุลปุตฺโต มาตาปิตโร เอตทโวจ",
"mn82:7.12":	"“อมฺมตาตา, ยถา ยถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn82:7.13":	"อิจฺฉามหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตุํฯ ",
"mn82:7.14":	"อนุชานาถ มํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"mn82:7.15":	"ตติยมฺปิ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:7.16":	"“ตฺวํ โขสิ, ตาต รฏฺฐปาล, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโตฯ ",
"mn82:7.17":	"น ตฺวํ, ตาต รฏฺฐปาล, กสฺสจิ ทุกฺขสฺส ชานาสิฯ ",
"mn82:7.18":	"มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสามฯ ",
"mn82:7.19":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:7.20":	"อถ โข รฏฺฐปาโล กุลปุตฺโต",
"mn82:7.21":	"“น มํ มาตาปิตโร อนุชานนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ ตตฺเถว อนนฺตรหิตาย ภูมิยา นิปชฺชิ",
"mn82:7.22":	"“อิเธว เม มรณํ ภวิสฺสติ ปพฺพชฺชา วา”ติฯ ",
"mn82:7.23":	"อถ โข รฏฺฐปาโล กุลปุตฺโต เอกมฺปิ ภตฺตํ น ภุญฺชิ, เทฺวปิ ภตฺตานิ น ภุญฺชิ, ตีณิปิ ภตฺตานิ น ภุญฺชิ, จตฺตาริปิ ภตฺตานิ น ภุญฺชิ, ปญฺจปิ ภตฺตานิ น ภุญฺชิ, ฉปิ ภตฺตานิ น ภุญฺชิ, สตฺตปิ ภตฺตานิ น ภุญฺชิฯ ",
"mn82:8.1":	"อถ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:8.2":	"“ตฺวํ โขสิ, ตาต รฏฺฐปาล, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโตฯ ",
"mn82:8.3":	"น ตฺวํ, ตาต รฏฺฐปาล, กสฺสจิ, ทุกฺขสฺส ชานาสิฯ ",
"mn82:8.4":	"มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสามฯ ",
"mn82:8.5":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:8.6":	"อุฏฺเฐหิ, ตาต รฏฺฐปาล, ภุญฺช จ ปิว จ ปริจาเรหิ จ; ",
"mn82:8.7":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"mn82:8.8":	"น ตํ มยํ อนุชานาม อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:8.9":	"มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสามฯ ",
"mn82:8.10":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:8.11":	"เอวํ วุตฺเต, รฏฺฐปาโล กุลปุตฺโต ตุณฺหี อโหสิฯ ",
"mn82:8.12":	"ทุติยมฺปิ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ …เป… ",
"mn82:8.13":	"ทุติยมฺปิ โข รฏฺฐปาโล กุลปุตฺโต ตุณฺหี อโหสิฯ ",
"mn82:8.14":	"ตติยมฺปิ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:8.15":	"“ตฺวํ โขสิ, ตาต รฏฺฐปาล, อมฺหากํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโตฯ ",
"mn82:8.16":	"น ตฺวํ, ตาต รฏฺฐปาล, กสฺสจิ ทุกฺขสฺส ชานาสิฯ ",
"mn82:8.17":	"มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสาม, กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:8.18":	"อุฏฺเฐหิ, ตาต รฏฺฐปาล, ภุญฺช จ ปิว จ ปริจาเรหิ จ; ",
"mn82:8.19":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"mn82:8.20":	"น ตํ มยํ อนุชานาม อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:8.21":	"มรเณนปิ เต มยํ อกามกา วินา ภวิสฺสามฯ ",
"mn82:8.22":	"กึ ปน มยํ ตํ ชีวนฺตํ อนุชานิสฺสาม อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:9.1":	"ตติยมฺปิ โข รฏฺฐปาโล กุลปุตฺโต ตุณฺหี อโหสิฯ ",
"mn82:10.1":	"อถ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส สหายกา เยน รฏฺฐปาโล กุลปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:10.2":	"“ตฺวํ โขสิ, สมฺม รฏฺฐปาล, มาตาปิตูนํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโตฯ ",
"mn82:10.3":	"น ตฺวํ, สมฺม รฏฺฐปาล, กสฺสจิ ทุกฺขสฺส ชานาสิฯ ",
"mn82:10.4":	"มรเณนปิ เต มาตาปิตโร อกามกา วินา ภวิสฺสนฺติฯ ",
"mn82:10.5":	"กึ ปน เต ตํ ชีวนฺตํ อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:10.6":	"อุฏฺเฐหิ, สมฺม รฏฺฐปาล, ภุญฺช จ ปิว จ ปริจาเรหิ จ; ",
"mn82:10.7":	"ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"mn82:10.8":	"น ตํ มาตาปิตโร อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:10.9":	"มรเณนปิ เต มาตาปิตโร อกามกา วินา ภวิสฺสนฺติฯ ",
"mn82:10.10":	"กึ ปน เต ตํ ชีวนฺตํ อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:10.11":	"เอวํ วุตฺเต, รฏฺฐปาโล กุลปุตฺโต ตุณฺหี อโหสิฯ ",
"mn82:10.12":	"ทุติยมฺปิ โข … ",
"mn82:10.13":	"ตติยมฺปิ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส สหายกา รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:10.14":	"“ตฺวํ โขสิ, สมฺม รฏฺฐปาล, มาตาปิตูนํ เอกปุตฺตโก ปิโย มนาโป สุเขธิโต สุขปริภโต, น ตฺวํ, สมฺม รฏฺฐปาล, กสฺสจิ ทุกฺขสฺส ชานาสิ, มรเณนปิ เต มาตาปิตโร อกามกา วินา ภวิสฺสนฺติฯ ",
"mn82:10.15":	"กึ ปน เต ตํ ชีวนฺตํ อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชาย? ",
"mn82:10.16":	"อุฏฺเฐหิ, สมฺม รฏฺฐปาล, ภุญฺช จ ปิว จ ปริจาเรหิ จ, ภุญฺชนฺโต ปิวนฺโต ปริจาเรนฺโต กาเม ปริภุญฺชนฺโต ปุญฺญานิ กโรนฺโต อภิรมสฺสุฯ ",
"mn82:10.17":	"น ตํ มาตาปิตโร อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, มรเณนปิ เต มาตาปิตโร อกามกา วินา ภวิสฺสนฺติฯ ",
"mn82:10.18":	"กึ ปน เต ตํ ชีวนฺตํ อนุชานิสฺสนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติ? ",
"mn82:10.19":	"ตติยมฺปิ โข รฏฺฐปาโล กุลปุตฺโต ตุณฺหี อโหสิฯ ",
"mn82:11.1":	"อถ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส สหายกา เยน รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา รฏฺฐปาลสฺส กุลปุตฺตสฺส มาตาปิตโร เอตทโวจุํ",
"mn82:11.2":	"“อมฺมตาตา, เอโส รฏฺฐปาโล กุลปุตฺโต ตตฺเถว อนนฺตรหิตาย ภูมิยา นิปนฺโน",
"mn82:11.3":	"‘อิเธว เม มรณํ ภวิสฺสติ ปพฺพชฺชา วา’ติฯ ",
"mn82:11.4":	"สเจ ตุเมฺห รฏฺฐปาลํ กุลปุตฺตํ นานุชานิสฺสถ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, ตตฺเถว มรณํ อาคมิสฺสติฯ ",
"mn82:11.5":	"สเจ ปน ตุเมฺห รฏฺฐปาลํ กุลปุตฺตํ อนุชานิสฺสถ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, ปพฺพชิตมฺปิ นํ ทกฺขิสฺสถฯ ",
"mn82:11.6":	"สเจ รฏฺฐปาโล กุลปุตฺโต นาภิรมิสฺสติ อคารสฺมา อนคาริยํ ปพฺพชฺชาย, กา ตสฺส อญฺญา คติ ภวิสฺสติ? อิเธว ปจฺจาคมิสฺสติฯ ",
"mn82:11.7":	"อนุชานาถ รฏฺฐปาลํ กุลปุตฺตํ อคารสฺมา อนคาริยํ ปพฺพชฺชายา”ติฯ ",
"mn82:11.8":	"“อนุชานาม, ตาตา, รฏฺฐปาลํ กุลปุตฺตํ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:11.9":	"ปพฺพชิเตน จ ปน มาตาปิตโร อุทฺทเสฺสตพฺพา”ติฯ ",
"mn82:11.10":	"อถ โข รฏฺฐปาลสฺส กุลปุตฺตสฺส สหายกา เยน รฏฺฐปาโล กุลปุตฺโต เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา รฏฺฐปาลํ กุลปุตฺตํ เอตทโวจุํ",
"mn82:11.11":	"“อุฏฺเฐหิ, สมฺม รฏฺฐปาล, อนุญฺญาโตสิ มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:11.12":	"ปพฺพชิเตน จ ปน เต มาตาปิตโร อุทฺทเสฺสตพฺพา”ติฯ ",
"mn82:12.1":	"อถ โข รฏฺฐปาโล กุลปุตฺโต อุฏฺฐหิตฺวา พลํ คาเหตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข รฏฺฐปาโล กุลปุตฺโต ภควนฺตํ เอตทโวจ",
"mn82:12.2":	"“อนุญฺญาโต อหํ, ภนฺเต, มาตาปิตูหิ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn82:12.3":	"ปพฺพาเชตุ มํ ภควา”ติฯ ",
"mn82:13.1":	"อลตฺถ โข รฏฺฐปาโล กุลปุตฺโต ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn82:13.2":	"อถ โข ภควา อจิรูปสมฺปนฺเน อายสฺมนฺเต รฏฺฐปาเล อฑฺฒมาสุปสมฺปนฺเน ถุลฺลโกฏฺฐิเก ยถาภิรนฺตํ วิหริตฺวา เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"mn82:13.3":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ ตทวสริฯ ",
"mn82:13.4":	"ตตฺร สุทํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn82:14.1":	"อถ โข อายสฺมา รฏฺฐปาโล เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn82:14.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn82:14.3":	"อญฺญตโร โข ปนายสฺมา รฏฺฐปาโล อรหตํ อโหสิฯ ",
"mn82:15.1":	"อถ โข อายสฺมา รฏฺฐปาโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา รฏฺฐปาโล ภควนฺตํ เอตทโวจ",
"mn82:15.2":	"“อิจฺฉามหํ, ภนฺเต, มาตาปิตโร อุทฺทเสฺสตุํ, สเจ มํ ภควา อนุชานาตี”ติฯ ",
"mn82:15.3":	"อถ โข ภควา อายสฺมโต รฏฺฐปาลสฺส เจตสา เจโต ปริจฺจ มนสากาสิฯ ",
"mn82:15.4":	"ยถา ภควา อญฺญาสิ",
"mn82:15.5":	"“อภพฺโพ โข รฏฺฐปาโล กุลปุตฺโต สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติตุนฺ”ติ, อถ โข ภควา อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจ",
"mn82:15.6":	"“ยสฺสทานิ ตฺวํ, รฏฺฐปาล, กาลํ มญฺญสี”ติฯ ",
"mn82:16.1":	"อถ โข อายสฺมา รฏฺฐปาโล อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน ถุลฺลโกฏฺฐิกํ เตน จาริกํ ปกฺกามิฯ ",
"mn82:16.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ถุลฺลโกฏฺฐิโก ตทวสริฯ ",
"mn82:16.3":	"ตตฺร สุทํ อายสฺมา รฏฺฐปาโล ถุลฺลโกฏฺฐิเก วิหรติ รญฺโญ โกรพฺยสฺส มิคจีเรฯ ",
"mn82:16.4":	"อถ โข อายสฺมา รฏฺฐปาโล ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ถุลฺลโกฏฺฐิกํ ปิณฺฑาย ปาวิสิฯ ",
"mn82:16.5":	"ถุลฺลโกฏฺฐิเก สปทานํ ปิณฺฑาย จรมาโน เยน สกปิตุ นิเวสนํ เตนุปสงฺกมิฯ ",
"mn82:17.1":	"เตน โข ปน สมเยน อายสฺมโต รฏฺฐปาลสฺส ปิตา มชฺฌิมาย ทฺวารสาลาย อุลฺลิขาเปติฯ ",
"mn82:17.2":	"อทฺทสา โข อายสฺมโต รฏฺฐปาลสฺส ปิตา อายสฺมนฺตํ รฏฺฐปาลํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn82:17.3":	"ทิสฺวาน เอตทโวจ",
"mn82:17.4":	"“อิเมหิ มุณฺฑเกหิ สมณเกหิ อมฺหากํ เอกปุตฺตโก ปิโย มนาโป ปพฺพาชิโต”ติฯ ",
"mn82:17.5":	"อถ โข อายสฺมา รฏฺฐปาโล สกปิตุ นิเวสเน เนว ทานํ อลตฺถ น ปจฺจกฺขานํ; ",
"mn82:17.6":	"อญฺญทตฺถุ อกฺโกสเมว อลตฺถฯ ",
"mn82:18.1":	"เตน โข ปน สมเยน อายสฺมโต รฏฺฐปาลสฺส ญาติทาสี อาภิโทสิกํ กุมฺมาสํ ฉฑฺเฑตุกามา โหติฯ ",
"mn82:18.2":	"อถ โข อายสฺมา รฏฺฐปาโล ตํ ญาติทาสึ เอตทโวจ",
"mn82:18.3":	"“สเจตํ, ภคินิ, ฉฑฺฑนียธมฺมํ, อิธ เม ปตฺเต อากิรา”ติฯ ",
"mn82:18.4":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ญาติทาสี ตํ อาภิโทสิกํ กุมฺมาสํ อายสฺมโต รฏฺฐปาลสฺส ปตฺเต อากิรนฺตี หตฺถานญฺจ ปาทานญฺจ สรสฺส จ นิมิตฺตํ อคฺคเหสิฯ ",
"mn82:18.5":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ญาติทาสี เยนายสฺมโต รฏฺฐปาลสฺส มาตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมโต รฏฺฐปาลสฺส มาตรํ เอตทโวจ",
"mn82:18.6":	"“ยคฺเฆเยฺย, ชาเนยฺยาสิ",
"mn82:18.7":	"‘อยฺยปุตฺโต รฏฺฐปาโล อนุปฺปตฺโต’”ติฯ ",
"mn82:18.8":	"“สเจ, เช, สจฺจํ ภณสิ, อทาสึ ตํ กโรมี”ติฯ ",
"mn82:18.9":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส มาตา เยนายสฺมโต รฏฺฐปาลสฺส ปิตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมโต รฏฺฐปาลสฺส ปิตรํ เอตทโวจ",
"mn82:18.10":	"“ยคฺเฆ, คหปติ, ชาเนยฺยาสิ",
"mn82:18.11":	"‘รฏฺฐปาโล กิร กุลปุตฺโต อนุปฺปตฺโต’”ติ? ",
"mn82:19.1":	"เตน โข ปน สมเยน อายสฺมา รฏฺฐปาโล ตํ อาภิโทสิกํ กุมฺมาสํ อญฺญตรํ กุฏฺฏมูลํ นิสฺสาย ปริภุญฺชติฯ ",
"mn82:19.2":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ปิตา เยนายสฺมา รฏฺฐปาโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจ",
"mn82:19.3":	"“อตฺถิ นาม, ตาต รฏฺฐปาล, อาภิโทสิกํ กุมฺมาสํ ปริภุญฺชิสฺสสิ? ",
"mn82:19.4":	"นนุ, ตาต รฏฺฐปาล, สกํ เคหํ คนฺตพฺพนฺ”ติ? ",
"mn82:19.5":	"“กุโต โน, คหปติ, อมฺหากํ เคหํ อคารสฺมา อนคาริยํ ปพฺพชิตานํ? ",
"mn82:19.6":	"อนคารา มยํ, คหปติฯ ",
"mn82:19.7":	"อคมมฺห โข เต, คหปติ, เคหํ, ตตฺถ เนว ทานํ อลตฺถมฺห น ปจฺจกฺขานํ; ",
"mn82:19.8":	"อญฺญทตฺถุ อกฺโกสเมว อลตฺถมฺหา”ติฯ ",
"mn82:19.9":	"“เอหิ, ตาต รฏฺฐปาล, ฆรํ คมิสฺสามา”ติฯ ",
"mn82:19.10":	"“อลํ, คหปติ, กตํ เม อชฺช ภตฺตกิจฺจํ”ฯ ",
"mn82:19.11":	"“เตน หิ, ตาต รฏฺฐปาล, อธิวาเสหิ สฺวาตนาย ภตฺตนฺ”ติฯ ",
"mn82:19.12":	"อธิวาเสสิ โข อายสฺมา รฏฺฐปาโล ตุณฺหีภาเวนฯ ",
"mn82:20.1":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ปิตา อายสฺมโต รฏฺฐปาลสฺส อธิวาสนํ วิทิตฺวา เยน สกํ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มหนฺตํ หิรญฺญสุวณฺณสฺส ปุญฺชํ การาเปตฺวา กิลญฺเชหิ ปฏิจฺฉาเทตฺวา อายสฺมโต รฏฺฐปาลสฺส ปุราณทุติยิกา อามนฺเตสิ",
"mn82:20.2":	"“เอถ ตุเมฺห, วธุโย, เยน อลงฺกาเรน อลงฺกตา ปุพฺเพ รฏฺฐปาลสฺส กุลปุตฺตสฺส ปิยา โหถ มนาปา เตน อลงฺกาเรน อลงฺกโรถา”ติฯ ",
"mn82:21.1":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ปิตา ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา อายสฺมโต รฏฺฐปาลสฺส กาลํ อาโรเจสิ",
"mn82:21.2":	"“กาโล, ตาต รฏฺฐปาล, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn82:22.1":	"อถ โข อายสฺมา รฏฺฐปาโล ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน สกปิตุ นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ อถ โข อายสฺมโต รฏฺฐปาลสฺส ปิตา ตํ หิรญฺญสุวณฺณสฺส ปุญฺชํ วิวราเปตฺวา อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจ",
"mn82:22.2":	"“อิทํ เต, ตาต รฏฺฐปาล, มาตุ มตฺติกํ ธนํ, อญฺญํ เปตฺติกํ, อญฺญํ ปิตามหํฯ ",
"mn82:22.3":	"สกฺกา, ตาต รฏฺฐปาล, โภเค จ ภุญฺชิตุํ ปุญฺญานิ จ กาตุํฯ ",
"mn82:22.4":	"เอหิ ตฺวํ, ตาต รฏฺฐปาล, หีนายาวตฺติตฺวา โภเค จ ภุญฺชสฺสุ ปุญฺญานิ จ กโรหี”ติฯ ",
"mn82:22.5":	"“สเจ เม ตฺวํ, คหปติ, วจนํ กเรยฺยาสิ, อิมํ หิรญฺญสุวณฺณสฺส ปุญฺชํ สกเฏ อาโรเปตฺวา นิพฺพาหาเปตฺวา มชฺเฌคงฺคาย นทิยา โสเต โอปิลาเปยฺยาสิฯ ",
"mn82:22.6":	"ตํ กิสฺส เหตุ? ",
"mn82:22.7":	"เย อุปฺปชฺชิสฺสนฺติ หิ เต, คหปติ, ตโตนิทานํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติฯ ",
"mn82:23.1":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ปุราณทุติยิกา ปจฺเจกํ ปาเทสุ คเหตฺวา อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจุํ",
"mn82:23.2":	"“กีทิสา นาม ตา, อยฺยปุตฺต, อจฺฉราโย ยาสํ ตฺวํ เหตุ พฺรหฺมจริยํ จรสี”ติ? ",
"mn82:23.3":	"“น โข มยํ, ภคินี, อจฺฉรานํ เหตุ พฺรหฺมจริยํ จรามา”ติฯ ",
"mn82:23.4":	"“ภคินิวาเทน โน อยฺยปุตฺโต รฏฺฐปาโล สมุทาจรตี”ติ ตา ตตฺเถว มุจฺฉิตา ปปตึสุฯ ",
"mn82:24.1":	"อถ โข อายสฺมา รฏฺฐปาโล ปิตรํ เอตทโวจ",
"mn82:24.2":	"“สเจ, คหปติ, โภชนํ ทาตพฺพํ, เทถ; ",
"mn82:24.3":	"มา โน วิเหเฐถา”ติฯ ",
"mn82:24.4":	"“ภุญฺช, ตาต รฏฺฐปาล, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn82:24.5":	"อถ โข อายสฺมโต รฏฺฐปาลสฺส ปิตา อายสฺมนฺตํ รฏฺฐปาลํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn82:24.6":	"อถ โข อายสฺมา รฏฺฐปาโล ภุตฺตาวี โอนีตปตฺตปาณี ฐิตโกว อิมา คาถา อภาสิ",
"mn82:25.1":	"“ปสฺส จิตฺตีกตํ พิมฺพํ, ",
"mn82:25.2":	"อรุกายํ สมุสฺสิตํ; ",
"mn82:25.3":	"อาตุรํ พหุสงฺกปฺปํ, ",
"mn82:25.4":	"ยสฺส นตฺถิ ธุวํ ฐิติฯ ",
"mn82:25.5":	"ปสฺส จิตฺตีกตํ รูปํ, ",
"mn82:25.6":	"มณินา กุณฺฑเลน จ; ",
"mn82:25.7":	"อฏฺฐิ ตเจน โอนทฺธํ, ",
"mn82:25.8":	"สห วตฺเถภิ โสภติฯ ",
"mn82:25.9":	"อลตฺตกกตา ปาทา, ",
"mn82:25.10":	"มุขํ จุณฺณกมกฺขิตํ; ",
"mn82:25.11":	"อลํ พาลสฺส โมหาย, ",
"mn82:25.12":	"โน จ ปารคเวสิโนฯ ",
"mn82:25.13":	"อฏฺฐาปทกตา เกสา, ",
"mn82:25.14":	"เนตฺตา อญฺชนมกฺขิตา; ",
"mn82:25.15":	"อลํ พาลสฺส โมหาย, ",
"mn82:25.16":	"โน จ ปารคเวสิโนฯ ",
"mn82:25.17":	"อญฺชนีว นวา จิตฺตา, ",
"mn82:25.18":	"ปูติกาโย อลงฺกโต; ",
"mn82:25.19":	"อลํ พาลสฺส โมหาย, ",
"mn82:25.20":	"โน จ ปารคเวสิโนฯ ",
"mn82:25.21":	"โอทหิ มิคโว ปาสํ, ",
"mn82:25.22":	"นาสทา วากรํ มิโค; ",
"mn82:25.23":	"ภุตฺวา นิวาปํ คจฺฉาม, ",
"mn82:25.24":	"กนฺทนฺเต มิคพนฺธเก”ติฯ ",
"mn82:26.1":	"อถ โข อายสฺมา รฏฺฐปาโล ฐิตโกว อิมา คาถา ภาสิตฺวา เยน รญฺโญ โกรพฺยสฺส มิคจีรํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสีทิฯ ",
"mn82:27.1":	"อถ โข ราชา โกรโพฺย มิควํ อามนฺเตสิ",
"mn82:27.2":	"“โสเธหิ, สมฺม มิคว, มิคจีรํ อุยฺยานภูมึ; ",
"mn82:27.3":	"คจฺฉาม สุภูมึ ทสฺสนายา”ติฯ ",
"mn82:27.4":	"“เอวํ, เทวา”ติ โข มิคโว รญฺโญ โกรพฺยสฺส ปฏิสฺสุตฺวา มิคจีรํ โสเธนฺโต อทฺทส อายสฺมนฺตํ รฏฺฐปาลํ อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสินฺนํฯ ",
"mn82:27.5":	"ทิสฺวาน เยน ราชา โกรโพฺย เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ โกรพฺยํ เอตทโวจ",
"mn82:27.6":	"“สุทฺธํ โข เต, เทว, มิคจีรํฯ ",
"mn82:27.7":	"อตฺถิ เจตฺถ รฏฺฐปาโล นาม กุลปุตฺโต อิมสฺมึเยว ถุลฺลโกฏฺฐิเก อคฺคกุลสฺส ปุตฺโต ยสฺส ตฺวํ อภิณฺหํ กิตฺตยมาโน อโหสิ, โส อญฺญตรสฺมึ รุกฺขมูเล ทิวาวิหารํ นิสินฺโน”ติฯ ",
"mn82:27.8":	"“เตน หิ, สมฺม มิคว, อลํ ทานชฺช อุยฺยานภูมิยาฯ ",
"mn82:27.9":	"ตเมว ทานิ มยํ ภวนฺตํ รฏฺฐปาลํ ปยิรุปาสิสฺสามา”ติฯ ",
"mn82:28.1":	"อถ โข ราชา โกรโพฺย “ยํ ตตฺถ ขาทนียํ โภชนียํ ปฏิยตฺตํ ตํ สพฺพํ วิสฺสชฺเชถา”ติ วตฺวา ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ ถุลฺลโกฏฺฐิกมฺหา นิยฺยาสิ มหจฺจราชานุภาเวน อายสฺมนฺตํ รฏฺฐปาลํ ทสฺสนายฯ ",
"mn82:28.2":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อุสฺสฏาย อุสฺสฏาย ปริสาย เยนายสฺมา รฏฺฐปาโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา รฏฺฐปาเลน สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ราชา โกรโพฺย อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจ",
"mn82:28.3":	"“อิธ ภวํ รฏฺฐปาโล หตฺถตฺถเร นิสีทตู”ติฯ ",
"mn82:28.4":	"“อลํ, มหาราช, นิสีท ตฺวํ; ",
"mn82:28.5":	"นิสินฺโน อหํ สเก อาสเน”ติฯ ",
"mn82:28.6":	"นิสีทิ ราชา โกรโพฺย ปญฺญตฺเต อาสเนฯ นิสชฺช โข ราชา โกรโพฺย อายสฺมนฺตํ รฏฺฐปาลํ เอตทโวจ",
"mn82:29.1":	"“จตฺตาริมานิ, โภ รฏฺฐปาล, ปาริชุญฺญานิ เยหิ ปาริชุญฺเญหิ สมนฺนาคตา อิเธกจฺเจ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชนฺติฯ ",
"mn82:29.2":	"กตมานิ จตฺตาริ? ",
"mn82:29.3":	"ชราปาริชุญฺญํ, พฺยาธิปาริชุญฺญํ, โภคปาริชุญฺญํ, ญาติปาริชุญฺญํฯ ",
"mn82:30.1":	"กตมญฺจ, โภ รฏฺฐปาล, ชราปาริชุญฺญํ? ",
"mn82:30.2":	"อิธ, โภ รฏฺฐปาล, เอกจฺโจ ชิณฺโณ โหติ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"mn82:30.3":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn82:30.4":	"‘อหํ โขมฺหิ เอตรหิ ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโตฯ ",
"mn82:30.5":	"น โข ปน มยา สุกรํ อนธิคตํ วา โภคํ อธิคนฺตุํ อธิคตํ วา โภคํ ผาตึ กาตุํฯ ",
"mn82:30.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn82:30.7":	"โส เตน ชราปาริชุญฺเญน สมนฺนาคโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn82:30.8":	"อิทํ วุจฺจติ, โภ รฏฺฐปาล, ชราปาริชุญฺญํฯ ",
"mn82:30.9":	"ภวํ โข ปน รฏฺฐปาโล เอตรหิ ทหโร ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสาฯ ",
"mn82:30.10":	"ตํ โภโต รฏฺฐปาลสฺส ชราปาริชุญฺญํ นตฺถิฯ ",
"mn82:30.11":	"กึ ภวํ รฏฺฐปาโล ญตฺวา วา ทิสฺวา วา สุตฺวา วา อคารสฺมา อนคาริยํ ปพฺพชิโต? ",
"mn82:31.1":	"กตมญฺจ, โภ รฏฺฐปาล, พฺยาธิปาริชุญฺญํ? ",
"mn82:31.2":	"อิธ, โภ รฏฺฐปาล, เอกจฺโจ อาพาธิโก โหติ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn82:31.3":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn82:31.4":	"‘อหํ โขมฺหิ เอตรหิ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn82:31.5":	"น โข ปน มยา สุกรํ อนธิคตํ วา โภคํ อธิคนฺตุํ อธิคตํ วา โภคํ ผาตึ กาตุํฯ ",
"mn82:31.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn82:31.7":	"โส เตน พฺยาธิปาริชุญฺเญน สมนฺนาคโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn82:31.8":	"อิทํ วุจฺจติ, โภ รฏฺฐปาล, พฺยาธิปาริชุญฺญํฯ ",
"mn82:31.9":	"ภวํ โข ปน รฏฺฐปาโล เอตรหิ อปฺปาพาโธ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหายฯ ",
"mn82:31.10":	"ตํ โภโต รฏฺฐปาลสฺส พฺยาธิปาริชุญฺญํ นตฺถิฯ ",
"mn82:31.11":	"กึ ภวํ รฏฺฐปาโล ญตฺวา วา ทิสฺวา วา สุตฺวา วา อคารสฺมา อนคาริยํ ปพฺพชิโต? ",
"mn82:32.1":	"กตมญฺจ, โภ รฏฺฐปาล, โภคปาริชุญฺญํ? ",
"mn82:32.2":	"อิธ, โภ รฏฺฐปาล, เอกจฺโจ อฑฺโฒ โหติ มหทฺธโน มหาโภโคฯ ",
"mn82:32.3":	"ตสฺส เต โภคา อนุปุพฺเพน ปริกฺขยํ คจฺฉนฺติฯ ",
"mn82:32.4":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn82:32.5":	"‘อหํ โข ปุพฺเพ อฑฺโฒ อโหสึ มหทฺธโน มหาโภโคฯ ",
"mn82:32.6":	"ตสฺส เม เต โภคา อนุปุพฺเพน ปริกฺขยํ คตาฯ ",
"mn82:32.7":	"น โข ปน มยา สุกรํ อนธิคตํ วา โภคํ อธิคนฺตุํ อธิคตํ วา โภคํ ผาตึ กาตุํฯ ",
"mn82:32.8":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn82:32.9":	"โส เตน โภคปาริชุญฺเญน สมนฺนาคโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn82:32.10":	"อิทํ วุจฺจติ, โภ รฏฺฐปาล, โภคปาริชุญฺญํฯ ",
"mn82:32.11":	"ภวํ โข ปน รฏฺฐปาโล อิมสฺมึเยว ถุลฺลโกฏฺฐิเก อคฺคกุลสฺส ปุตฺโตฯ ",
"mn82:32.12":	"ตํ โภโต รฏฺฐปาลสฺส โภคปาริชุญฺญํ นตฺถิฯ ",
"mn82:32.13":	"กึ ภวํ รฏฺฐปาโล ญตฺวา วา ทิสฺวา วา สุตฺวา วา อคารสฺมา อนคาริยํ ปพฺพชิโต? ",
"mn82:33.1":	"กตมญฺจ, โภ รฏฺฐปาล, ญาติปาริชุญฺญํ? ",
"mn82:33.2":	"อิธ, โภ รฏฺฐปาล, เอกจฺจสฺส พหู โหนฺติ มิตฺตามจฺจา ญาติสาโลหิตาฯ ",
"mn82:33.3":	"ตสฺส เต ญาตกา อนุปุพฺเพน ปริกฺขยํ คจฺฉนฺติฯ ",
"mn82:33.4":	"โส อิติ ปฏิสญฺจิกฺขติ",
"mn82:33.5":	"‘มมํ โข ปุพฺเพ พหู อเหสุํ มิตฺตามจฺจา ญาติสาโลหิตาฯ ",
"mn82:33.6":	"ตสฺส เม เต อนุปุพฺเพน ปริกฺขยํ คตาฯ ",
"mn82:33.7":	"น โข ปน มยา สุกรํ อนธิคตํ วา โภคํ อธิคนฺตุํ อธิคตํ วา โภคํ ผาตึ กาตุํฯ ",
"mn82:33.8":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn82:33.9":	"โส เตน ญาติปาริชุญฺเญน สมนฺนาคโต เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn82:33.10":	"อิทํ วุจฺจติ, โภ รฏฺฐปาล, ญาติปาริชุญฺญํฯ ",
"mn82:33.11":	"โภโต โข ปน รฏฺฐปาลสฺส อิมสฺมึเยว ถุลฺลโกฏฺฐิเก พหู มิตฺตามจฺจา ญาติสาโลหิตาฯ ",
"mn82:33.12":	"ตํ โภโต รฏฺฐปาลสฺส ญาติปาริชุญฺญํ นตฺถิฯ ",
"mn82:33.13":	"กึ ภวํ รฏฺฐปาโล ญตฺวา วา ทิสฺวา วา สุตฺวา วา อคารสฺมา อนคาริยํ ปพฺพชิโต? ",
"mn82:34.1":	"อิมานิ โข, โภ รฏฺฐปาล, จตฺตาริ ปาริชุญฺญานิ, เยหิ ปาริชุญฺเญหิ สมนฺนาคตา อิเธกจฺเจ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชนฺติฯ ",
"mn82:34.2":	"ตานิ โภโต รฏฺฐปาลสฺส นตฺถิฯ ",
"mn82:34.3":	"กึ ภวํ รฏฺฐปาโล ญตฺวา วา ทิสฺวา วา สุตฺวา วา อคารสฺมา อนคาริยํ ปพฺพชิโต”ติ? ",
"mn82:35.1":	"“อตฺถิ โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมุทฺเทสา อุทฺทิฏฺฐา, เย อหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn82:35.2":	"กตเม จตฺตาโร? ",
"mn82:36.1":	"‘อุปนิยฺยติ โลโก อทฺธุโว’ติ ",
"mn82:36.2":	"โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ปฐโม ธมฺมุทฺเทโส อุทฺทิฏฺโฐ, ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn82:36.3":	"‘อตาโณ โลโก อนภิสฺสโร’ติ ",
"mn82:36.4":	"โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ทุติโย ธมฺมุทฺเทโส อุทฺทิฏฺโฐ, ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn82:36.5":	"‘อสฺสโก โลโก, สพฺพํ ปหาย คมนียนฺ’ติ ",
"mn82:36.6":	"โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน ตติโย ธมฺมุทฺเทโส อุทฺทิฏฺโฐ, ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn82:36.7":	"‘อูโน โลโก อติตฺโต ตณฺหาทาโส’ติ ",
"mn82:36.8":	"โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตุตฺโถ ธมฺมุทฺเทโส อุทฺทิฏฺโฐ, ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"mn82:37.1":	"อิเม โข, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน จตฺตาโร ธมฺมุทฺเทสา อุทฺทิฏฺฐา, เย อหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"mn82:38.1":	"“‘อุปนิยฺยติ โลโก อทฺธุโว’ติ—",
"mn82:38.2":	"ภวํ รฏฺฐปาโล อาหฯ ",
"mn82:38.3":	"อิมสฺส, โภ รฏฺฐปาล, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn82:38.4":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:38.5":	"ตฺวํ วีสติวสฺสุทฺเทสิโกปิ ปณฺณวีสติวสฺสุทฺเทสิโกปิ หตฺถิสฺมิมฺปิ กตาวี อสฺสสฺมิมฺปิ กตาวี รถสฺมิมฺปิ กตาวี ธนุสฺมิมฺปิ กตาวี ถรุสฺมิมฺปิ กตาวี อูรุพลี พาหุพลี อลมตฺโต สงฺคามาวจโร”ติ? ",
"mn82:38.6":	"“อโหสึ อหํ, โภ รฏฺฐปาล, วีสติวสฺสุทฺเทสิโกปิ ปณฺณวีสติวสฺสุทฺเทสิโกปิ หตฺถิสฺมิมฺปิ กตาวี อสฺสสฺมิมฺปิ กตาวี รถสฺมิมฺปิ กตาวี ธนุสฺมิมฺปิ กตาวี ถรุสฺมิมฺปิ กตาวี อูรุพลี พาหุพลี อลมตฺโต สงฺคามาวจโรฯ ",
"mn82:38.7":	"อปฺเปกทาหํ, โภ รฏฺฐปาล, อิทฺธิมาว มญฺเญ น อตฺตโน พเลน สมสมํ สมนุปสฺสามี”ติฯ ",
"mn82:38.8":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:38.9":	"เอวเมว ตฺวํ เอตรหิ อูรุพลี พาหุพลี อลมตฺโต สงฺคามาวจโร”ติ? ",
"mn82:38.10":	"“โน หิทํ, โภ รฏฺฐปาลฯ ",
"mn82:38.11":	"เอตรหิ ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต อาสีติโก เม วโย วตฺตติฯ ",
"mn82:38.12":	"อปฺเปกทาหํ, โภ รฏฺฐปาล, ‘อิธ ปาทํ กริสฺสามี’ติ อญฺเญเนว ปาทํ กโรมี”ติฯ ",
"mn82:38.13":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn82:38.14":	"‘อุปนิยฺยติ โลโก อทฺธุโว’ติ, ",
"mn82:38.15":	"ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"mn82:38.16":	"“อจฺฉริยํ, โภ รฏฺฐปาล, อพฺภุตํ, โภ รฏฺฐปาลฯ ",
"mn82:38.17":	"ยาว สุภาสิตญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"mn82:38.18":	"‘อุปนิยฺยติ โลโก อทฺธุโว’ติฯ ",
"mn82:38.19":	"อุปนิยฺยติ หิ, โภ รฏฺฐปาล, โลโก อทฺธุโวฯ ",
"mn82:39.1":	"สํวิชฺชนฺเต โข, โภ รฏฺฐปาล, อิมสฺมึ ราชกุเล หตฺถิกายาปิ อสฺสกายาปิ รถกายาปิ ปตฺติกายาปิ, อมฺหากํ อาปทาสุ ปริโยธาย วตฺติสฺสนฺติฯ ",
"mn82:39.2":	"‘อตาโณ โลโก อนภิสฺสโร’ติ—",
"mn82:39.3":	"ภวํ รฏฺฐปาโล อาหฯ ",
"mn82:39.4":	"อิมสฺส ปน, โภ รฏฺฐปาล, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn82:39.5":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:39.6":	"อตฺถิ เต โกจิ อนุสายิโก อาพาโธ”ติ? ",
"mn82:39.7":	"“อตฺถิ เม, โภ รฏฺฐปาล, อนุสายิโก อาพาโธฯ ",
"mn82:39.8":	"อปฺเปกทา มํ, โภ รฏฺฐปาล, มิตฺตามจฺจา ญาติสาโลหิตา ปริวาเรตฺวา ฐิตา โหนฺติ",
"mn82:39.9":	"‘อิทานิ ราชา โกรโพฺย กาลํ กริสฺสติ, อิทานิ ราชา โกรโพฺย กาลํ กริสฺสตี’”ติฯ ",
"mn82:39.10":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:39.11":	"ลภสิ ตฺวํ เต มิตฺตามจฺเจ ญาติสาโลหิเต",
"mn82:39.12":	"‘อายนฺตุ เม โภนฺโต มิตฺตามจฺจา ญาติสาโลหิตา, สพฺเพว สนฺตา อิมํ เวทนํ สํวิภชถ, ยถาหํ ลหุกตริกํ เวทนํ เวทิเยยฺยนฺ’ติ—",
"mn82:39.13":	"อุทาหุ ตฺวํเยว ตํ เวทนํ เวทิยสี”ติ? ",
"mn82:39.14":	"“นาหํ, โภ รฏฺฐปาล, ลภามิ เต มิตฺตามจฺเจ ญาติสาโลหิเต",
"mn82:39.15":	"‘อายนฺตุ เม โภนฺโต มิตฺตามจฺจา ญาติสาโลหิตา, สพฺเพว สนฺตา อิมํ เวทนํ สํวิภชถ, ยถาหํ ลหุกตริกํ เวทนํ เวทิเยยฺยนฺ’ติฯ ",
"mn82:39.16":	"อถ โข อหเมว ตํ เวทนํ เวทิยามี”ติฯ ",
"mn82:39.17":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn82:39.18":	"‘อตาโณ โลโก อนภิสฺสโร’ติ, ",
"mn82:39.19":	"ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"mn82:39.20":	"“อจฺฉริยํ, โภ รฏฺฐปาล, อพฺภุตํ, โภ รฏฺฐปาลฯ ",
"mn82:39.21":	"ยาว สุภาสิตํ จิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"mn82:39.22":	"‘อตาโณ โลโก อนภิสฺสโร’ติฯ ",
"mn82:39.23":	"อตาโณ หิ, โภ รฏฺฐปาล, โลโก อนภิสฺสโรฯ ",
"mn82:40.1":	"สํวิชฺชติ โข, โภ รฏฺฐปาล, อิมสฺมึ ราชกุเล ปหูตํ หิรญฺญสุวณฺณํ ภูมิคตญฺจ เวหาสคตญฺจฯ ",
"mn82:40.2":	"‘อสฺสโก โลโก, สพฺพํ ปหาย คมนียนฺ’ติ—",
"mn82:40.3":	"ภวํ รฏฺฐปาโล อาหฯ ",
"mn82:40.4":	"อิมสฺส ปน, โภ รฏฺฐปาล, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn82:40.5":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:40.6":	"ยถา ตฺวํ เอตรหิ ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรสิ, ลจฺฉสิ ตฺวํ ปรตฺถาปิ",
"mn82:40.7":	"‘เอวเมวาหํ อิเมเหว ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรมี’ติ, อุทาหุ อญฺเญ อิมํ โภคํ ปฏิปชฺชิสฺสนฺติ, ตฺวํ ปน ยถากมฺมํ คมิสฺสสี”ติ? ",
"mn82:40.8":	"“ยถาหํ, โภ รฏฺฐปาล, เอตรหิ ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรมิ, นาหํ ลจฺฉามิ ปรตฺถาปิ",
"mn82:40.9":	"‘เอวเมว อิเมเหว ปญฺจหิ กามคุเณหิ สมปฺปิโต สมงฺคีภูโต ปริจาเรมี’ติฯ ",
"mn82:40.10":	"อถ โข อญฺเญ อิมํ โภคํ ปฏิปชฺชิสฺสนฺติ; อหํ ปน ยถากมฺมํ คมิสฺสามี”ติฯ ",
"mn82:40.11":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn82:40.12":	"‘อสฺสโก โลโก, สพฺพํ ปหาย คมนียนฺ’ติ, ",
"mn82:40.13":	"ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"mn82:40.14":	"“อจฺฉริยํ, โภ รฏฺฐปาล, อพฺภุตํ, โภ รฏฺฐปาลฯ ",
"mn82:40.15":	"ยาว สุภาสิตํ จิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"mn82:40.16":	"‘อสฺสโก โลโก, สพฺพํ ปหาย คมนียนฺ’ติฯ ",
"mn82:40.17":	"อสฺสโก หิ, โภ รฏฺฐปาล, โลโก สพฺพํ ปหาย คมนียํฯ ",
"mn82:41.1":	"‘อูโน โลโก อติตฺโต ตณฺหาทาโส’ติ—",
"mn82:41.2":	"ภวํ รฏฺฐปาโล อาหฯ ",
"mn82:41.3":	"อิมสฺส, โภ รฏฺฐปาล, ภาสิตสฺส กถํ อตฺโถ ทฏฺฐพฺโพ”ติ? ",
"mn82:41.4":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:41.5":	"ผีตํ กุรุํ อชฺฌาวสสี”ติ? ",
"mn82:41.6":	"“เอวํ, โภ รฏฺฐปาล, ผีตํ กุรุํ อชฺฌาวสามี”ติฯ ",
"mn82:41.7":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:41.8":	"อิธ ปุริโส อาคจฺเฉยฺย ปุรตฺถิมาย ทิสาย สทฺธายิโก ปจฺจยิโกฯ ",
"mn82:41.9":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"mn82:41.10":	"‘ยคฺเฆ, มหาราช, ชาเนยฺยาสิ, อหํ อาคจฺฉามิ ปุรตฺถิมาย ทิสาย? ",
"mn82:41.11":	"ตตฺถทฺทสํ มหนฺตํ ชนปทํ อิทฺธญฺเจว ผีตญฺจ พหุชนํ อากิณฺณมนุสฺสํฯ ",
"mn82:41.12":	"พหู ตตฺถ หตฺถิกายา อสฺสกายา รถกายา ปตฺติกายา; ",
"mn82:41.13":	"พหุ ตตฺถ ธนธญฺญํ; ",
"mn82:41.14":	"พหุ ตตฺถ หิรญฺญสุวณฺณํ อกตญฺเจว กตญฺจ; ",
"mn82:41.15":	"พหุ ตตฺถ อิตฺถิปริคฺคโหฯ ",
"mn82:41.16":	"สกฺกา จ ตาวตเกเนว พลมตฺเตน อภิวิชินิตุํฯ ",
"mn82:41.17":	"อภิวิชิน, มหาราชา’ติ, กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn82:41.18":	"“ตมฺปิ มยํ, โภ รฏฺฐปาล, อภิวิชิย อชฺฌาวเสยฺยามา”ติฯ ",
"mn82:41.19":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn82:41.20":	"อิธ ปุริโส อาคจฺเฉยฺย ปจฺฉิมาย ทิสาย … ",
"mn82:41.21":	"อุตฺตราย ทิสาย … ",
"mn82:41.22":	"ทกฺขิณาย ทิสาย … ",
"mn82:41.23":	"ปรสมุทฺทโต สทฺธายิโก ปจฺจยิโกฯ ",
"mn82:41.24":	"โส ตํ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"mn82:41.25":	"‘ยคฺเฆ, มหาราช, ชาเนยฺยาสิ, อหํ อาคจฺฉามิ ปรสมุทฺทโต? ",
"mn82:41.26":	"ตตฺถทฺทสํ มหนฺตํ ชนปทํ อิทฺธญฺเจว ผีตญฺจ พหุชนํ อากิณฺณมนุสฺสํฯ ",
"mn82:41.27":	"พหู ตตฺถ หตฺถิกายา อสฺสกายา รถกายา ปตฺติกายา; ",
"mn82:41.28":	"พหุ ตตฺถ ธนธญฺญํ; ",
"mn82:41.29":	"พหุ ตตฺถ หิรญฺญสุวณฺณํ อกตญฺเจว กตญฺจ; ",
"mn82:41.30":	"พหุ ตตฺถ อิตฺถิปริคฺคโหฯ ",
"mn82:41.31":	"สกฺกา จ ตาวตเกเนว พลมตฺเตน อภิวิชินิตุํฯ ",
"mn82:41.32":	"อภิวิชิน, มหาราชา’ติ, กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn82:41.33":	"“ตมฺปิ มยํ, โภ รฏฺฐปาล, อภิวิชิย อชฺฌาวเสยฺยามา”ติฯ ",
"mn82:41.34":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn82:41.35":	"‘อูโน โลโก อติตฺโต ตณฺหาทาโส’ติ, ",
"mn82:41.36":	"ยมหํ ญตฺวา จ ทิสฺวา จ สุตฺวา จ อคารสฺมา อนคาริยํ ปพฺพชิโต”ติฯ ",
"mn82:41.37":	"“อจฺฉริยํ, โภ รฏฺฐปาล, อพฺภุตํ, โภ รฏฺฐปาลฯ ",
"mn82:41.38":	"ยาว สุภาสิตญฺจิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน",
"mn82:41.39":	"‘อูโน โลโก อติตฺโต ตณฺหาทาโส’ติฯ ",
"mn82:41.40":	"อูโน หิ, โภ รฏฺฐปาล, โลโก อติตฺโต ตณฺหาทาโส”ติฯ ",
"mn82:42.1":	"อิทมโวจ อายสฺมา รฏฺฐปาโลฯ ",
"mn82:42.2":	"อิทํ วตฺวา อถาปรํ เอตทโวจ",
"mn82:42.3":	"“ปสฺสามิ โลเก สธเน มนุเสฺส, ",
"mn82:42.4":	"ลทฺธาน วิตฺตํ น ททนฺติ โมหา; ",
"mn82:42.5":	"ลุทฺธา ธนํ สนฺนิจยํ กโรนฺติ, ",
"mn82:42.6":	"ภิโยฺยว กาเม อภิปตฺถยนฺติฯ ",
"mn82:42.7":	"ราชา ปสยฺหา ปถวึ วิชิตฺวา, ",
"mn82:42.8":	"สสาครนฺตํ มหิมาวสนฺโต; ",
"mn82:42.9":	"โอรํ สมุทฺทสฺส อติตฺตรูโป, ",
"mn82:42.10":	"ปารํ สมุทฺทสฺสปิ ปตฺถเยถฯ ",
"mn82:42.11":	"ราชา จ อญฺเญ จ พหู มนุสฺสา, ",
"mn82:42.12":	"อวีตตณฺหา มรณํ อุเปนฺติ; ",
"mn82:42.13":	"อูนาว หุตฺวาน ชหนฺติ เทหํ, ",
"mn82:42.14":	"กาเมหิ โลกมฺหิ น หตฺถิ ติตฺติฯ ",
"mn82:42.15":	"กนฺทนฺติ นํ ญาตี ปกิริย เกเส, ",
"mn82:42.16":	"อโหวตา โน อมราติ จาหุ; ",
"mn82:42.17":	"วตฺเถน นํ ปารุตํ นีหริตฺวา, ",
"mn82:42.18":	"จิตํ สมาทาย ตโตฑหนฺติฯ ",
"mn82:42.19":	"โส ฑยฺหติ สูเลหิ ตุชฺชมาโน, ",
"mn82:42.20":	"เอเกน วตฺเถน ปหาย โภเค; ",
"mn82:42.21":	"น มียมานสฺส ภวนฺติ ตาณา, ",
"mn82:42.22":	"ญาตีธ มิตฺตา อถ วา สหายาฯ ",
"mn82:42.23":	"ทายาทกา ตสฺส ธนํ หรนฺติ, ",
"mn82:42.24":	"สตฺโต ปน คจฺฉติ เยน กมฺมํ; ",
"mn82:42.25":	"น มียมานํ ธนมเนฺวติ กิญฺจิ, ",
"mn82:42.26":	"ปุตฺตา จ ทารา จ ธนญฺจ รฏฺฐํฯ ",
"mn82:42.27":	"น ทีฆมายุํ ลภเต ธเนน, ",
"mn82:42.28":	"น จาปิ วิตฺเตน ชรํ วิหนฺติ; ",
"mn82:42.29":	"อปฺปํ หิทํ ชีวิตมาหุ ธีรา, ",
"mn82:42.30":	"อสสฺสตํ วิปฺปริณามธมฺมํฯ ",
"mn82:42.31":	"อฑฺฒา ทลิทฺทา จ ผุสนฺติ ผสฺสํ, ",
"mn82:42.32":	"พาโล จ ธีโร จ ตเถว ผุฏฺโฐ; ",
"mn82:42.33":	"พาโล จ พาลฺยา วธิโตว เสติ, ",
"mn82:42.34":	"ธีโร จ น เวธติ ผสฺสผุฏฺโฐฯ ",
"mn82:42.35":	"ตสฺมา หิ ปญฺญาว ธเนน เสโยฺย, ",
"mn82:42.36":	"ยาย โวสานมิธาธิคจฺฉติ; ",
"mn82:42.37":	"อโพฺยสิตตฺตา หิ ภวาภเวสุ, ",
"mn82:42.38":	"ปาปานิ กมฺมานิ กโรนฺติ โมหาฯ ",
"mn82:42.39":	"อุเปติ คพฺภญฺจ ปรญฺจ โลกํ, ",
"mn82:42.40":	"สํสารมาปชฺช ปรมฺปราย; ",
"mn82:42.41":	"ตสฺสปฺปปญฺโญ อภิสทฺทหนฺโต, ",
"mn82:42.42":	"อุเปติ คพฺภญฺจ ปรญฺจ โลกํฯ ",
"mn82:42.43":	"โจโร ยถา สนฺธิมุเข คหิโต, ",
"mn82:42.44":	"สกมฺมุนา หญฺญติ ปาปธมฺโม; ",
"mn82:42.45":	"เอวํ ปชา เปจฺจ ปรมฺหิ โลเก, ",
"mn82:42.46":	"สกมฺมุนา หญฺญติ ปาปธมฺโมฯ ",
"mn82:42.47":	"กามาหิ จิตฺรา มธุรา มโนรมา, ",
"mn82:42.48":	"วิรูปรูเปน มเถนฺติ จิตฺตํ; ",
"mn82:42.49":	"อาทีนวํ กามคุเณสุ ทิสฺวา, ",
"mn82:42.50":	"ตสฺมา อหํ ปพฺพชิโตมฺหิ ราชฯ ",
"mn82:42.51":	"ทุมปฺผลาเนว ปตนฺติ มาณวา, ",
"mn82:42.52":	"ทหรา จ วุฑฺฒา จ สรีรเภทา; ",
"mn82:42.53":	"เอตมฺปิ ทิสฺวา ปพฺพชิโตมฺหิ ราช, ",
"mn82:42.54":	"อปณฺณกํ สามญฺญเมว เสโยฺย”ติฯ ",
"mn82:42.55":	"รฏฺฐปาลสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
