{	
"mn83:0.1":	"มชฺฌิม นิกาย ๘๓ ",
"mn83:0.2":	"มฆเทวสุตฺต ",
"mn83:1.1":	"เอวํ เม สุตํ—",
"mn83:1.2":	"เอกํ สมยํ ภควา มิถิลายํ วิหรติ มฆเทวอมฺพวเนฯ ",
"mn83:2.1":	"อถ โข ภควา อญฺญตรสฺมึ ปเทเส สิตํ ปาตฺวากาสิฯ ",
"mn83:2.2":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"mn83:2.3":	"“โก นุ โข เหตุ, โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"mn83:2.4":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"mn83:2.5":	"อถ โข อายสฺมา อานนฺโท เอกํสํ จีวรํ กตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"mn83:2.6":	"“โก นุ โข, ภนฺเต, เหตุ, โก ปจฺจโย ภควโต สิตสฺส ปาตุกมฺมาย? ",
"mn83:2.7":	"น อการเณน ตถาคตา สิตํ ปาตุกโรนฺตี”ติฯ ",
"mn83:3.1":	"“ภูตปุพฺพํ, อานนฺท, อิมิสฺสาเยว มิถิลายํ ราชา อโหสิ มฆเทโว นาม ธมฺมิโก ธมฺมราชา ธมฺเม ฐิโต มหาราชา; ",
"mn83:3.2":	"ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:3.3":	"อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสฯ ",
"mn83:4.1":	"อถ โข, อานนฺท, ราชา มฆเทโว พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน กปฺปกํ อามนฺเตสิ",
"mn83:4.2":	"‘ยทา เม, สมฺม กปฺปก, ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ เม อาโรเจยฺยาสี’ติฯ ",
"mn83:4.3":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก รญฺโญ มฆเทวสฺส ปจฺจโสฺสสิฯ ",
"mn83:4.4":	"อทฺทสา โข, อานนฺท, กปฺปโก พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน รญฺโญ มฆเทวสฺส สิรสฺมึ ปลิตานิ ชาตานิฯ ",
"mn83:4.5":	"ทิสฺวาน ราชานํ มฆเทวํ เอตทโวจ",
"mn83:4.6":	"‘ปาตุภูตา โข เทวสฺส เทวทูตา, ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานี’ติฯ ",
"mn83:4.7":	"‘เตน หิ, สมฺม กปฺปก, ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา มม อญฺชลิสฺมึ ปติฏฺฐาเปหี’ติฯ ",
"mn83:4.8":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก รญฺโญ มฆเทวสฺส ปฏิสฺสุตฺวา ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา รญฺโญ มฆเทวสฺส อญฺชลิสฺมึ ปติฏฺฐาเปสิฯ ",
"mn83:4.9":	"อถ โข, อานนฺท, ราชา มฆเทโว กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ อามนฺตาเปตฺวา เอตทโวจ",
"mn83:4.10":	"‘ปาตุภูตา โข เม, ตาต กุมาร, เทวทูตา; ",
"mn83:4.11":	"ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานิ; ",
"mn83:4.12":	"ภุตฺตา โข ปน เม มานุสกา กามา; ",
"mn83:4.13":	"สมโย ทิพฺเพ กาเม ปริเยสิตุํฯ ",
"mn83:4.14":	"เอหิ ตฺวํ, ตาต กุมาร, อิมํ รชฺชํ ปฏิปชฺชฯ ",
"mn83:4.15":	"อหํ ปน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"mn83:4.16":	"เตน หิ, ตาต กุมาร, ยทา ตฺวมฺปิ ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยาสิฯ ",
"mn83:4.17":	"เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสิฯ ",
"mn83:4.18":	"ยสฺมึ โข, ตาต กุมาร, ปุริสยุเค วตฺตมาเน เอวรูปสฺส กลฺยาณสฺส วตฺตสฺส สมุจฺเฉโท โหติ โส เตสํ อนฺติมปุริโส โหติฯ ",
"mn83:4.19":	"ตํ ตาหํ, ตาต กุมาร, เอวํ วทามิ—",
"mn83:4.20":	"เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสี’ติฯ ",
"mn83:5.1":	"อถ โข, อานนฺท, ราชา มฆเทโว กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา อิมสฺมึเยว มฆเทวอมฺพวเน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"mn83:5.2":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:5.3":	"กรุณาสหคเตน เจตสา … ",
"mn83:5.4":	"มุทิตาสหคเตน เจตสา … ",
"mn83:5.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:6.1":	"ราชา โข ปนานนฺท, มฆเทโว จตุราสีติวสฺสสหสฺสานิ กุมารกีฬิตํ กีฬิ, จตุราสีติวสฺสสหสฺสานิ โอปรชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ รชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ อิมสฺมึเยว มฆเทวอมฺพวเน อคารสฺมา อนคาริยํ ปพฺพชิโต พฺรหฺมจริยมจริฯ ",
"mn83:6.2":	"โส จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมโลกูปโค อโหสิฯ ",
"mn83:7.1":	"อถ โข รญฺโญ, อานนฺท, มฆเทวสฺส ปุตฺโต พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน กปฺปกํ อามนฺเตสิ",
"mn83:7.2":	"‘ยทา เม, สมฺม กปฺปก, ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ โข อาโรเจยฺยาสี’ติฯ ",
"mn83:7.3":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก รญฺโญ มฆเทวสฺส ปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"mn83:7.4":	"อทฺทสา โข, อานนฺท, กปฺปโก พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน รญฺโญ มฆเทวสฺส ปุตฺตสฺส สิรสฺมึ ปลิตานิ ชาตานิฯ ",
"mn83:7.5":	"ทิสฺวาน รญฺโญ มฆเทวสฺส ปุตฺตํ เอตทโวจ",
"mn83:7.6":	"‘ปาตุภูตา โข เทวสฺส เทวทูตา; ",
"mn83:7.7":	"ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานี’ติฯ ",
"mn83:7.8":	"‘เตน หิ, สมฺม กปฺปก, ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา มม อญฺชลิสฺมึ ปติฏฺฐาเปหี’ติฯ ",
"mn83:7.9":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก รญฺโญ มฆเทวสฺส ปุตฺตสฺส ปฏิสฺสุตฺวา ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา รญฺโญ มฆเทวสฺส ปุตฺตสฺส อญฺชลิสฺมึ ปติฏฺฐาเปสิฯ ",
"mn83:8.1":	"อถ โข, อานนฺท, รญฺโญ มฆเทวสฺส ปุตฺโต กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ อามนฺตาเปตฺวา เอตทโวจ",
"mn83:8.2":	"‘ปาตุภูตา โข เม, ตาต กุมาร, เทวทูตา; ",
"mn83:8.3":	"ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานิ; ",
"mn83:8.4":	"ภุตฺตา โข ปน เม มานุสกา กามา; ",
"mn83:8.5":	"สมโย ทิพฺเพ กาเม ปริเยสิตุํฯ ",
"mn83:8.6":	"เอหิ ตฺวํ, ตาต กุมาร, อิมํ รชฺชํ ปฏิปชฺชฯ ",
"mn83:8.7":	"อหํ ปน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"mn83:8.8":	"เตน หิ, ตาต กุมาร, ยทา ตฺวมฺปิ ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยาสิฯ ",
"mn83:8.9":	"เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสิฯ ",
"mn83:8.10":	"ยสฺมึ โข, ตาต กุมาร, ปุริสยุเค วตฺตมาเน เอวรูปสฺส กลฺยาณสฺส วตฺตสฺส สมุจฺเฉโท โหติ โส เตสํ อนฺติมปุริโส โหติฯ ",
"mn83:8.11":	"ตํ ตาหํ, ตาต กุมาร, เอวํ วทามิ—",
"mn83:8.12":	"เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสี’ติฯ ",
"mn83:9.1":	"อถ โข, อานนฺท, รญฺโญ มฆเทวสฺส ปุตฺโต กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา อิมสฺมึเยว มฆเทวอมฺพวเน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"mn83:9.2":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:9.3":	"กรุณาสหคเตน เจตสา … ",
"mn83:9.4":	"มุทิตาสหคเตน เจตสา … ",
"mn83:9.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:9.6":	"รญฺโญ โข ปนานนฺท, มฆเทวสฺส ปุตฺโต จตุราสีติวสฺสสหสฺสานิ กุมารกีฬิตํ กีฬิ, จตุราสีติวสฺสสหสฺสานิ โอปรชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ รชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ อิมสฺมึเยว มฆเทวอมฺพวเน อคารสฺมา อนคาริยํ ปพฺพชิโต พฺรหฺมจริยมจริฯ ",
"mn83:9.7":	"โส จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมโลกูปโค อโหสิฯ ",
"mn83:10.1":	"รญฺโญ โข ปนานนฺท, มฆเทวสฺส ปุตฺตปปุตฺตกา ตสฺส ปรมฺปรา จตุราสีติราชสหสฺสานิ อิมสฺมึเยว มฆเทวอมฺพวเน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึสุฯ ",
"mn83:10.2":	"เต เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรึสุ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรึสุฯ ",
"mn83:11.1":	"กรุณาสหคเตน เจตสา … ",
"mn83:11.2":	"มุทิตาสหคเตน เจตสา … ",
"mn83:11.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรึสุ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรึสุฯ ",
"mn83:11.4":	"จตุราสีติวสฺสสหสฺสานิ กุมารกีฬิตํ กีฬึสุ, จตุราสีติวสฺสสหสฺสานิ โอปรชฺชํ กาเรสุํ, จตุราสีติวสฺสสหสฺสานิ รชฺชํ กาเรสุํ, จตุราสีติวสฺสสหสฺสานิ อิมสฺมึเยว มฆเทวอมฺพวเน อคารสฺมา อนคาริยํ ปพฺพชิตา พฺรหฺมจริยมจรึสุฯ ",
"mn83:11.5":	"เต จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมโลกูปคา อเหสุํฯ ",
"mn83:12.1":	"นิมิ เตสํ ราชา ปจฺฉิมโก อโหสิ ธมฺมิโก ธมฺมราชา ธมฺเม ฐิโต มหาราชา; ",
"mn83:12.2":	"ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:12.3":	"อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสฯ ",
"mn83:13.1":	"ภูตปุพฺพํ, อานนฺท, เทวานํ ตาวตึสานํ สุธมฺมายํ สภายํ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"mn83:13.2":	"‘ลาภา วต, โภ, วิเทหานํ, สุลทฺธํ วต, โภ, วิเทหานํ, ",
"mn83:13.3":	"เยสํ นิมิ ราชา ธมฺมิโก ธมฺมราชา ธมฺเม ฐิโต มหาราชา; ",
"mn83:13.4":	"ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:13.5":	"อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสา’ติฯ ",
"mn83:13.6":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท เทเว ตาวตึเส อามนฺเตสิ",
"mn83:13.7":	"‘อิจฺเฉยฺยาถ โน ตุเมฺห, มาริสา, นิมึ ราชานํ ทฏฺฐุนฺ’ติ? ",
"mn83:13.8":	"‘อิจฺฉาม มยํ, มาริส, นิมึ ราชานํ ทฏฺฐุนฺ’ติฯ ",
"mn83:13.9":	"เตน โข ปน, อานนฺท, สมเยน นิมิ ราชา ตทหุโปสเถ ปนฺนรเส สีสํนฺหาโต อุโปสถิโก อุปริปาสาทวรคโต นิสินฺโน โหติฯ ",
"mn83:13.10":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—เทเวสุ ตาวตึเสสุ อนฺตรหิโต นิมิสฺส รญฺโญ ปมุเข ปาตุรโหสิฯ ",
"mn83:13.11":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท นิมึ ราชานํ เอตทโวจ",
"mn83:13.12":	"‘ลาภา เต, มหาราช, สุลทฺธํ เต, มหาราชฯ ",
"mn83:13.13":	"เทวา, มหาราช, ตาวตึสา สุธมฺมายํ สภายํ กิตฺตยมานรูปา สนฺนิสินฺนา",
"mn83:13.14":	"“ลาภา วต, โภ, วิเทหานํ, สุลทฺธํ วต, โภ, วิเทหานํ, ",
"mn83:13.15":	"เยสํ นิมิ ราชา ธมฺมิโก ธมฺมราชา ธมฺเม ฐิโต มหาราชา; ",
"mn83:13.16":	"ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:13.17":	"อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสา”ติฯ ",
"mn83:13.18":	"เทวา เต, มหาราช, ตาวตึสา ทสฺสนกามาฯ ",
"mn83:13.19":	"ตสฺส เต อหํ, มหาราช, สหสฺสยุตฺตํ อาชญฺญรถํ ปหิณิสฺสามิ; ",
"mn83:13.20":	"อภิรุเหยฺยาสิ, มหาราช, ทิพฺพํ ยานํ อวิกมฺปมาโน’ติฯ ",
"mn83:13.21":	"อธิวาเสสิ โข, อานนฺท, นิมิ ราชา ตุณฺหีภาเวนฯ ",
"mn83:13.22":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท นิมิสฺส รญฺโญ อธิวาสนํ วิทิตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—นิมิสฺส รญฺโญ ปมุเข อนฺตรหิโต เทเวสุ ตาวตึเสสุ ปาตุรโหสิฯ ",
"mn83:14.1":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท มาตลึ สงฺคาหกํ อามนฺเตสิ",
"mn83:14.2":	"‘เอหิ ตฺวํ, สมฺม มาตลิ, สหสฺสยุตฺตํ อาชญฺญรถํ โยเชตฺวา นิมึ ราชานํ อุปสงฺกมิตฺวา เอวํ วเทหิ—",
"mn83:14.3":	"อยํ เต, มหาราช, สหสฺสยุตฺโต อาชญฺญรโถ สกฺเกน เทวานมินฺเทน เปสิโต; ",
"mn83:14.4":	"อภิรุเหยฺยาสิ, มหาราช, ทิพฺพํ ยานํ อวิกมฺปมาโน’ติฯ ",
"mn83:14.5":	"‘เอวํ, ภทฺทนฺตวา’ติ โข, อานนฺท, มาตลิ สงฺคาหโก สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา สหสฺสยุตฺตํ อาชญฺญรถํ โยเชตฺวา นิมึ ราชานํ อุปสงฺกมิตฺวา เอตทโวจ",
"mn83:14.6":	"‘อยํ เต, มหาราช, สหสฺสยุตฺโต อาชญฺญรโถ สกฺเกน เทวานมินฺเทน เปสิโต; ",
"mn83:14.7":	"อภิรุห, มหาราช, ทิพฺพํ ยานํ อวิกมฺปมาโนฯ ",
"mn83:14.8":	"อปิ จ, มหาราช, กตเมน ตํ เนมิ, เยน วา ปาปกมฺมา ปาปกานํ กมฺมานํ วิปากํ ปฏิสํเวเทนฺติ, เยน วา กลฺยาณกมฺมา กลฺยาณกมฺมานํ วิปากํ ปฏิสํเวเทนฺตี’ติ? ",
"mn83:14.9":	"‘อุภเยเนว มํ, มาตลิ, เนหี’ติฯ ",
"mn83:15.1":	"สมฺปเวเสสิ โข, อานนฺท, มาตลิ, สงฺคาหโก นิมึ ราชานํ สุธมฺมํ สภํฯ ",
"mn83:15.2":	"อทฺทสา โข, อานนฺท, สกฺโก เทวานมินฺโท นิมึ ราชานํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn83:15.3":	"ทิสฺวาน นิมึ ราชานํ เอตทโวจ",
"mn83:15.4":	"‘เอหิ โข, มหาราชฯ ",
"mn83:15.5":	"สฺวาคตํ, มหาราชฯ ",
"mn83:15.6":	"เทวา เต ทสฺสนกามา, มหาราช, ตาวตึสา สุธมฺมายํ สภายํ กิตฺตยมานรูปา สนฺนิสินฺนา",
"mn83:15.7":	"“ลาภา วต, โภ, วิเทหานํ, สุลทฺธํ วต, โภ, วิเทหานํ, ",
"mn83:15.8":	"เยสํ นิมิ ราชา ธมฺมิโก ธมฺมราชา ธมฺเม ฐิโต มหาราชา; ",
"mn83:15.9":	"ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:15.10":	"อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสา”ติฯ ",
"mn83:15.11":	"เทวา เต, มหาราช, ตาวตึสา ทสฺสนกามาฯ ",
"mn83:15.12":	"อภิรม, มหาราช, เทเวสุ เทวานุภาเวนา’ติฯ ",
"mn83:15.13":	"‘อลํ, มาริส, ตตฺเถว มํ มิถิลํ ปฏิเนตุฯ ",
"mn83:15.14":	"ตถาหํ ธมฺมํ จริสฺสามิ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ; ",
"mn83:15.15":	"อุโปสถญฺจ อุปวสามิ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสา’ติฯ ",
"mn83:16.1":	"อถ โข, อานนฺท, สกฺโก เทวานมินฺโท มาตลึ สงฺคาหกํ อามนฺเตสิ",
"mn83:16.2":	"‘เอหิ ตฺวํ, สมฺม มาตลิ, สหสฺสยุตฺตํ อาชญฺญรถํ โยเชตฺวา นิมึ ราชานํ ตตฺเถว มิถิลํ ปฏิเนหี’ติฯ ",
"mn83:16.3":	"‘เอวํ, ภทฺทนฺตวา’ติ โข, อานนฺท, มาตลิ สงฺคาหโก สกฺกสฺส เทวานมินฺทสฺส ปฏิสฺสุตฺวา สหสฺสยุตฺตํ อาชญฺญรถํ โยเชตฺวา นิมึ ราชานํ ตตฺเถว มิถิลํ ปฏิเนสิฯ ",
"mn83:16.4":	"ตตฺร สุทํ, อานนฺท, นิมิ ราชา ธมฺมํ จรติ พฺราหฺมณคหปติเกสุ เนคเมสุ เจว ชานปเทสุ จ, อุโปสถญฺจ อุปวสติ จาตุทฺทสึ ปญฺจทสึ อฏฺฐมิญฺจ ปกฺขสฺสาติฯ ",
"mn83:16.5":	"อถ โข, อานนฺท, นิมิ ราชา พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน กปฺปกํ อามนฺเตสิ",
"mn83:16.6":	"‘ยทา เม, สมฺม กปฺปก, ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ เม อาโรเจยฺยาสี’ติฯ ",
"mn83:16.7":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก นิมิสฺส รญฺโญ ปจฺจโสฺสสิฯ ",
"mn83:16.8":	"อทฺทสา โข, อานนฺท, กปฺปโก พหูนํ วสฺสานํ พหูนํ วสฺสสตานํ พหูนํ วสฺสสหสฺสานํ อจฺจเยน นิมิสฺส รญฺโญ สิรสฺมึ ปลิตานิ ชาตานิฯ ",
"mn83:16.9":	"ทิสฺวาน นิมึ ราชานํ เอตทโวจ",
"mn83:16.10":	"‘ปาตุภูตา โข เทวสฺส เทวทูตา; ",
"mn83:16.11":	"ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานี’ติฯ ",
"mn83:16.12":	"‘เตน หิ, สมฺม กปฺปก, ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา มม อญฺชลิสฺมึ ปติฏฺฐาเปหี’ติฯ ",
"mn83:16.13":	"‘เอวํ, เทวา’ติ โข, อานนฺท, กปฺปโก นิมิสฺส รญฺโญ ปฏิสฺสุตฺวา ตานิ ปลิตานิ สาธุกํ สณฺฑาเสน อุทฺธริตฺวา นิมิสฺส รญฺโญ อญฺชลิสฺมึ ปติฏฺฐาเปสิฯ ",
"mn83:16.14":	"อถ โข, อานนฺท, นิมิ ราชา กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ อามนฺตาเปตฺวา เอตทโวจ",
"mn83:16.15":	"‘ปาตุภูตา โข เม, ตาต กุมาร, เทวทูตา; ",
"mn83:16.16":	"ทิสฺสนฺติ สิรสฺมึ ปลิตานิ ชาตานิ; ",
"mn83:16.17":	"ภุตฺตา โข ปน เม มานุสกา กามา; ",
"mn83:16.18":	"สมโย ทิพฺเพ กาเม ปริเยสิตุํฯ ",
"mn83:16.19":	"เอหิ ตฺวํ, ตาต กุมาร, อิมํ รชฺชํ ปฏิปชฺชฯ ",
"mn83:16.20":	"อหํ ปน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิสฺสามิฯ ",
"mn83:16.21":	"เตน หิ, ตาต กุมาร, ยทา ตฺวมฺปิ ปเสฺสยฺยาสิ สิรสฺมึ ปลิตานิ ชาตานิ, อถ กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยาสิฯ ",
"mn83:16.22":	"เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสิฯ ",
"mn83:16.23":	"ยสฺมึ โข, ตาต กุมาร, ปุริสยุเค วตฺตมาเน เอวรูปสฺส กลฺยาณสฺส วตฺตสฺส สมุจฺเฉโท โหติ โส เตสํ อนฺติมปุริโส โหติฯ ",
"mn83:16.24":	"ตํ ตาหํ, ตาต กุมาร, เอวํ วทามิ",
"mn83:16.25":	"“เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาสิ, มา โข เม ตฺวํ อนฺติมปุริโส อโหสี”’ติฯ ",
"mn83:17-19.1":	"อถ โข, อานนฺท, นิมิ ราชา กปฺปกสฺส คามวรํ ทตฺวา เชฏฺฐปุตฺตํ กุมารํ สาธุกํ รชฺเช สมนุสาสิตฺวา อิมสฺมึเยว มฆเทวอมฺพวเน เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"mn83:17-19.2":	"โส เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:17-19.3":	"กรุณาสหคเตน เจตสา … ",
"mn83:17-19.4":	"มุทิตาสหคเตน เจตสา … ",
"mn83:17-19.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหาสิ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหาสิฯ ",
"mn83:17-19.6":	"นิมิ โข ปนานนฺท, ราชา จตุราสีติวสฺสสหสฺสานิ กุมารกีฬิตํ กีฬิ, จตุราสีติวสฺสสหสฺสานิ โอปรชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ รชฺชํ กาเรสิ, จตุราสีติวสฺสสหสฺสานิ อิมสฺมึเยว มฆเทวอมฺพวเน อคารสฺมา อนคาริยํ ปพฺพชิโต พฺรหฺมจริยมจริฯ ",
"mn83:17-19.7":	"โส จตฺตาโร พฺรหฺมวิหาเร ภาเวตฺวา กายสฺส เภทา ปรํ มรณา พฺรหฺมโลกูปโค อโหสิฯ ",
"mn83:20.1":	"นิมิสฺส โข ปนานนฺท, รญฺโญ กฬารชนโก นาม ปุตฺโต อโหสิฯ ",
"mn83:20.2":	"น โส อคารสฺมา อนคาริยํ ปพฺพชิฯ ",
"mn83:20.3":	"โส ตํ กลฺยาณํ วตฺตํ สมุจฺฉินฺทิฯ ",
"mn83:20.4":	"โส เตสํ อนฺติมปุริโส อโหสิฯ ",
"mn83:21.1":	"สิยา โข ปน เต, อานนฺท, เอวมสฺส",
"mn83:21.2":	"‘อญฺโญ นูน เตน สมเยน ราชา มฆเทโว อโหสิ, เยน ตํ กลฺยาณํ วตฺตํ นิหิตนฺ’ติฯ ",
"mn83:21.3":	"น โข ปเนตํ, อานนฺท, เอวํ ทฏฺฐพฺพํฯ ",
"mn83:21.4":	"อหํ เตน สมเยน ราชา มฆเทโว อโหสึฯ ",
"mn83:21.5":	"อหํ ตํ กลฺยาณํ วตฺตํ นิหินึ, มยา ตํ กลฺยาณํ วตฺตํ นิหิตํ; ",
"mn83:21.6":	"ปจฺฉิมา ชนตา อนุปฺปวตฺเตสิฯ ",
"mn83:21.7":	"ตํ โข ปนานนฺท, กลฺยาณํ วตฺตํ น นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว พฺรหฺมโลกูปปตฺติยาฯ ",
"mn83:21.8":	"อิทํ โข ปนานนฺท, เอตรหิ มยา กลฺยาณํ วตฺตํ นิหิตํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn83:21.9":	"กตมญฺจานนฺท, เอตรหิ มยา กลฺยาณํ วตฺตํ นิหิตํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติ? ",
"mn83:21.10":	"อยเมว อริโย อฏฺฐงฺคิโก มคฺโค, เสยฺยถิทํ—",
"mn83:21.11":	"สมฺมาทิฏฺฐิ, สมฺมาสงฺกปฺโป, สมฺมาวาจา, สมฺมากมฺมนฺโต, สมฺมาอาชีโว, สมฺมาวายาโม, สมฺมาสติ, สมฺมาสมาธิฯ ",
"mn83:21.12":	"อิทํ โข, อานนฺท, เอตรหิ มยา กลฺยาณํ วตฺตํ นิหิตํ เอกนฺตนิพฺพิทาย วิราคาย นิโรธาย อุปสมาย อภิญฺญาย สมฺโพธาย นิพฺพานาย สํวตฺตติฯ ",
"mn83:21.13":	"ตํ โว อหํ, อานนฺท, เอวํ วทามิ",
"mn83:21.14":	"‘เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาถ, มา โข เม ตุเมฺห อนฺติมปุริสา อหุวตฺถ’ฯ ",
"mn83:21.15":	"ยสฺมึ โข, อานนฺท, ปุริสยุเค วตฺตมาเน เอวรูปสฺส กลฺยาณสฺส วตฺตสฺส สมุจฺเฉโท โหติ โส เตสํ อนฺติมปุริโส โหติฯ ",
"mn83:21.16":	"ตํ โว อหํ, อานนฺท, เอวํ วทามิ",
"mn83:21.17":	"‘เยน เม อิทํ กลฺยาณํ วตฺตํ นิหิตํ อนุปฺปวตฺเตยฺยาถ, มา โข เม ตุเมฺห อนฺติมปุริสา อหุวตฺถา’”ติฯ ",
"mn83:21.18":	"อิทมโวจ ภควาฯ ",
"mn83:21.19":	"อตฺตมโน อายสฺมา อานนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn83:21.20":	"มฆเทวสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
