{	
"mn84:0.1":	"มชฺฌิม นิกาย ๘๔ ",
"mn84:0.2":	"มธุรสุตฺต ",
"mn84:1.1":	"เอวํ เม สุตํ—",
"mn84:1.2":	"เอกํ สมยํ อายสฺมา มหากจฺจาโน มธุรายํ วิหรติ คุนฺทาวเนฯ ",
"mn84:2.1":	"อโสฺสสิ โข ราชา มาธุโร อวนฺติปุตฺโต",
"mn84:2.2":	"“สมโณ ขลุ, โภ, กจฺจาโน มธุรายํ วิหรติ คุนฺทาวเนฯ ",
"mn84:2.3":	"ตํ โข ปน ภวนฺตํ กจฺจานํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn84:2.4":	"‘ปณฺฑิโต วิยตฺโต เมธาวี พหุสฺสุโต จิตฺตกถี กลฺยาณปฏิภาโน วุทฺโธ เจว อรหา จ’ฯ ",
"mn84:2.5":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn84:3.1":	"อถ โข ราชา มาธุโร อวนฺติปุตฺโต ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ มธุราย นิยฺยาสิ มหจฺจราชานุภาเวน อายสฺมนฺตํ มหากจฺจานํ ทสฺสนายฯ ",
"mn84:3.2":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยนายสฺมา มหากจฺจาโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา มหากจฺจาเนน สทฺธึ สมฺโมทิฯ สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา มาธุโร อวนฺติปุตฺโต อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"mn84:4.1":	"“พฺราหฺมณา, โภ กจฺจาน, เอวมาหํสุ",
"mn84:4.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn84:4.3":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn84:4.4":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn84:4.5":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"mn84:4.6":	"อิธ ภวํ กจฺจาโน กิมกฺขายี”ติ? ",
"mn84:5.1":	"“โฆโสเยว โข เอโส, มหาราช, โลกสฺมึ",
"mn84:5.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn84:5.3":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn84:5.4":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn84:5.5":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"mn84:5.6":	"ตทมินาเปตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:5.7":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn84:5.8":	"พฺรหฺมทายาทา’ติฯ ",
"mn84:5.9":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:5.10":	"ขตฺติยสฺส เจปิ อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา ขตฺติโยปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.11":	"พฺราหฺมโณปิสฺสาสฺส … ",
"mn84:5.12":	"เวโสฺสปิสฺสาสฺส … ",
"mn84:5.13":	"สุทฺโทปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติ? ",
"mn84:5.14":	"“ขตฺติยสฺส เจปิ, โภ กจฺจาน, อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา ขตฺติโยปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.15":	"พฺราหฺมโณปิสฺสาสฺส … ",
"mn84:5.16":	"เวโสฺสปิสฺสาสฺส … ",
"mn84:5.17":	"สุทฺโทปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติฯ ",
"mn84:5.18":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:5.19":	"พฺราหฺมณสฺส เจปิ อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา พฺราหฺมโณปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.20":	"เวโสฺสปิสฺสาสฺส … ",
"mn84:5.21":	"สุทฺโทปิสฺสาสฺส … ",
"mn84:5.22":	"ขตฺติโยปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติ? ",
"mn84:5.23":	"“พฺราหฺมณสฺส เจปิ, โภ กจฺจาน, อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา พฺราหฺมโณปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.24":	"เวโสฺสปิสฺสาสฺส … ",
"mn84:5.25":	"สุทฺโทปิสฺสาสฺส … ",
"mn84:5.26":	"ขตฺติโยปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติฯ ",
"mn84:5.27":	"“ตํ กึ มญฺญสิ, มหาราช, เวสฺสสฺส เจปิ อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา เวโสฺสปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.28":	"สุทฺโทปิสฺสาสฺส … ",
"mn84:5.29":	"ขตฺติโยปิสฺสาสฺส … ",
"mn84:5.30":	"พฺราหฺมโณปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติ? ",
"mn84:5.31":	"“เวสฺสสฺส เจปิ, โภ กจฺจาน, อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา เวโสฺสปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.32":	"สุทฺโทปิสฺสาสฺส … ",
"mn84:5.33":	"ขตฺติโยปิสฺสาสฺส … ",
"mn84:5.34":	"พฺราหฺมโณปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติฯ ",
"mn84:5.35":	"“ตํ กึ มญฺญสิ, มหาราช, สุทฺทสฺส เจปิ อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา สุทฺโทปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที … ",
"mn84:5.36":	"ขตฺติโยปิสฺสาสฺส … ",
"mn84:5.37":	"พฺราหฺมโณปิสฺสาสฺส … ",
"mn84:5.38":	"เวโสฺสปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติ? ",
"mn84:5.39":	"“สุทฺทสฺส เจปิ, โภ กจฺจาน, อิชฺเฌยฺย ธเนน วา ธญฺเญน วา รชเตน วา ชาตรูเปน วา สุทฺโทปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาทีติ … ",
"mn84:5.40":	"ขตฺติโยปิสฺสาสฺส … ",
"mn84:5.41":	"พฺราหฺมโณปิสฺสาสฺส … ",
"mn84:5.42":	"เวโสฺสปิสฺสาสฺส ปุพฺพุฏฺฐายี ปจฺฉานิปาตี กิงฺการปฏิสฺสาวี มนาปจารี ปิยวาที”ติฯ ",
"mn84:5.43":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:5.44":	"ยทิ เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติ โน วา? ",
"mn84:5.45":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:5.46":	"“อทฺธา โข, โภ กจฺจาน, เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติฯ ",
"mn84:5.47":	"เนสํ เอตฺถ กิญฺจิ นานากรณํ สมนุปสฺสามี”ติฯ ",
"mn84:5.48":	"“อิมินาปิ โข เอตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:5.49":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn84:5.50":	"พฺรหฺมทายาทา’ติฯ ",
"mn84:6.1":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:6.2":	"อิธสฺส ขตฺติโย ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย โน วา? ",
"mn84:6.3":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:6.4":	"“ขตฺติโยปิ หิ, โภ กจฺจาน, ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"mn84:6.5":	"เอวํ เม เอตฺถ โหติ, เอวญฺจ ปน เม เอตํ อรหตํ สุตนฺ”ติฯ ",
"mn84:6.6":	"“สาธุ สาธุ, มหาราชฯ ",
"mn84:6.7":	"สาธุ โข เต เอตํ, มหาราช, เอวํ โหติ, สาธุ จ ปน เต เอตํ อรหตํ สุตํฯ ",
"mn84:6.8":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:6.9":	"อิธสฺส พฺราหฺมโณ …เป… ",
"mn84:6.10":	"อิธสฺส เวโสฺส …เป… ",
"mn84:6.11":	"อิธสฺส สุทฺโท ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย โน วา? ",
"mn84:6.12":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:6.13":	"“สุทฺโทปิ หิ, โภ กจฺจาน, ปาณาติปาตี อทินฺนาทายี …เป… มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"mn84:6.14":	"เอวํ เม เอตฺถ โหติ, เอวญฺจ ปน เม เอตํ อรหตํ สุตนฺ”ติฯ ",
"mn84:6.15":	"“สาธุ สาธุ, มหาราชฯ ",
"mn84:6.16":	"สาธุ โข เต เอตํ, มหาราช, เอวํ โหติ, สาธุ จ ปน เต เอตํ อรหตํ สุตํฯ ",
"mn84:6.17":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:6.18":	"ยทิ เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติ โน วา? ",
"mn84:6.19":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:6.20":	"“อทฺธา โข, โภ กจฺจาน, เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติฯ ",
"mn84:6.21":	"เนสํ เอตฺถ กิญฺจิ นานากรณํ สมนุปสฺสามี”ติฯ ",
"mn84:6.22":	"“อิมินาปิ โข เอตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:6.23":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… พฺรหฺมทายาทา’”ติฯ ",
"mn84:7.1":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:7.2":	"อิธสฺส ขตฺติโย ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, ปิสุณาย วาจาย ปฏิวิรโต, ผรุสาย วาจาย ปฏิวิรโต, สมฺผปฺปลาปา ปฏิวิรโต, อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย โน วา? ",
"mn84:7.3":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:7.4":	"“ขตฺติโยปิ หิ, โภ กจฺจาน, ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต, กาเมสุมิจฺฉาจารา ปฏิวิรโต, มุสาวาทา ปฏิวิรโต, ปิสุณาย วาจาย ปฏิวิรโต, ผรุสาย วาจาย ปฏิวิรโต, สมฺผปฺปลาปา ปฏิวิรโต, อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ",
"mn84:7.5":	"เอวํ เม เอตฺถ โหติ, เอวญฺจ ปน เม เอตํ อรหตํ สุตนฺ”ติฯ ",
"mn84:7.6":	"“สาธุ สาธุ, มหาราชฯ ",
"mn84:7.7":	"สาธุ โข เต เอตํ, มหาราช, เอวํ โหติ, สาธุ จ ปน เต เอตํ อรหตํ สุตํฯ ",
"mn84:7.8":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:7.9":	"อิธสฺส พฺราหฺมโณ, อิธสฺส เวโสฺส, อิธสฺส สุทฺโท ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย โน วา? ",
"mn84:7.10":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:7.11":	"“สุทฺโทปิ หิ, โภ กจฺจาน, ปาณาติปาตา ปฏิวิรโต, อทินฺนาทานา ปฏิวิรโต …เป… สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ",
"mn84:7.12":	"เอวํ เม เอตฺถ โหติ, เอวญฺจ ปน เม เอตํ อรหตํ สุตนฺ”ติฯ ",
"mn84:7.13":	"“สาธุ สาธุ, มหาราชฯ ",
"mn84:7.14":	"สาธุ โข เต เอตํ, มหาราช, เอวํ โหติ, สาธุ จ ปน เต เอตํ อรหตํ สุตํฯ ",
"mn84:7.15":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:7.16":	"ยทิ เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติ โน วา? ",
"mn84:7.17":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:7.18":	"“อทฺธา โข, โภ กจฺจาน, เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติฯ ",
"mn84:7.19":	"เนสํ เอตฺถ กิญฺจิ นานากรณํ สมนุปสฺสามี”ติฯ ",
"mn84:7.20":	"“อิมินาปิ โข เอตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:7.21":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… พฺรหฺมทายาทา’”ติฯ ",
"mn84:8.1":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:8.2":	"อิธ ขตฺติโย สนฺธึ วา ฉินฺเทยฺย, นิโลฺลปํ วา หเรยฺย, เอกาคาริกํ วา กเรยฺย, ปริปนฺเถ วา ติฏฺเฐยฺย, ปรทารํ วา คจฺเฉยฺย, ตญฺเจ เต ปุริสา คเหตฺวา ทเสฺสยฺยุํ",
"mn84:8.3":	"‘อยํ เต, เทว, โจโร อาคุจารีฯ ",
"mn84:8.4":	"อิมสฺส ยํ อิจฺฉสิ ตํ ทณฺฑํ ปเณหี’ติฯ ",
"mn84:8.5":	"กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn84:8.6":	"“ฆาเตยฺยาม วา, โภ กจฺจาน, ชาเปยฺยาม วา ปพฺพาเชยฺยาม วา ยถาปจฺจยํ วา กเรยฺยามฯ ",
"mn84:8.7":	"ตํ กิสฺส เหตุ? ",
"mn84:8.8":	"ยา หิสฺส, โภ กจฺจาน, ปุพฺเพ ‘ขตฺติโย’ติ สมญฺญา สาสฺส อนฺตรหิตา; โจโรเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"mn84:8.9":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:8.10":	"อิธ พฺราหฺมโณ, อิธ เวโสฺส, อิธ สุทฺโท สนฺธึ วา ฉินฺเทยฺย, นิโลฺลปํ วา หเรยฺย, เอกาคาริกํ วา กเรยฺย, ปริปนฺเถ วา ติฏฺเฐยฺย, ปรทารํ วา คจฺเฉยฺย, ตญฺเจ เต ปุริสา คเหตฺวา ทเสฺสยฺยุํ",
"mn84:8.11":	"‘อยํ เต, เทว, โจโร อาคุจารีฯ ",
"mn84:8.12":	"อิมสฺส ยํ อิจฺฉสิ ตํ ทณฺฑํ ปเณหี’ติฯ ",
"mn84:8.13":	"กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn84:8.14":	"“ฆาเตยฺยาม วา, โภ กจฺจาน, ชาเปยฺยาม วา ปพฺพาเชยฺยาม วา ยถาปจฺจยํ วา กเรยฺยามฯ ",
"mn84:8.15":	"ตํ กิสฺส เหตุ? ",
"mn84:8.16":	"ยา หิสฺส, โภ กจฺจาน, ปุพฺเพ ‘สุทฺโท’ติ สมญฺญา สาสฺส อนฺตรหิตา; โจโรเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"mn84:8.17":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:8.18":	"ยทิ เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติ โน วา? ",
"mn84:8.19":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:8.20":	"“อทฺธา โข, โภ กจฺจาน, เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติฯ ",
"mn84:8.21":	"เนสํ เอตฺถ กิญฺจิ นานากรณํ สมนุปสฺสามี”ติฯ ",
"mn84:8.22":	"“อิมินาปิ โข เอตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:8.23":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… พฺรหฺมทายาทา’”ติฯ ",
"mn84:9.1":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:9.2":	"อิธ ขตฺติโย เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต อสฺส วิรโต ปาณาติปาตา, วิรโต อทินฺนาทานา, วิรโต มุสาวาทา, รตฺตูปรโต, เอกภตฺติโก, พฺรหฺมจารี, สีลวา, กลฺยาณธมฺโมฯ ",
"mn84:9.3":	"กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn84:9.4":	"“อภิวาเทยฺยาม วา, โภ กจฺจาน, ปจฺจุฏฺเฐยฺยาม วา อาสเนน วา นิมนฺเตยฺยาม อภินิมนฺเตยฺยาม วา นํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ ธมฺมิกํ วา อสฺส รกฺขาวรณคุตฺตึ สํวิทเหยฺยามฯ ",
"mn84:9.5":	"ตํ กิสฺส เหตุ? ",
"mn84:9.6":	"ยา หิสฺส, โภ กจฺจาน, ปุพฺเพ ‘ขตฺติโย’ติ สมญฺญา สาสฺส อนฺตรหิตา; สมโณเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"mn84:9.7":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:9.8":	"อิธ พฺราหฺมโณ, อิธ เวโสฺส, อิธ สุทฺโท เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต อสฺส วิรโต ปาณาติปาตา, วิรโต อทินฺนาทานา วิรโต มุสาวาทา, รตฺตูปรโต, เอกภตฺติโก, พฺรหฺมจารี, สีลวา, กลฺยาณธมฺโมฯ ",
"mn84:9.9":	"กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn84:9.10":	"“อภิวาเทยฺยาม วา, โภ กจฺจาน, ปจฺจุฏฺเฐยฺยาม วา อาสเนน วา นิมนฺเตยฺยาม อภินิมนฺเตยฺยาม วา นํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ ธมฺมิกํ วา อสฺส รกฺขาวรณคุตฺตึ สํวิทเหยฺยามฯ ",
"mn84:9.11":	"ตํ กิสฺส เหตุ? ",
"mn84:9.12":	"ยา หิสฺส, โภ กจฺจาน, ปุพฺเพ ‘สุทฺโท’ติ สมญฺญา สาสฺส อนฺตรหิตา; สมโณเตฺวว สงฺขฺยํ คจฺฉตี”ติฯ ",
"mn84:9.13":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn84:9.14":	"ยทิ เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติ โน วา? ",
"mn84:9.15":	"กถํ วา เต เอตฺถ โหตี”ติ? ",
"mn84:9.16":	"“อทฺธา โข, โภ กจฺจาน, เอวํ สนฺเต, อิเม จตฺตาโร วณฺณา สมสมา โหนฺติฯ ",
"mn84:9.17":	"เนสํ เอตฺถ กิญฺจิ นานากรณํ สมนุปสฺสามี”ติฯ ",
"mn84:9.18":	"“อิมินาปิ โข เอตํ, มหาราช, ปริยาเยน เวทิตพฺพํ ยถา โฆโสเยเวโส โลกสฺมึ",
"mn84:9.19":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn84:9.20":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn84:9.21":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn84:9.22":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’”ติฯ ",
"mn84:10.1":	"เอวํ วุตฺเต, ราชา มาธุโร อวนฺติปุตฺโต อายสฺมนฺตํ มหากจฺจานํ เอตทโวจ",
"mn84:10.2":	"“อภิกฺกนฺตํ, โภ กจฺจาน, อภิกฺกนฺตํ, โภ กจฺจานฯ ",
"mn84:10.3":	"เสยฺยถาปิ, โภ กจฺจาน, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โภตา กจฺจาเนน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn84:10.4":	"เอสาหํ ภวนฺตํ กจฺจานํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn84:10.5":	"อุปาสกํ มํ ภวํ กจฺจาโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn84:10.6":	"“มา โข มํ ตฺวํ, มหาราช, สรณํ อคมาสิฯ ",
"mn84:10.7":	"ตเมว ตฺวํ ภควนฺตํ สรณํ คจฺฉ ยมหํ สรณํ คโต”ติฯ ",
"mn84:10.8":	"“กหํ ปน, โภ กจฺจาน, เอตรหิ โส ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"mn84:10.9":	"“ปรินิพฺพุโต โข, มหาราช, เอตรหิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn84:11.1":	"“สเจปิ มยํ, โภ กจฺจาน, สุเณยฺยาม ตํ ภควนฺตํ ทสสุ โยชเนสุ, ทสปิ มยํ โยชนานิ คจฺเฉยฺยาม ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn84:11.2":	"สเจปิ มยํ, โภ กจฺจาน, สุเณยฺยาม ตํ ภควนฺตํ วีสติยา โยชเนสุ, ตึสาย โยชเนสุ, จตฺตารีสาย โยชเนสุ, ปญฺญาสาย โยชเนสุ, ปญฺญาสมฺปิ มยํ โยชนานิ คจฺเฉยฺยาม ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn84:11.3":	"โยชนสเต เจปิ มยํ โภ กจฺจาน, สุเณยฺยาม ตํ ภควนฺตํ, โยชนสตมฺปิ มยํ คจฺเฉยฺยาม ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn84:11.4":	"ยโต จ, โภ กจฺจาน, ปรินิพฺพุโต โส ภควา, ปรินิพฺพุตมฺปิ มยํ ภควนฺตํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn84:11.5":	"อุปาสกํ มํ ภวํ กจฺจาโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn84:11.6":	"มธุรสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
