{	
"mn85:0.1":	"มชฺฌิม นิกาย ๘๕ ",
"mn85:0.2":	"โพธิราชกุมารสุตฺต ",
"mn85:1.1":	"เอวํ เม สุตํ—",
"mn85:1.2":	"เอกํ สมยํ ภควา ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"mn85:2.1":	"เตน โข ปน สมเยน โพธิสฺส ราชกุมารสฺส โกกนโท นาม ปาสาโท อจิรการิโต โหติ อนชฺฌาวุฏฺโฐ สมเณน วา พฺราหฺมเณน วา เกนจิ วา มนุสฺสภูเตนฯ ",
"mn85:3.1":	"อถ โข โพธิ ราชกุมาโร สญฺชิกาปุตฺตํ มาณวํ อามนฺเตสิ",
"mn85:3.2":	"“เอหิ ตฺวํ, สมฺม สญฺชิกาปุตฺต, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺท, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"mn85:3.3":	"‘โพธิ, ภนฺเต, ราชกุมาโร ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"mn85:3.4":	"เอวญฺจ วเทหิ",
"mn85:3.5":	"‘อธิวาเสตุ กิร, ภนฺเต, ภควา โพธิสฺส ราชกุมารสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา’”ติฯ ",
"mn85:4.1":	"“เอวํ, โภ”ติ โข สญฺชิกาปุตฺโต มาณโว โพธิสฺส ราชกุมารสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn85:4.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สญฺชิกาปุตฺโต มาณโว ภควนฺตํ เอตทโวจ",
"mn85:4.3":	"“โพธิ โข ราชกุมาโร โภโต โคตมสฺส ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติฯ ",
"mn85:4.4":	"เอวญฺจ วเทติ",
"mn85:4.5":	"‘อธิวาเสตุ กิร ภวํ โคตโม โพธิสฺส ราชกุมารสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา’”ติฯ ",
"mn85:4.6":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn85:4.7":	"อถ โข สญฺชิกาปุตฺโต มาณโว ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา เยน โพธิ ราชกุมาโร เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โพธึ ราชกุมารํ เอตทโวจ",
"mn85:4.8":	"“อโวจุมฺห โภโต วจเนน ตํ ภวนฺตํ โคตมํ",
"mn85:4.9":	"‘โพธิ โข ราชกุมาโร โภโต โคตมสฺส ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติฯ ",
"mn85:4.10":	"เอวญฺจ วเทติ—",
"mn85:4.11":	"อธิวาเสตุ กิร ภวํ โคตโม โพธิสฺส ราชกุมารสฺส สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา’ติฯ ",
"mn85:4.12":	"อธิวุฏฺฐญฺจ ปน สมเณน โคตเมนา”ติฯ ",
"mn85:5.1":	"อถ โข โพธิ ราชกุมาโร ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา, โกกนทญฺจ ปาสาทํ โอทาเตหิ ทุเสฺสหิ สนฺถราเปตฺวา ยาว ปจฺฉิมโสปานกเฬวรา, สญฺชิกาปุตฺตํ มาณวํ อามนฺเตสิ",
"mn85:5.2":	"“เอหิ ตฺวํ, สมฺม สญฺชิกาปุตฺต, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา ภควโต กาลํ อาโรเจหิ",
"mn85:5.3":	"‘กาโล, ภนฺเต, นิฏฺฐิตํ ภตฺตนฺ’”ติฯ ",
"mn85:5.4":	"“เอวํ, โภ”ติ โข สญฺชิกาปุตฺโต มาณโว โพธิสฺส ราชกุมารสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควโต กาลํ อาโรเจสิ",
"mn85:5.5":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn85:6.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน โพธิสฺส ราชกุมารสฺส นิเวสนํ เตนุปสงฺกมิฯ ",
"mn85:7.1":	"เตน โข ปน สมเยน โพธิ ราชกุมาโร พหิทฺวารโกฏฺฐเก ฐิโต โหติ ภควนฺตํ อาคมยมาโนฯ ",
"mn85:7.2":	"อทฺทสา โข โพธิ ราชกุมาโร ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn85:7.3":	"ทิสฺวาน ปจฺจุคฺคนฺตฺวา ภควนฺตํ อภิวาเทตฺวา ปุรกฺขตฺวา เยน โกกนโท ปาสาโท เตนุปสงฺกมิฯ ",
"mn85:7.4":	"อถ โข ภควา ปจฺฉิมํ โสปานกเฬวรํ นิสฺสาย อฏฺฐาสิฯ ",
"mn85:7.5":	"อถ โข โพธิ ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn85:7.6":	"“อภิรุหตุ, ภนฺเต, ภควา ทุสฺสานิ, อภิรุหตุ สุคโต ทุสฺสานิ; ",
"mn85:7.7":	"ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn85:7.8":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"mn85:7.9":	"ทุติยมฺปิ โข …เป… ",
"mn85:7.10":	"ตติยมฺปิ โข โพธิ ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn85:7.11":	"“อภิรุหตุ, ภนฺเต, ภควา ทุสฺสานิ, อภิรุหตุ สุคโต ทุสฺสานิ; ",
"mn85:7.12":	"ยํ มม อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn85:7.13":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อปโลเกสิฯ ",
"mn85:7.14":	"อถ โข อายสฺมา อานนฺโท โพธึ ราชกุมารํ เอตทโวจ",
"mn85:7.15":	"“สํหรตุ, ราชกุมาร, ทุสฺสานิ; ",
"mn85:7.16":	"น ภควา เจลปฏิกํ อกฺกมิสฺสติฯ ",
"mn85:7.17":	"ปจฺฉิมํ ชนตํ ตถาคโต อนุกมฺปตี”ติฯ ",
"mn85:8.1":	"อถ โข โพธิ ราชกุมาโร ทุสฺสานิ สํหราเปตฺวา อุปริโกกนทปาสาเท อาสนานิ ปญฺญเปสิฯ ",
"mn85:8.2":	"อถ โข ภควา โกกนทํ ปาสาทํ อภิรุหิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn85:9.1":	"อถ โข โพธิ ราชกุมาโร พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn85:9.2":	"อถ โข โพธิ ราชกุมาโร ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn85:9.3":	"เอกมนฺตํ นิสินฺโน โข โพธิ ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn85:9.4":	"“มยฺหํ โข, ภนฺเต, เอวํ โหติ",
"mn85:9.5":	"‘น โข สุเขน สุขํ อธิคนฺตพฺพํ, ทุกฺเขน โข สุขํ อธิคนฺตพฺพนฺ’”ติฯ ",
"mn85:10.1":	"“มยฺหมฺปิ โข, ราชกุมาร, ปุพฺเพว สมฺโพธา อนภิสมฺพุทฺธสฺส โพธิสตฺตเสฺสว สโต เอตทโหสิ",
"mn85:10.2":	"‘น โข สุเขน สุขํ อธิคนฺตพฺพํ, ทุกฺเขน โข สุขํ อธิคนฺตพฺพนฺ’ติฯ ",
"mn85:11.1":	"โส โข อหํ, ราชกุมาร, อปเรน สมเยน ทหโรว สมาโน สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชึฯ ",
"mn85:11.2":	"โส เอวํ ปพฺพชิโต สมาโน กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn85:11.3":	"‘อิจฺฉามหํ, อาวุโส กาลาม, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn85:11.4":	"เอวํ วุตฺเต, ราชกุมาร, อาฬาโร กาลาโม มํ เอตทโวจ",
"mn85:11.5":	"‘วิหรตายสฺมา, ",
"mn85:11.6":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn85:11.7":	"โส โข อหํ, ราชกุมาร, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn85:11.8":	"โส โข อหํ, ราชกุมาร, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ, เถรวาทญฺจ ชานามิ ปสฺสามีติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn85:11.9":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:11.10":	"‘น โข อาฬาโร กาลาโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ; ",
"mn85:11.11":	"อทฺธา อาฬาโร กาลาโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหรตี’ติฯ ",
"mn85:12.1":	"อถ ขฺวาหํ, ราชกุมาร, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn85:12.2":	"‘กิตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn85:12.3":	"เอวํ วุตฺเต, ราชกุมาร, อาฬาโร กาลาโม อากิญฺจญฺญายตนํ ปเวเทสิฯ ",
"mn85:12.4":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:12.5":	"‘น โข อาฬารเสฺสว กาลามสฺส อตฺถิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn85:12.6":	"น โข อาฬารเสฺสว กาลามสฺส อตฺถิ วีริยํ …เป… ",
"mn85:12.7":	"สติ … ",
"mn85:12.8":	"สมาธิ … ",
"mn85:12.9":	"ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn85:12.10":	"ยนฺนูนาหํ ยํ ธมฺมํ อาฬาโร กาลาโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn85:12.11":	"โส โข อหํ, ราชกุมาร, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn85:12.12":	"อถ ขฺวาหํ, ราชกุมาร, เยน อาฬาโร กาลาโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อาฬารํ กาลามํ เอตทโวจํ",
"mn85:12.13":	"‘เอตฺตาวตา โน, อาวุโส กาลาม, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn85:12.14":	"‘เอตฺตาวตา โข อหํ, อาวุโส, อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมี’ติฯ ",
"mn85:12.15":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn85:12.16":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn85:12.17":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn85:12.18":	"อิติ ยาหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิ, ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิฯ ",
"mn85:12.19":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ, ตมหํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทมิฯ ",
"mn85:12.20":	"อิติ ยาหํ ธมฺมํ ชานามิ ตํ ตฺวํ ธมฺมํ ชานาสิ; ยํ ตฺวํ ธมฺมํ ชานาสิ ตมหํ ธมฺมํ ชานามิฯ ",
"mn85:12.21":	"อิติ ยาทิโส อหํ, ตาทิโส ตุวํ; ยาทิโส ตุวํ ตาทิโส อหํฯ ",
"mn85:12.22":	"เอหิ ทานิ, อาวุโส, อุโภว สนฺตา อิมํ คณํ ปริหรามา’ติฯ ",
"mn85:12.23":	"อิติ โข, ราชกุมาร, อาฬาโร กาลาโม อาจริโย เม สมาโน อตฺตโน อนฺเตวาสึ มํ สมานํ อตฺตนา สมสมํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn85:12.24":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:12.25":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว อากิญฺจญฺญายตนูปปตฺติยา’ติฯ ",
"mn85:12.26":	"โส โข อหํ, ราชกุมาร, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn85:12.27":	"โส โข อหํ, ราชกุมาร, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn85:12.28":	"‘อิจฺฉามหํ, อาวุโส, อิมสฺมึ ธมฺมวินเย พฺรหฺมจริยํ จริตุนฺ’ติฯ ",
"mn85:12.29":	"เอวํ วุตฺเต, ราชกุมาร, อุทโก รามปุตฺโต มํ เอตทโวจ",
"mn85:12.30":	"‘วิหรตายสฺมา, ",
"mn85:12.31":	"ตาทิโส อยํ ธมฺโม ยตฺถ วิญฺญู ปุริโส นจิรเสฺสว สกํ อาจริยกํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา’ติฯ ",
"mn85:12.32":	"โส โข อหํ, ราชกุมาร, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ ปริยาปุณึฯ ",
"mn85:12.33":	"โส โข อหํ, ราชกุมาร, ตาวตเกเนว โอฏฺฐปหตมตฺเตน ลปิตลาปนมตฺเตน ญาณวาทญฺจ วทามิ, เถรวาทญฺจ ชานามิ ปสฺสามีติ จ ปฏิชานามิ, อหญฺเจว อญฺเญ จฯ ",
"mn85:12.34":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:12.35":	"‘น โข ราโม อิมํ ธมฺมํ เกวลํ สทฺธามตฺตเกน สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสิ; ",
"mn85:12.36":	"อทฺธา ราโม อิมํ ธมฺมํ ชานํ ปสฺสํ วิหาสี’ติฯ ",
"mn85:13.1":	"อถ ขฺวาหํ, ราชกุมาร, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn85:13.2":	"‘กิตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทสี’ติ? ",
"mn85:13.3":	"เอวํ วุตฺเต, ราชกุมาร, อุทโก รามปุตฺโต เนวสญฺญานาสญฺญายตนํ ปเวเทสิฯ ",
"mn85:13.4":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:13.5":	"‘น โข รามเสฺสว อโหสิ สทฺธา, มยฺหมฺปตฺถิ สทฺธา; ",
"mn85:13.6":	"น โข รามเสฺสว อโหสิ วีริยํ …เป… ",
"mn85:13.7":	"สติ … ",
"mn85:13.8":	"สมาธิ … ",
"mn85:13.9":	"ปญฺญา, มยฺหมฺปตฺถิ ปญฺญาฯ ",
"mn85:13.10":	"ยนฺนูนาหํ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามีติ ปเวเทติ ตสฺส ธมฺมสฺส สจฺฉิกิริยาย ปทเหยฺยนฺ’ติฯ ",
"mn85:13.11":	"โส โข อหํ, ราชกุมาร, นจิรเสฺสว ขิปฺปเมว ตํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสึฯ ",
"mn85:13.12":	"อถ ขฺวาหํ, ราชกุมาร, เยน อุทโก รามปุตฺโต เตนุปสงฺกมึ; อุปสงฺกมิตฺวา อุทกํ รามปุตฺตํ เอตทโวจํ",
"mn85:13.13":	"‘เอตฺตาวตา โน, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติ? ",
"mn85:13.14":	"‘เอตฺตาวตา โข, อาวุโส, ราโม อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสี’ติฯ ",
"mn85:13.15":	"‘อหมฺปิ โข, อาวุโส, เอตฺตาวตา อิมํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรามี’ติฯ ",
"mn85:13.16":	"‘ลาภา โน, อาวุโส, สุลทฺธํ โน, อาวุโส, ",
"mn85:13.17":	"เย มยํ อายสฺมนฺตํ ตาทิสํ สพฺรหฺมจารึ ปสฺสามฯ ",
"mn85:13.18":	"อิติ ยํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิ ตํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิฯ ",
"mn85:13.19":	"ยํ ตฺวํ ธมฺมํ สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรสิ ตํ ธมฺมํ ราโม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช ปเวเทสิฯ ",
"mn85:13.20":	"อิติ ยํ ธมฺมํ ราโม อภิญฺญาสิ ตํ ตฺวํ ธมฺมํ ชานาสิ; ยํ ตฺวํ ธมฺมํ ชานาสิ ตํ ธมฺมํ ราโม อภิญฺญาสิฯ ",
"mn85:13.21":	"อิติ ยาทิโส ราโม อโหสิ ตาทิโส ตุวํ, ยาทิโส ตุวํ ตาทิโส ราโม อโหสิฯ ",
"mn85:13.22":	"เอหิ ทานิ, อาวุโส, ตุวํ อิมํ คณํ ปริหรา’ติฯ ",
"mn85:13.23":	"อิติ โข, ราชกุมาร, อุทโก รามปุตฺโต สพฺรหฺมจารี เม สมาโน อาจริยฏฺฐาเน มํ ฐเปสิ, อุฬาราย จ มํ ปูชาย ปูเชสิฯ ",
"mn85:13.24":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:13.25":	"‘นายํ ธมฺโม นิพฺพิทาย น วิราคาย น นิโรธาย น อุปสมาย น อภิญฺญาย น สมฺโพธาย น นิพฺพานาย สํวตฺตติ, ยาวเทว เนวสญฺญานาสญฺญายตนูปปตฺติยา’ติฯ ",
"mn85:13.26":	"โส โข อหํ, ราชกุมาร, ตํ ธมฺมํ อนลงฺกริตฺวา ตสฺมา ธมฺมา นิพฺพิชฺช อปกฺกมึฯ ",
"mn85:14.1":	"โส โข อหํ, ราชกุมาร, กิงฺกุสลคเวสี อนุตฺตรํ สนฺติวรปทํ ปริเยสมาโน, มคเธสุ อนุปุพฺเพน จาริกํ จรมาโน, เยน อุรุเวลา เสนานิคโม ตทวสรึฯ ",
"mn85:14.2":	"ตตฺถทฺทสํ รมณียํ ภูมิภาคํ, ปาสาทิกญฺจ วนสณฺฑํ, นทิญฺจ สนฺทนฺตึ เสตกํ สุปติตฺถํ, รมณียํ สมนฺตา จ โคจรคามํฯ ",
"mn85:14.3":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:14.4":	"‘รมณีโย วต โภ ภูมิภาโค, ปาสาทิโก จ วนสณฺโฑ, นที จ สนฺทติ เสตกา สุปติตฺถา, รมณียา สมนฺตา จ โคจรคาโมฯ ",
"mn85:14.5":	"อลํ วติทํ กุลปุตฺตสฺส ปธานตฺถิกสฺส ปธานายา’ติฯ ",
"mn85:14.6":	"โส โข อหํ, ราชกุมาร, ตตฺเถว นิสีทึ",
"mn85:14.7":	"‘อลมิทํ ปธานายา’ติฯ ",
"mn85:15.1":	"อปิสฺสุ มํ, ราชกุมาร, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:16.1":	"เสยฺยถาปิ, ราชกุมาร, อลฺลํ กฏฺฐํ สเสฺนหํ อุทเก นิกฺขิตฺตํฯ ",
"mn85:16.2":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn85:16.3":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn85:16.4":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:16.5":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ อุทเก นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn85:16.6":	"“โน หิทํ, ภนฺเตฯ ",
"mn85:16.7":	"ตํ กิสฺส เหตุ? ",
"mn85:16.8":	"อทุญฺหิ, ภนฺเต, อลฺลํ กฏฺฐํ สเสฺนหํ ตญฺจ ปน อุทเก นิกฺขิตฺตํ, ",
"mn85:16.9":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn85:17.1":	"“เอวเมว โข, ราชกุมาร, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ อวูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ, น สุปฺปฏิปฺปสฺสทฺโธฯ ",
"mn85:17.2":	"โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:17.3":	"โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:17.4":	"อยํ โข มํ, ราชกุมาร, ปฐมา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:18.1":	"อปราปิ โข มํ, ราชกุมาร, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:18.2":	"เสยฺยถาปิ, ราชกุมาร, อลฺลํ กฏฺฐํ สเสฺนหํ อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn85:18.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn85:18.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn85:18.5":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:18.6":	"อปิ นุ โส ปุริโส อมุํ อลฺลํ กฏฺฐํ สเสฺนหํ อารกา อุทกา ถเล นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn85:18.7":	"“โน หิทํ, ภนฺเตฯ ",
"mn85:18.8":	"ตํ กิสฺส เหตุ? ",
"mn85:18.9":	"อทุญฺหิ, ภนฺเต, อลฺลํ กฏฺฐํ สเสฺนหํ กิญฺจาปิ อารกา อุทกา ถเล นิกฺขิตฺตํ, ",
"mn85:18.10":	"ยาวเทว จ ปน โส ปุริโส กิลมถสฺส วิฆาตสฺส ภาคี อสฺสา”ติฯ ",
"mn85:18.11":	"“เอวเมว โข, ราชกุมาร, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ น สุปฺปหีโน โหติ, น สุปฺปฏิปฺปสฺสทฺโธฯ ",
"mn85:18.12":	"โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:18.13":	"โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, อภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:18.14":	"อยํ โข มํ, ราชกุมาร, ทุติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:19.1":	"อปราปิ โข มํ, ราชกุมาร, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:19.2":	"เสยฺยถาปิ, ราชกุมาร, สุกฺขํ กฏฺฐํ โกฬาปํ อารกา อุทกา ถเล นิกฺขิตฺตํฯ ",
"mn85:19.3":	"อถ ปุริโส อาคจฺเฉยฺย อุตฺตรารณึ อาทาย",
"mn85:19.4":	"‘อคฺคึ อภินิพฺพตฺเตสฺสามิ, เตโช ปาตุกริสฺสามี’ติฯ ",
"mn85:19.5":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:19.6":	"อปิ นุ โส ปุริโส อมุํ สุกฺขํ กฏฺฐํ โกฬาปํ อารกา อุทกา ถเล นิกฺขิตฺตํ อุตฺตรารณึ อาทาย อภิมนฺเถนฺโต อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยา”ติ? ",
"mn85:19.7":	"“เอวํ, ภนฺเตฯ ",
"mn85:19.8":	"ตํ กิสฺส เหตุ? ",
"mn85:19.9":	"อทุญฺหิ, ภนฺเต, สุกฺขํ กฏฺฐํ โกฬาปํ, ตญฺจ ปน อารกา อุทกา ถเล นิกฺขิตฺตนฺ”ติฯ ",
"mn85:19.10":	"“เอวเมว โข, ราชกุมาร, เย หิ เกจิ สมณา วา พฺราหฺมณา วา กาเยน เจว จิตฺเตน จ กาเมหิ วูปกฏฺฐา วิหรนฺติ, โย จ เนสํ กาเมสุ กามจฺฉนฺโท กามเสฺนโห กามมุจฺฉา กามปิปาสา กามปริฬาโห โส จ อชฺฌตฺตํ สุปฺปหีโน โหติ สุปฺปฏิปฺปสฺสทฺโธฯ ",
"mn85:19.11":	"โอปกฺกมิกา เจปิ เต โภนฺโต สมณพฺราหฺมณา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:19.12":	"โน เจปิ เต โภนฺโต สมณพฺราหฺมณา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, ภพฺพาว เต ญาณาย ทสฺสนาย อนุตฺตราย สมฺโพธายฯ ",
"mn85:19.13":	"อยํ โข มํ, ราชกุมาร, ตติยา อุปมา ปฏิภาสิ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:19.14":	"อิมา โข มํ, ราชกุมาร, ติโสฺส อุปมา ปฏิภํสุ อนจฺฉริยา ปุพฺเพ อสฺสุตปุพฺพาฯ ",
"mn85:20.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:20.2":	"‘ยนฺนูนาหํ ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคเณฺหยฺยํ อภินิปฺปีเฬยฺยํ อภิสนฺตาเปยฺยนฺ’ติฯ ",
"mn85:20.3":	"โส โข อหํ, ราชกุมาร, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหามิ อภินิปฺปีเฬมิ อภิสนฺตาเปมิฯ ",
"mn85:20.4":	"ตสฺส มยฺหํ, ราชกุมาร, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn85:20.5":	"เสยฺยถาปิ, ราชกุมาร, พลวา ปุริโส ทุพฺพลตรํ ปุริสํ สีเส วา คเหตฺวา ขนฺเธ วา คเหตฺวา อภินิคฺคเณฺหยฺย อภินิปฺปีเฬยฺย อภิสนฺตาเปยฺย; ",
"mn85:20.6":	"เอวเมว โข เม, ราชกุมาร, ทนฺเตภิทนฺตมาธาย, ชิวฺหาย ตาลุํ อาหจฺจ, เจตสา จิตฺตํ อภินิคฺคณฺหโต อภินิปฺปีฬยโต อภิสนฺตาปยโต กจฺเฉหิ เสทา มุจฺจนฺติฯ ",
"mn85:20.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:21.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:21.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn85:21.3":	"โส โข อหํ, ราชกุมาร, มุขโต จ นาสโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn85:21.4":	"ตสฺส มยฺหํ, ราชกุมาร, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn85:21.5":	"เสยฺยถาปิ นาม กมฺมารคคฺคริยา ธมมานาย อธิมตฺโต สทฺโท โหติ; ",
"mn85:21.6":	"เอวเมว โข เม, ราชกุมาร, มุขโต จ นาสโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ กณฺณโสเตหิ วาตานํ นิกฺขมนฺตานํ อธิมตฺโต สทฺโท โหติฯ ",
"mn85:21.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:22.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:22.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn85:22.3":	"โส โข อหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn85:22.4":	"ตสฺส มยฺหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn85:22.5":	"เสยฺยถาปิ, ราชกุมาร, พลวา ปุริโส ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; ",
"mn85:22.6":	"เอวเมว โข เม, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา มุทฺธนิ อูหนนฺติฯ ",
"mn85:22.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:23.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:23.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn85:23.3":	"โส โข อหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn85:23.4":	"ตสฺส มยฺหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn85:23.5":	"เสยฺยถาปิ, ราชกุมาร, พลวา ปุริโส ทเฬฺหน วรตฺตกฺขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; ",
"mn85:23.6":	"เอวเมว โข เม, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา สีเส สีสเวทนา โหนฺติฯ ",
"mn85:23.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:24.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:24.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn85:24.3":	"โส โข อหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn85:24.4":	"ตสฺส มยฺหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn85:24.5":	"เสยฺยถาปิ, ราชกุมาร, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; ",
"mn85:24.6":	"เอวเมว โข เม, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺตา, วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn85:24.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:25.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:25.2":	"‘ยนฺนูนาหํ อปฺปาณกํเยว ฌานํ ฌาเยยฺยนฺ’ติฯ ",
"mn85:25.3":	"โส โข อหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเส อุปรุนฺธึฯ ",
"mn85:25.4":	"ตสฺส มยฺหํ, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn85:25.5":	"เสยฺยถาปิ, ราชกุมาร, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ สมฺปริตาเปยฺยุํ; ",
"mn85:25.6":	"เอวเมว โข เม, ราชกุมาร, มุขโต จ นาสโต จ กณฺณโต จ อสฺสาสปสฺสาเสสุ อุปรุทฺเธสุ อธิมตฺโต กายสฺมึ ฑาโห โหติฯ ",
"mn85:25.7":	"อารทฺธํ โข ปน เม, ราชกุมาร, วีริยํ โหติ อสลฺลีนํ, อุปฏฺฐิตา สติ อสมฺมุฏฺฐา, สารทฺโธ จ ปน เม กาโย โหติ อปฺปฏิปฺปสฺสทฺโธ, เตเนว ทุกฺขปฺปธาเนน ปธานาภิตุนฺนสฺส สโตฯ ",
"mn85:26.1":	"อปิสฺสุ มํ, ราชกุมาร, เทวตา ทิสฺวา เอวมาหํสุ",
"mn85:26.2":	"‘กาลงฺกโต สมโณ โคตโม’ติฯ ",
"mn85:26.3":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn85:26.4":	"‘น กาลงฺกโต สมโณ โคตโม, อปิ จ กาลํ กโรตี’ติฯ ",
"mn85:26.5":	"เอกจฺจา เทวตา เอวมาหํสุ",
"mn85:26.6":	"‘น กาลงฺกโต สมโณ โคตโม, นาปิ กาลํ กโรติฯ อรหํ สมโณ โคตโมฯ วิหาโร เตฺวว โส อรหโต เอวรูโป โหตี’ติฯ ",
"mn85:27.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:27.2":	"‘ยนฺนูนาหํ สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺเชยฺยนฺ’ติฯ ",
"mn85:27.3":	"อถ โข มํ, ราชกุมาร, เทวตา อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn85:27.4":	"‘มา โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิฯ ",
"mn85:27.5":	"สเจ โข ตฺวํ, มาริส, สพฺพโส อาหารุปจฺเฉทาย ปฏิปชฺชิสฺสสิ, ตสฺส เต มยํ ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรสฺสาม, ตาย ตฺวํ ยาเปสฺสสี’ติฯ ",
"mn85:27.6":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:27.7":	"‘อหญฺเจว โข ปน สพฺพโส อชชฺชิตํ ปฏิชาเนยฺยํฯ อิมา จ เม เทวตา ทิพฺพํ โอชํ โลมกูเปหิ อชฺโฌหาเรยฺยุํ, ตาย จาหํ ยาเปยฺยํ, ตํ มมสฺส มุสา’ติฯ ",
"mn85:27.8":	"โส โข อหํ, ราชกุมาร, ตา เทวตา ปจฺจาจิกฺขามิฯ ‘หลนฺ’ติ วทามิฯ ",
"mn85:28.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:28.2":	"‘ยนฺนูนาหํ โถกํ โถกํ อาหารํ อาหาเรยฺยํ ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ ยทิ วา กุลตฺถยูสํ ยทิ วา กฬายยูสํ ยทิ วา หเรณุกยูสนฺ’ติฯ ",
"mn85:28.3":	"โส โข อหํ, ราชกุมาร, โถกํ โถกํ อาหารํ อาหาเรสึ ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ ยทิ วา กุลตฺถยูสํ ยทิ วา กฬายยูสํ ยทิ วา หเรณุกยูสํฯ ",
"mn85:28.4":	"ตสฺส มยฺหํ, ราชกุมาร, โถกํ โถกํ อาหารํ อาหารยโต ปสตํ ปสตํ, ยทิ วา มุคฺคยูสํ ยทิ วา กุลตฺถยูสํ ยทิ วา กฬายยูสํ ยทิ วา หเรณุกยูสํ, อธิมตฺตกสิมานํ ปตฺโต กาโย โหติฯ ",
"mn85:28.5":	"เสยฺยถาปิ นาม อาสีติกปพฺพานิ วา กาฬปพฺพานิ วา; เอวเมวสฺสุ เม องฺคปจฺจงฺคานิ ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.6":	"เสยฺยถาปิ นาม โอฏฺฐปทํ; เอวเมวสฺสุ เม อานิสทํ โหติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.7":	"เสยฺยถาปิ นาม วฏฺฏนาวฬี; เอวเมวสฺสุ เม ปิฏฺฐิกณฺฏโก อุณฺณตาวนโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.8":	"เสยฺยถาปิ นาม ชรสาลาย โคปานสิโย โอลุคฺควิลุคฺคา ภวนฺติ; เอวเมวสฺสุ เม ผาสุฬิโย โอลุคฺควิลุคฺคา ภวนฺติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.9":	"เสยฺยถาปิ นาม คมฺภีเร อุทปาเน อุทกตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ; เอวเมวสฺสุ เม อกฺขิกูเปสุ อกฺขิตารกา คมฺภีรคตา โอกฺขายิกา ทิสฺสนฺติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.10":	"เสยฺยถาปิ นาม ติตฺตกาลาพุ อามกจฺฉินฺโน วาตาตเปน สมฺผุฏิโต โหติ สมฺมิลาโต; เอวเมวสฺสุ เม สีสจฺฉวิ สมฺผุฏิตา โหติ สมฺมิลาตา ตาเยวปฺปาหารตายฯ ",
"mn85:28.11":	"โส โข อหํ, ราชกุมาร, ‘อุทรจฺฉวึ ปริมสิสฺสามี’ติ ปิฏฺฐิกณฺฏกํเยว ปริคฺคณฺหามิ, ‘ปิฏฺฐิกณฺฏกํ ปริมสิสฺสามี’ติ อุทรจฺฉวึเยว ปริคฺคณฺหามิฯ ยาวสฺสุ เม, ราชกุมาร, อุทรจฺฉวิ ปิฏฺฐิกณฺฏกํ อลฺลีนา โหติ ตาเยวปฺปาหารตายฯ ",
"mn85:28.12":	"โส โข อหํ, ราชกุมาร, ‘วจฺจํ วา มุตฺตํ วา กริสฺสามี’ติ ตตฺเถว อวกุชฺโช ปปตามิ ตาเยวปฺปาหารตายฯ ",
"mn85:28.13":	"โส โข อหํ, ราชกุมาร, อิมเมว กายํ อสฺสาเสนฺโต ปาณินา คตฺตานิ อนุมชฺชามิฯ ตสฺส มยฺหํ, ราชกุมาร, ปาณินา คตฺตานิ อนุมชฺชโต ปูติมูลานิ โลมานิ กายสฺมา ปปตนฺติ ตาเยวปฺปาหารตายฯ ",
"mn85:29.1":	"อปิสฺสุ มํ, ราชกุมาร, มนุสฺสา ทิสฺวา เอวมาหํสุ",
"mn85:29.2":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn85:29.3":	"เอกจฺเจ มนุสฺสา เอวมาหํสุ",
"mn85:29.4":	"ยาวสฺสุ เม, ราชกุมาร, ตาว ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโต อุปหโต โหติ ตาเยวปฺปาหารตายฯ ",
"mn85:30.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:30.2":	"‘เย โข เกจิ อตีตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยึสุ, เอตาวปรมํ นยิโต ภิโยฺยฯ ",
"mn85:30.3":	"เยปิ หิ เกจิ อนาคตมทฺธานํ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยิสฺสนฺติ, เอตาวปรมํ นยิโต ภิโยฺยฯ ",
"mn85:30.4":	"เยปิ หิ เกจิ เอตรหิ สมณา วา พฺราหฺมณา วา โอปกฺกมิกา ทุกฺขา ติพฺพา ขรา กฏุกา เวทนา เวทยนฺติ, เอตาวปรมํ นยิโต ภิโยฺยฯ ",
"mn85:30.5":	"น โข ปนาหํ อิมาย กฏุกาย ทุกฺกรการิกาย อธิคจฺฉามิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ; ",
"mn85:30.6":	"สิยา นุ โข อญฺโญ มคฺโค โพธายา’ติฯ ",
"mn85:31.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:31.2":	"‘อภิชานามิ โข ปนาหํ ปิตุ สกฺกสฺส กมฺมนฺเต สีตาย ชมฺพุจฺฉายาย นิสินฺโน วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหริตา; ",
"mn85:31.3":	"สิยา นุ โข เอโส มคฺโค โพธายา’ติฯ ",
"mn85:31.4":	"ตสฺส มยฺหํ, ราชกุมาร, สตานุสาริ วิญฺญาณํ อโหสิ",
"mn85:31.5":	"‘เอเสว มคฺโค โพธายา’ติฯ ",
"mn85:32.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:32.2":	"‘กึ นุ โข อหํ ตสฺส สุขสฺส ภายามิ ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติ? ",
"mn85:32.3":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:32.4":	"‘น โข อหํ ตสฺส สุขสฺส ภายามิ ยํ ตํ สุขํ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหี’ติฯ ",
"mn85:33.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:33.2":	"‘น โข ตํ สุกรํ สุขํ อธิคนฺตุํ เอวํ อธิมตฺตกสิมานํ ปตฺตกาเยนฯ ยนฺนูนาหํ โอฬาริกํ อาหารํ อาหาเรยฺยํ โอทนกุมฺมาสนฺ’ติฯ ",
"mn85:33.3":	"โส โข อหํ, ราชกุมาร, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํฯ ",
"mn85:33.4":	"เตน โข ปน มํ, ราชกุมาร, สมเยน ปญฺจวคฺคิยา ภิกฺขู ปจฺจุปฏฺฐิตา โหนฺติ",
"mn85:33.5":	"‘ยํ โข สมโณ โคตโม ธมฺมํ อธิคมิสฺสติ ตํ โน อาโรเจสฺสตี’ติฯ ",
"mn85:33.6":	"ยโต โข อหํ, ราชกุมาร, โอฬาริกํ อาหารํ อาหาเรสึ โอทนกุมฺมาสํ, อถ เม เต ปญฺจวคฺคิยา ภิกฺขู นิพฺพิชฺช ปกฺกมึสุ",
"mn85:33.7":	"‘พาหุลฺลิโก สมโณ โคตโม ปธานวิพฺภนฺโต, อาวตฺโต พาหุลฺลายา’ติฯ ",
"mn85:34-37.1":	"โส โข อหํ, ราชกุมาร, โอฬาริกํ อาหารํ อาหาเรตฺวา พลํ คเหตฺวา วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn85:34-37.2":	"วิตกฺกวิจารานํ วูปสมา … ทุติยํ ฌานํ … ",
"mn85:34-37.3":	"ตติยํ ฌานํ … ",
"mn85:34-37.4":	"จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหาสึฯ ",
"mn85:34-37.5":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn85:34-37.6":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย …เป… อิติ สาการํ เสาทฺเทสํ อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรามิฯ ",
"mn85:34-37.7":	"อยํ โข เม, ราชกุมาร, รตฺติยา ปฐเม ยาเม ปฐมา ",
"mn85:34-37.8":	"วิชฺชา อธิคตา, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน—ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn85:38.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn85:38.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสามิ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานามิ …เป… ",
"mn85:39.1":	"อยํ โข เม, ราชกุมาร, รตฺติยา มชฺฌิเม ยาเม ทุติยา วิชฺชา อธิคตา, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน—ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn85:40.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมสึฯ ",
"mn85:40.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ …เป… ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึ; ",
"mn85:40.3":	"‘อิเม อาสวา’ติ ยถาภูตํ อพฺภญฺญาสึ …เป… ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"mn85:41.1":	"ตสฺส เม เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, ภวาสวาปิ จิตฺตํ วิมุจฺจิตฺถ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจิตฺถฯ ",
"mn85:41.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ อโหสิฯ ",
"mn85:41.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ อพฺภญฺญาสึฯ ",
"mn85:42.1":	"อยํ โข เม, ราชกุมาร, รตฺติยา ปจฺฉิเม ยาเม ตติยา ",
"mn85:42.2":	"วิชฺชา อธิคตา, อวิชฺชา วิหตา, วิชฺชา อุปฺปนฺนา; ตโม วิหโต, อาโลโก อุปฺปนฺโน—ยถา ตํ อปฺปมตฺตสฺส อาตาปิโน ปหิตตฺตสฺส วิหรโตฯ ",
"mn85:43.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:43.2":	"‘อธิคโต โข มฺยายํ ธมฺโม คมฺภีโร ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโยฯ ",
"mn85:43.3":	"อาลยรามา โข ปนายํ ปชา อาลยรตา อาลยสมฺมุทิตาฯ ",
"mn85:43.4":	"อาลยรามาย โข ปน ปชาย อาลยรตาย อาลยสมฺมุทิตาย ทุทฺทสํ อิทํ ฐานํ ยทิทํ—อิทปฺปจฺจยตาปฏิจฺจสมุปฺปาโทฯ ",
"mn85:43.5":	"อิทมฺปิ โข ฐานํ ทุทฺทสํ—ยทิทํ สพฺพสงฺขารสมโถ สพฺพูปธิปฏินิสฺสคฺโค ตณฺหากฺขโย วิราโค นิโรโธ นิพฺพานํฯ ",
"mn85:43.6":	"อหญฺเจว โข ปน ธมฺมํ เทเสยฺยํ, ปเร จ เม น อาชาเนยฺยุํ, โส มมสฺส กิลมโถ, สา มมสฺส วิเหสา’ติฯ ",
"mn85:43.7":	"อปิสฺสุ มํ, ราชกุมาร, อิมา อนจฺฉริยา คาถาโย ปฏิภํสุ ปุพฺเพ อสฺสุตปุพฺพา",
"mn85:43.8":	"‘กิจฺเฉน เม อธิคตํ, ",
"mn85:43.9":	"หลํ ทานิ ปกาสิตุํ; ",
"mn85:43.10":	"ราคโทสปเรเตหิ, ",
"mn85:43.11":	"นายํ ธมฺโม สุสมฺพุโธฯ ",
"mn85:43.12":	"ปฏิโสตคามึ นิปุณํ, ",
"mn85:43.13":	"คมฺภีรํ ทุทฺทสํ อณุํ; ",
"mn85:43.14":	"ราครตฺตา น ทกฺขนฺติ, ",
"mn85:43.15":	"ตโมขนฺเธน อาวุฏา’ติฯ ",
"mn85:43.16":	"อิติห เม, ราชกุมาร, ปฏิสญฺจิกฺขโต อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ โน ธมฺมเทสนายฯ ",
"mn85:44.1":	"อถ โข, ราชกุมาร, พฺรหฺมุโน สหมฺปติสฺส มม เจตสา เจโตปริวิตกฺกมญฺญาย เอตทโหสิ",
"mn85:44.2":	"‘นสฺสติ วต โภ โลโก; วินสฺสติ วต โภ โลโกฯ ยตฺร หิ นาม ตถาคตสฺส อรหโต สมฺมาสมฺพุทฺธสฺส อปฺโปสฺสุกฺกตาย จิตฺตํ นมติ โน ธมฺมเทสนายา’ติฯ ",
"mn85:44.3":	"อถ โข, ราชกุมาร, พฺรหฺมา สหมฺปติ—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมว—พฺรหฺมโลเก อนฺตรหิโต มม ปุรโต ปาตุรโหสิฯ ",
"mn85:44.4":	"อถ โข, ราชกุมาร, พฺรหฺมา สหมฺปติ เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยนาหํ เตนญฺชลึ ปณาเมตฺวา มํ เอตทโวจ",
"mn85:44.5":	"‘เทเสตุ, ภนฺเต, ภควา ธมฺมํ, เทเสตุ สุคโต ธมฺมํฯ ",
"mn85:44.6":	"สนฺติ สตฺตา อปฺปรชกฺขชาติกา อสฺสวนตาย ธมฺมสฺส ปริหายนฺติ; ",
"mn85:44.7":	"ภวิสฺสนฺติ ธมฺมสฺส อญฺญาตาโร’ติฯ ",
"mn85:44.8":	"อิทมโวจ, ราชกุมาร, พฺรหฺมา สหมฺปติ; ",
"mn85:44.9":	"อิทํ วตฺวา อถาปรํ เอตทโวจ",
"mn85:44.10":	"‘ปาตุรโหสิ มคเธสุ ปุพฺเพ, ",
"mn85:44.11":	"ธมฺโม อสุทฺโธ สมเลหิ จินฺติโต; ",
"mn85:44.12":	"อปาปุเรตํ อมตสฺส ทฺวารํ, ",
"mn85:44.13":	"สุณนฺตุ ธมฺมํ วิมเลนานุพุทฺธํฯ ",
"mn85:44.14":	"เสเล ยถา ปพฺพตมุทฺธนิฏฺฐิโต, ",
"mn85:44.15":	"ยถาปิ ปเสฺส ชนตํ สมนฺตโต; ",
"mn85:44.16":	"ตถูปมํ ธมฺมมยํ สุเมธ, ",
"mn85:44.17":	"ปาสาทมารุยฺห สมนฺตจกฺขุฯ ",
"mn85:44.18":	"โสกาวติณฺณํ ชนตมเปตโสโก, ",
"mn85:44.19":	"อเวกฺขสฺสุ ชาติชราภิภูตํ; ",
"mn85:44.20":	"อุฏฺเฐหิ วีร วิชิตสงฺคาม, ",
"mn85:44.21":	"สตฺถวาห อณณ วิจร โลเก; ",
"mn85:44.22":	"เทสสฺสุ ภควา ธมฺมํ, ",
"mn85:44.23":	"อญฺญาตาโร ภวิสฺสนฺตี’ติฯ ",
"mn85:45.1":	"อถ ขฺวาหํ, ราชกุมาร, พฺรหฺมุโน จ อชฺเฌสนํ วิทิตฺวา สตฺเตสุ จ การุญฺญตํ ปฏิจฺจ พุทฺธจกฺขุนา โลกํ โวโลเกสึฯ ",
"mn85:45.2":	"อทฺทสํ โข อหํ, ราชกุมาร, พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"mn85:45.3":	"เสยฺยถาปิ นาม อุปฺปลินิยํ วา ปทุมินิยํ วา ปุณฺฑรีกินิยํ วา อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ อนฺโตนิมุคฺคโปสีนิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกานุคฺคตานิ สโมทกํ ฐิตานิ, อปฺเปกจฺจานิ อุปฺปลานิ วา ปทุมานิ วา ปุณฺฑรีกานิ วา อุทเก ชาตานิ อุทเก สํวฑฺฒานิ อุทกา อจฺจุคฺคมฺม ฐิตานิ อนุปลิตฺตานิ อุทเกน; ",
"mn85:45.4":	"เอวเมว โข อหํ, ราชกุมาร; พุทฺธจกฺขุนา โลกํ โวโลเกนฺโต อทฺทสํ สตฺเต อปฺปรชกฺเข มหารชกฺเข ติกฺขินฺทฺริเย มุทินฺทฺริเย สฺวากาเร ทฺวากาเร สุวิญฺญาปเย ทุวิญฺญาปเย, อปฺเปกจฺเจ ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเต, อปฺเปกจฺเจ น ปรโลกวชฺชภยทสฺสาวิเน วิหรนฺเตฯ ",
"mn85:45.5":	"อถ ขฺวาหํ, ราชกุมาร, พฺรหฺมานํ สหมฺปตึ คาถาย ปจฺจภาสึ",
"mn85:45.6":	"‘อปารุตา เตสํ อมตสฺส ทฺวารา, ",
"mn85:45.7":	"เย โสตวนฺโต ปมุญฺจนฺตุ สทฺธํ; ",
"mn85:45.8":	"วิหึสสญฺญี ปคุณํ น ภาสึ, ",
"mn85:45.9":	"ธมฺมํ ปณีตํ มนุเชสุ พฺรเหฺม’ติฯ ",
"mn85:45.10":	"อถ โข, ราชกุมาร, พฺรหฺมา สหมฺปติ ‘กตาวกาโส โขมฺหิ ภควตา ธมฺมเทสนายา’ติ มํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ตตฺเถวนฺตรธายิฯ ",
"mn85:46.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:46.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ? ",
"mn85:46.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn85:46.4":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:46.5":	"‘อยํ โข อาฬาโร กาลาโม ปณฺฑิโต วิยตฺโต เมธาวี ทีฆรตฺตํ อปฺปรชกฺขชาติโกฯ ",
"mn85:46.6":	"ยนฺนูนาหํ อาฬารสฺส กาลามสฺส ปฐมํ ธมฺมํ เทเสยฺยํ; ",
"mn85:46.7":	"โส อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติฯ ",
"mn85:46.8":	"อถ โข มํ, ราชกุมาร, เทวตา อุปสงฺกมิตฺวา เอตทโวจ",
"mn85:46.9":	"‘สตฺตาหกาลงฺกโต, ภนฺเต, อาฬาโร กาลาโม’ติฯ ",
"mn85:46.10":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"mn85:46.11":	"‘สตฺตาหกาลงฺกโต อาฬาโร กาลาโม’ติฯ ",
"mn85:46.12":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:46.13":	"‘มหาชานิโย โข อาฬาโร กาลาโมฯ ",
"mn85:46.14":	"สเจ หิ โส อิมํ ธมฺมํ สุเณยฺย, ขิปฺปเมว อาชาเนยฺยา’ติฯ ",
"mn85:47.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:47.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ? ",
"mn85:47.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn85:47.4":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:47.5":	"‘อยํ โข อุทโก รามปุตฺโต ปณฺฑิโต วิยตฺโต เมธาวี ทีฆรตฺตํ อปฺปรชกฺขชาติโกฯ ",
"mn85:47.6":	"ยนฺนูนาหํ อุทกสฺส รามปุตฺตสฺส ปฐมํ ธมฺมํ เทเสยฺยํ; ",
"mn85:47.7":	"โส อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติฯ ",
"mn85:47.8":	"อถ โข มํ, ราชกุมาร, เทวตา อุปสงฺกมิตฺวา เอตทโวจ",
"mn85:47.9":	"‘อภิโทสกาลงฺกโต, ภนฺเต, อุทโก รามปุตฺโต’ติฯ ",
"mn85:47.10":	"ญาณญฺจ ปน เม ทสฺสนํ อุทปาทิ",
"mn85:47.11":	"‘อภิโทสกาลงฺกโต อุทโก รามปุตฺโต’ติฯ ",
"mn85:47.12":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:47.13":	"‘มหาชานิโย โข อุทโก รามปุตฺโตฯ ",
"mn85:47.14":	"สเจ หิ โส อิมํ ธมฺมํ สุเณยฺย, ขิปฺปเมว อาชาเนยฺยา’ติฯ ",
"mn85:48.1":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:48.2":	"‘กสฺส นุ โข อหํ ปฐมํ ธมฺมํ เทเสยฺยํ? ",
"mn85:48.3":	"โก อิมํ ธมฺมํ ขิปฺปเมว อาชานิสฺสตี’ติ? ",
"mn85:48.4":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:48.5":	"‘พหุการา โข เม ปญฺจวคฺคิยา ภิกฺขู เย มํ ปธานปหิตตฺตํ อุปฏฺฐหึสุฯ ",
"mn85:48.6":	"ยนฺนูนาหํ ปญฺจวคฺคิยานํ ภิกฺขูนํ ปฐมํ ธมฺมํ เทเสยฺยนฺ’ติฯ ",
"mn85:48.7":	"ตสฺส มยฺหํ, ราชกุมาร, เอตทโหสิ",
"mn85:48.8":	"‘กหํ นุ โข เอตรหิ ปญฺจวคฺคิยา ภิกฺขู วิหรนฺตี’ติฯ ",
"mn85:48.9":	"อทฺทสํ ขฺวาหํ, ราชกุมาร, ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน ปญฺจวคฺคิเย ภิกฺขู พาราณสิยํ วิหรนฺเต อิสิปตเน มิคทาเยฯ ",
"mn85:49.1":	"อถ ขฺวาหํ, ราชกุมาร, อุรุเวลายํ ยถาภิรนฺตํ วิหริตฺวา เยน พาราณสี เตน จาริกํ ปกฺกมึฯ ",
"mn85:49.2":	"อทฺทสา โข มํ, ราชกุมาร, อุปโก อาชีวโก อนฺตรา จ คยํ อนฺตรา จ โพธึ อทฺธานมคฺคปฺปฏิปนฺนํฯ ",
"mn85:49.3":	"ทิสฺวาน มํ เอตทโวจ",
"mn85:49.4":	"‘วิปฺปสนฺนานิ โข เต, อาวุโส, อินฺทฺริยานิ, ปริสุทฺโธ ฉวิวณฺโณ ปริโยทาโตฯ ",
"mn85:49.5":	"กํสิ ตฺวํ, อาวุโส, อุทฺทิสฺส ปพฺพชิโต? โก วา เต สตฺถา? กสฺส วา ตฺวํ ธมฺมํ โรเจสี’ติ? ",
"mn85:49.6":	"เอวํ วุตฺเต, อหํ, ราชกุมาร, อุปกํ อาชีวกํ คาถาหิ อชฺฌภาสึ",
"mn85:49.7":	"‘สพฺพาภิภู สพฺพวิทูหมสฺมิ, ",
"mn85:49.8":	"สพฺเพสุ ธมฺเมสุ อนูปลิตฺโต; ",
"mn85:49.9":	"สพฺพญฺชโห ตณฺหากฺขเย วิมุตฺโต, ",
"mn85:49.10":	"สยํ อภิญฺญาย กมุทฺทิเสยฺยํฯ ",
"mn85:49.11":	"น เม อาจริโย อตฺถิ, ",
"mn85:49.12":	"สทิโส เม น วิชฺชติ; ",
"mn85:49.13":	"สเทวกสฺมึ โลกสฺมึ, ",
"mn85:49.14":	"นตฺถิ เม ปฏิปุคฺคโลฯ ",
"mn85:49.15":	"อหญฺหิ อรหา โลเก, ",
"mn85:49.16":	"อหํ สตฺถา อนุตฺตโร; ",
"mn85:49.17":	"เอโกมฺหิ สมฺมาสมฺพุทฺโธ, ",
"mn85:49.18":	"สีติภูโตสฺมิ นิพฺพุโตฯ ",
"mn85:49.19":	"ธมฺมจกฺกํ ปวตฺเตตุํ, ",
"mn85:49.20":	"คจฺฉามิ กาสินํ ปุรํ; ",
"mn85:49.21":	"อนฺธีภูตสฺมึ โลกสฺมึ, ",
"mn85:49.22":	"อาหญฺฉํ อมตทุนฺทุภินฺ’ติฯ ",
"mn85:49.23":	"‘ยถา โข ตฺวํ, อาวุโส, ปฏิชานาสิ อรหสิ อนนฺตชิโน’ติฯ ",
"mn85:49.24":	"‘มาทิสา เว ชินา โหนฺติ, ",
"mn85:49.25":	"เย ปตฺตา อาสวกฺขยํ; ",
"mn85:49.26":	"ชิตา เม ปาปกา ธมฺมา, ",
"mn85:49.27":	"ตสฺมาหมุปก ชิโน’ติฯ ",
"mn85:49.28":	"เอวํ วุตฺเต, ราชกุมาร, อุปโก อาชีวโก ‘หุเปยฺยปาวุโส’ติ วตฺวา สีสํ โอกมฺเปตฺวา อุมฺมคฺคํ คเหตฺวา ปกฺกามิฯ ",
"mn85:50.1":	"อถ ขฺวาหํ, ราชกุมาร, อนุปุพฺเพน จาริกํ จรมาโน เยน พาราณสี อิสิปตนํ มิคทาโย เยน ปญฺจวคฺคิยา ภิกฺขู เตนุปสงฺกมึฯ ",
"mn85:50.2":	"อทฺทสํสุ โข มํ, ราชกุมาร, ปญฺจวคฺคิยา ภิกฺขู ทูรโตว อาคจฺฉนฺตํฯ ",
"mn85:50.3":	"ทิสฺวาน อญฺญมญฺญํ สณฺฐเปสุํ",
"mn85:50.4":	"‘อยํ โข, อาวุโส, สมโณ โคตโม อาคจฺฉติ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลายฯ ",
"mn85:50.5":	"โส เนว อภิวาเทตพฺโพ, น ปจฺจุฏฺฐาตพฺโพ, นาสฺส ปตฺตจีวรํ ปฏิคฺคเหตพฺพํ; ",
"mn85:50.6":	"อปิ จ โข อาสนํ ฐเปตพฺพํ—สเจ โส อากงฺขิสฺสติ นิสีทิสฺสตี’ติฯ ",
"mn85:50.7":	"ยถา ยถา โข อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู อุปสงฺกมึ ตถา ตถา ปญฺจวคฺคิยา ภิกฺขู นาสกฺขึสุ สกาย กติกาย สณฺฐาตุํฯ ",
"mn85:50.8":	"อปฺเปกจฺเจ มํ ปจฺจุคฺคนฺตฺวา ปตฺตจีวรํ ปฏิคฺคเหสุํฯ อปฺเปกจฺเจ อาสนํ ปญฺญเปสุํฯ อปฺเปกจฺเจ ปาโททกํ อุปฏฺฐเปสุํฯ ",
"mn85:50.9":	"อปิ จ โข มํ นาเมน จ อาวุโสวาเทน จ สมุทาจรนฺติฯ ",
"mn85:51.1":	"เอวํ วุตฺเต, อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn85:51.2":	"‘มา, ภิกฺขเว, ตถาคตํ นาเมน จ อาวุโสวาเทน จ สมุทาจรถ; ",
"mn85:51.3":	"อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn85:51.4":	"โอทหถ, ภิกฺขเว, โสตํฯ อมตมธิคตํ อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn85:51.5":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn85:51.6":	"เอวํ วุตฺเต, ราชกุมาร, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn85:51.7":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ; กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn85:51.8":	"เอวํ วุตฺเต, อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn85:51.9":	"‘น, ภิกฺขเว, ตถาคโต พาหุลฺลิโก น ปธานวิพฺภนฺโต น อาวตฺโต พาหุลฺลายฯ ",
"mn85:51.10":	"อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn85:51.11":	"โอทหถ, ภิกฺขเว, โสตํฯ อมตมธิคตํ อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn85:51.12":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn85:51.13":	"ทุติยมฺปิ โข, ราชกุมาร, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn85:51.14":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ; กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn85:51.15":	"ทุติยมฺปิ โข อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn85:51.16":	"‘น, ภิกฺขเว, ตถาคโต พาหุลฺลิโก น ปธานวิพฺภนฺโต น อาวตฺโต พาหุลฺลายฯ ",
"mn85:51.17":	"อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn85:51.18":	"โอทหถ, ภิกฺขเว, โสตํฯ อมตมธิคตํ อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn85:51.19":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn85:51.20":	"ตติยมฺปิ โข, ราชกุมาร, ปญฺจวคฺคิยา ภิกฺขู มํ เอตทโวจุํ",
"mn85:51.21":	"‘ตายปิ โข ตฺวํ, อาวุโส โคตม, อิริยาย ตาย ปฏิปทาย ตาย ทุกฺกรการิกาย นาชฺฌคมา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ; กึ ปน ตฺวํ เอตรหิ พาหุลฺลิโก ปธานวิพฺภนฺโต อาวตฺโต พาหุลฺลาย อธิคมิสฺสสิ อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสนฺ’ติ? ",
"mn85:52.1":	"เอวํ วุตฺเต, อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู เอตทโวจํ",
"mn85:52.2":	"‘อภิชานาถ เม โน ตุเมฺห, ภิกฺขเว, อิโต ปุพฺเพ เอวรูปํ ปภาวิตเมตนฺ’ติ? ",
"mn85:52.3":	"‘โน เหตํ, ภนฺเต’ฯ ",
"mn85:52.4":	"‘อรหํ, ภิกฺขเว, ตถาคโต สมฺมาสมฺพุทฺโธฯ ",
"mn85:52.5":	"โอทหถ, ภิกฺขเว, โสตํฯ อมตมธิคตํ อหมนุสาสามิ, อหํ ธมฺมํ เทเสมิฯ ",
"mn85:52.6":	"ยถานุสิฏฺฐํ ตถา ปฏิปชฺชมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหริสฺสถา’ติฯ ",
"mn85:53.1":	"อสกฺขึ โข อหํ, ราชกุมาร, ปญฺจวคฺคิเย ภิกฺขู สญฺญาเปตุํฯ ",
"mn85:53.2":	"เทฺวปิ สุทํ, ราชกุมาร, ภิกฺขู โอวทามิฯ ตโย ภิกฺขู ปิณฺฑาย จรนฺติฯ ",
"mn85:53.3":	"ยํ ตโย ภิกฺขู ปิณฺฑาย จริตฺวา อาหรนฺติ, เตน ฉพฺพคฺคิยา ยาเปมฯ ",
"mn85:53.4":	"ตโยปิ สุทํ, ราชกุมาร, ภิกฺขู โอวทามิ, เทฺว ภิกฺขู ปิณฺฑาย จรนฺติฯ ",
"mn85:53.5":	"ยํ เทฺว ภิกฺขู ปิณฺฑาย จริตฺวา อาหรนฺติ เตน ฉพฺพคฺคิยา ยาเปมฯ ",
"mn85:54.1":	"อถ โข, ราชกุมาร, ปญฺจวคฺคิยา ภิกฺขู มยา เอวํ โอวทิยมานา เอวํ อนุสาสิยมานา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรึสู”ติฯ ",
"mn85:55.1":	"เอวํ วุตฺเต, โพธิ ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn85:55.2":	"“กีว จิเรน นุ โข, ภนฺเต, ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺยา”ติ? ",
"mn85:55.3":	"“เตน หิ, ราชกุมาร, ตํเยเวตฺถ ปฏิปุจฺฉิสฺสามิฯ ยถา เต ขเมยฺย, ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn85:55.4":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:55.5":	"กุสโล ตฺวํ หตฺถารูเฬฺห องฺกุสคเยฺห สิปฺเป”ติ? ",
"mn85:55.6":	"“เอวํ, ภนฺเต, กุสโล อหํ หตฺถารูเฬฺห องฺกุสคเยฺห สิปฺเป”ติฯ ",
"mn85:56.1":	"“ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:56.2":	"อิธ ปุริโส อาคจฺเฉยฺย",
"mn85:56.3":	"‘โพธิ ราชกุมาโร หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ ชานาติ; ",
"mn85:56.4":	"ตสฺสาหํ สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺขิสฺสามี’ติฯ ",
"mn85:56.5":	"โส จสฺส อสฺสทฺโธ; ",
"mn85:56.6":	"ยาวตกํ สทฺเธน ปตฺตพฺพํ ตํ น สมฺปาปุเณยฺยฯ ",
"mn85:56.7":	"โส จสฺส พหฺวาพาโธ; ",
"mn85:56.8":	"ยาวตกํ อปฺปาพาเธน ปตฺตพฺพํ ตํ น สมฺปาปุเณยฺยฯ ",
"mn85:56.9":	"โส จสฺส สโฐ มายาวี; ",
"mn85:56.10":	"ยาวตกํ อสเฐน อมายาวินา ปตฺตพฺพํ ตํ น สมฺปาปุเณยฺยฯ ",
"mn85:56.11":	"โส จสฺส กุสีโต; ",
"mn85:56.12":	"ยาวตกํ อารทฺธวีริเยน ปตฺตพฺพํ ตํ น สมฺปาปุเณยฺยฯ ",
"mn85:56.13":	"โส จสฺส ทุปฺปญฺโญ; ",
"mn85:56.14":	"ยาวตกํ ปญฺญวตา ปตฺตพฺพํ ตํ น สมฺปาปุเณยฺยฯ ",
"mn85:56.15":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:56.16":	"อปิ นุ โส ปุริโส ตว สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺเขยฺยา”ติ? ",
"mn85:56.17":	"“เอกเมเกนาปิ, ภนฺเต, องฺเคน สมนฺนาคโต โส ปุริโส น มม สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺเขยฺย, โก ปน วาโท ปญฺจหงฺเคหี”ติฯ ",
"mn85:57.1":	"“ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:57.2":	"อิธ ปุริโส อาคจฺเฉยฺย",
"mn85:57.3":	"‘โพธิ ราชกุมาโร หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ ชานาติ; ",
"mn85:57.4":	"ตสฺสาหํ สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺขิสฺสามี’ติฯ ",
"mn85:57.5":	"โส จสฺส สทฺโธ; ",
"mn85:57.6":	"ยาวตกํ สทฺเธน ปตฺตพฺพํ ตํ สมฺปาปุเณยฺยฯ ",
"mn85:57.7":	"โส จสฺส อปฺปาพาโธ; ",
"mn85:57.8":	"ยาวตกํ อปฺปาพาเธน ปตฺตพฺพํ ตํ สมฺปาปุเณยฺยฯ ",
"mn85:57.9":	"โส จสฺส อสโฐ อมายาวี; ",
"mn85:57.10":	"ยาวตกํ อสเฐน อมายาวินา ปตฺตพฺพํ ตํ สมฺปาปุเณยฺยฯ ",
"mn85:57.11":	"โส จสฺส อารทฺธวีริโย; ",
"mn85:57.12":	"ยาวตกํ อารทฺธวีริเยน ปตฺตพฺพํ ตํ สมฺปาปุเณยฺยฯ ",
"mn85:57.13":	"โส จสฺส ปญฺญวา; ",
"mn85:57.14":	"ยาวตกํ ปญฺญวตา ปตฺตพฺพํ ตํ สมฺปาปุเณยฺยฯ ",
"mn85:57.15":	"ตํ กึ มญฺญสิ, ราชกุมาร, ",
"mn85:57.16":	"อปิ นุ โส ปุริโส ตว สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺเขยฺยา”ติ? ",
"mn85:57.17":	"“เอกเมเกนาปิ, ภนฺเต, องฺเคน สมนฺนาคโต โส ปุริโส มม สนฺติเก หตฺถารูฬฺหํ องฺกุสคยฺหํ สิปฺปํ สิกฺเขยฺย, โก ปน วาโท ปญฺจหงฺเคหี”ติฯ ",
"mn85:58.1":	"“เอวเมว โข, ราชกุมาร, ปญฺจิมานิ ปธานิยงฺคานิฯ ",
"mn85:58.2":	"กตมานิ ปญฺจ? ",
"mn85:58.3":	"อิธ, ราชกุมาร, ภิกฺขุ สทฺโธ โหติ; สทฺทหติ ตถาคตสฺส โพธึ",
"mn85:58.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ; ",
"mn85:58.5":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมาย; ",
"mn85:58.6":	"อสโฐ โหติ อมายาวี ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ; ",
"mn85:58.7":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ; ",
"mn85:58.8":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมาทุกฺขกฺขยคามินิยาฯ ",
"mn85:58.9":	"อิมานิ โข, ราชกุมาร, ปญฺจ ปธานิยงฺคานิฯ ",
"mn85:59.1":	"อิเมหิ, ราชกุมาร, ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.2":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย สตฺต วสฺสานิฯ ",
"mn85:59.3":	"ติฏฺฐนฺตุ, ราชกุมาร, สตฺต วสฺสานิฯ ",
"mn85:59.4":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.5":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย ฉพฺพสฺสานิ … ",
"mn85:59.6":	"ปญฺจ วสฺสานิ … ",
"mn85:59.7":	"จตฺตาริ วสฺสานิ … ",
"mn85:59.8":	"ตีณิ วสฺสานิ … ",
"mn85:59.9":	"เทฺว วสฺสานิ … ",
"mn85:59.10":	"เอกํ วสฺสํฯ ",
"mn85:59.11":	"ติฏฺฐตุ, ราชกุมาร, เอกํ วสฺสํฯ ",
"mn85:59.12":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.13":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย สตฺต มาสานิฯ ",
"mn85:59.14":	"ติฏฺฐนฺตุ, ราชกุมาร, สตฺต มาสานิฯ ",
"mn85:59.15":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.16":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—",
"mn85:59.17":	"พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย ฉ มาสานิ … ",
"mn85:59.18":	"ปญฺจ มาสานิ … ",
"mn85:59.19":	"จตฺตาริ มาสานิ … ",
"mn85:59.20":	"ตีณิ มาสานิ … ",
"mn85:59.21":	"เทฺว มาสานิ … ",
"mn85:59.22":	"เอกํ มาสํ … ",
"mn85:59.23":	"อฑฺฒมาสํฯ ",
"mn85:59.24":	"ติฏฺฐตุ, ราชกุมาร, อฑฺฒมาโสฯ ",
"mn85:59.25":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.26":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—",
"mn85:59.27":	"พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย สตฺต รตฺตินฺทิวานิฯ ",
"mn85:59.28":	"ติฏฺฐนฺตุ, ราชกุมาร, สตฺต รตฺตินฺทิวานิฯ ",
"mn85:59.29":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน—",
"mn85:59.30":	"ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—",
"mn85:59.31":	"พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหเรยฺย ฉ รตฺตินฺทิวานิ … ",
"mn85:59.32":	"ปญฺจ รตฺตินฺทิวานิ … ",
"mn85:59.33":	"จตฺตาริ รตฺตินฺทิวานิ … ",
"mn85:59.34":	"ตีณิ รตฺตินฺทิวานิ … ",
"mn85:59.35":	"เทฺว รตฺตินฺทิวานิ … ",
"mn85:59.36":	"เอกํ รตฺตินฺทิวํฯ ",
"mn85:59.37":	"ติฏฺฐตุ, ราชกุมาร, เอโก รตฺตินฺทิโวฯ ",
"mn85:59.38":	"อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคโต ภิกฺขุ ตถาคตํ วินายกํ ลภมาโน สายมนุสิฏฺโฐ ปาโต วิเสสํ อธิคมิสฺสติ, ปาตมนุสิฏฺโฐ สายํ วิเสสํ อธิคมิสฺสตี”ติฯ ",
"mn85:60.1":	"เอวํ วุตฺเต, โพธิ ราชกุมาโร ภควนฺตํ เอตทโวจ",
"mn85:60.2":	"“อโห พุทฺโธ, อโห ธมฺโม, อโห ธมฺมสฺส สฺวากฺขาตตาฯ ",
"mn85:60.3":	"ยตฺร หิ นาม สายมนุสิฏฺโฐ ปาโต วิเสสํ อธิคมิสฺสติ, ปาตมนุสิฏฺโฐ สายํ วิเสสํ อธิคมิสฺสตี”ติฯ ",
"mn85:61.1":	"เอวํ วุตฺเต, สญฺชิกาปุตฺโต มาณโว โพธึ ราชกุมารํ เอตทโวจ",
"mn85:61.2":	"“เอวเมว ปนายํ ภวํ โพธิ",
"mn85:61.3":	"‘อโห พุทฺโธ, อโห ธมฺโม, อโห ธมฺมสฺส สฺวากฺขาตตา’ติ จ วเทติ; ",
"mn85:61.4":	"อถ จ ปน น ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉติ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจา”ติฯ ",
"mn85:61.5":	"“มา เหวํ, สมฺม สญฺชิกาปุตฺต, อวจ; มา เหวํ, สมฺม สญฺชิกาปุตฺต, อวจฯ ",
"mn85:61.6":	"สมฺมุขา เมตํ, สมฺม สญฺชิกาปุตฺต, อยฺยาย สุตํ, สมฺมุขา ปฏิคฺคหิตํ”ฯ ",
"mn85:61.7":	"“เอกมิทํ, สมฺม สญฺชิกาปุตฺต, สมยํ ภควา โกสมฺพิยํ วิหรติ โฆสิตาราเมฯ ",
"mn85:61.8":	"อถ โข เม อยฺยา กุจฺฉิมตี เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนา โข เม อยฺยา ภควนฺตํ เอตทโวจ",
"mn85:61.9":	"‘โย เม อยํ, ภนฺเต, กุจฺฉิคโต กุมารโก วา กุมาริกา วา โส ภควนฺตํ สรณํ คจฺฉติ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn85:61.10":	"อุปาสกํ ตํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ’ติฯ ",
"mn85:61.11":	"เอกมิทํ, สมฺม สญฺชิกาปุตฺต, สมยํ ภควา อิเธว ภคฺเคสุ วิหรติ สุสุมารคิเร เภสกฬาวเน มิคทาเยฯ ",
"mn85:61.12":	"อถ โข มํ ธาติ องฺเกน หริตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข มํ ธาติ ภควนฺตํ เอตทโวจ",
"mn85:61.13":	"‘อยํ, ภนฺเต, โพธิ ราชกุมาโร ภควนฺตํ สรณํ คจฺฉติ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn85:61.14":	"อุปาสกํ ตํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ’ติฯ ",
"mn85:61.15":	"เอสาหํ, สมฺม สญฺชิกาปุตฺต, ตติยกมฺปิ ภควนฺตํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn85:61.16":	"อุปาสกํ มํ ภควา ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn85:61.17":	"โพธิราชกุมารสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
