{	
"mn86:0.1":	"มชฺฌิม นิกาย ๘๖ ",
"mn86:0.2":	"องฺคุลิมาลสุตฺต ",
"mn86:1.1":	"เอวํ เม สุตํ—",
"mn86:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn86:2.1":	"เตน โข ปน สมเยน รญฺโญ ปเสนทิสฺส โกสลสฺส วิชิเต โจโร องฺคุลิมาโล นาม โหติ ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn86:2.2":	"เตน คามาปิ อคามา กตา, นิคมาปิ อนิคมา กตา, ชนปทาปิ อชนปทา กตาฯ ",
"mn86:2.3":	"โส มนุเสฺส วธิตฺวา วธิตฺวา องฺคุลีนํ มาลํ ธาเรติฯ ",
"mn86:3.1":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"mn86:3.2":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน โจโร องฺคุลิมาโล เตนทฺธานมคฺคํ ปฏิปชฺชิฯ ",
"mn86:3.3":	"อทฺทสาสุํ โข โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน ภควนฺตํ เยน โจโร องฺคุลิมาโล เตนทฺธานมคฺคปฏิปนฺนํฯ ",
"mn86:3.4":	"ทิสฺวาน ภควนฺตํ เอตทโวจุํ",
"mn86:3.5":	"“มา, สมณ, เอตํ มคฺคํ ปฏิปชฺชิฯ ",
"mn86:3.6":	"เอตสฺมึ, สมณ, มคฺเค โจโร องฺคุลิมาโล นาม ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn86:3.7":	"เตน คามาปิ อคามา กตา, นิคมาปิ อนิคมา กตา, ชนปทาปิ อชนปทา กตาฯ ",
"mn86:3.8":	"โส มนุเสฺส วธิตฺวา วธิตฺวา องฺคุลีนํ มาลํ ธาเรติฯ ",
"mn86:3.9":	"เอตญฺหิ, สมณ, มคฺคํ ทสปิ ปุริสา วีสมฺปิ ปุริสา ตึสมฺปิ ปุริสา จตฺตารีสมฺปิ ปุริสา ปญฺญาสมฺปิ ปุริสา สงฺกริตฺวา สงฺกริตฺวา ปฏิปชฺชนฺติฯ ",
"mn86:3.10":	"เตปิ โจรสฺส องฺคุลิมาลสฺส หตฺถตฺถํ คจฺฉนฺตี”ติฯ ",
"mn86:3.11":	"เอวํ วุตฺเต, ภควา ตุณฺหีภูโต อคมาสิฯ ",
"mn86:3.12":	"ทุติยมฺปิ โข โคปาลกา …เป… ",
"mn86:3.13":	"ตติยมฺปิ โข โคปาลกา ปสุปาลกา กสฺสกา ปถาวิโน ภควนฺตํ เอตทโวจุํ",
"mn86:3.14":	"“มา, สมณ, เอตํ มคฺคํ ปฏิปชฺชิ, เอตสฺมึ สมณ มคฺเค โจโร องฺคุลิมาโล นาม ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุ, เตน คามาปิ อคามา กตา, นิคมาปิ อนิคมา กตา, ชนปทาปิ อชนปทา กตาฯ ",
"mn86:3.15":	"โส มนุเสฺส วธิตฺวา วธิตฺวา องฺคุลีนํ มาลํ ธาเรติฯ ",
"mn86:3.16":	"เอตญฺหิ สมณ มคฺคํ ทสปิ ปุริสา วีสมฺปิ ปุริสา ตึสมฺปิ ปุริสา จตฺตารีสมฺปิ ปุริสา ปญฺญาสมฺปิ ปุริสา สงฺกริตฺวา สงฺกริตฺวา ปฏิปชฺชนฺติฯ ",
"mn86:3.17":	"เตปิ โจรสฺส องฺคุลิมาลสฺส หตฺถตฺถํ คจฺฉนฺตี”ติฯ ",
"mn86:4.1":	"อถ โข ภควา ตุณฺหีภูโต อคมาสิฯ ",
"mn86:4.2":	"อทฺทสา โข โจโร องฺคุลิมาโล ภควนฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn86:4.3":	"ทิสฺวานสฺส เอตทโหสิ",
"mn86:4.4":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn86:4.5":	"อิมญฺหิ มคฺคํ ทสปิ ปุริสา วีสมฺปิ ปุริสา ตึสมฺปิ ปุริสา จตฺตารีสมฺปิ ปุริสา ปญฺญาสมฺปิ ปุริสา สงฺกริตฺวา สงฺกริตฺวา ปฏิปชฺชนฺติฯ ",
"mn86:4.6":	"เตปิ มม หตฺถตฺถํ คจฺฉนฺติฯ ",
"mn86:4.7":	"อถ จ ปนายํ สมโณ เอโก อทุติโย ปสยฺห มญฺเญ อาคจฺฉติฯ ",
"mn86:4.8":	"ยนฺนูนาหํ อิมํ สมณํ ชีวิตา โวโรเปยฺยนฺ”ติฯ ",
"mn86:5.1":	"อถ โข โจโร องฺคุลิมาโล อสิจมฺมํ คเหตฺวา ธนุกลาปํ สนฺนยฺหิตฺวา ภควนฺตํ ปิฏฺฐิโต ปิฏฺฐิโต อนุพนฺธิฯ ",
"mn86:5.2":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา โจโร องฺคุลิมาโล ภควนฺตํ ปกติยา คจฺฉนฺตํ สพฺพถาเมน คจฺฉนฺโต น สกฺโกติ สมฺปาปุณิตุํฯ ",
"mn86:5.3":	"อถ โข โจรสฺส องฺคุลิมาลสฺส เอตทโหสิ",
"mn86:5.4":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn86:5.5":	"อหญฺหิ ปุพฺเพ หตฺถิมฺปิ ธาวนฺตํ อนุปติตฺวา คณฺหามิ, อสฺสมฺปิ ธาวนฺตํ อนุปติตฺวา คณฺหามิ, รถมฺปิ ธาวนฺตํ อนุปติตฺวา คณฺหามิ, มิคมฺปิ ธาวนฺตํ อนุปติตฺวา คณฺหามิ; ",
"mn86:5.6":	"อถ จ ปนาหํ อิมํ สมณํ ปกติยา คจฺฉนฺตํ สพฺพถาเมน คจฺฉนฺโต น สกฺโกมิ สมฺปาปุณิตุนฺ”ติฯ ",
"mn86:5.7":	"ฐิโตว ภควนฺตํ เอตทโวจ",
"mn86:5.8":	"“ติฏฺฐ, ติฏฺฐ, สมณา”ติฯ ",
"mn86:5.9":	"“ฐิโต อหํ, องฺคุลิมาล, ตฺวญฺจ ติฏฺฐา”ติฯ ",
"mn86:5.10":	"อถ โข โจรสฺส องฺคุลิมาลสฺส เอตทโหสิ",
"mn86:5.11":	"“อิเม โข สมณา สกฺยปุตฺติยา สจฺจวาทิโน สจฺจปฏิญฺญาฯ ",
"mn86:5.12":	"อถ ปนายํ สมโณ คจฺฉํ เยวาห",
"mn86:5.13":	"‘ฐิโต อหํ, องฺคุลิมาล, ตฺวญฺจ ติฏฺฐา’ติฯ ",
"mn86:5.14":	"ยนฺนูนาหํ อิมํ สมณํ ปุจฺเฉยฺยนฺ”ติฯ ",
"mn86:6.1":	"อถ โข โจโร องฺคุลิมาโล ภควนฺตํ คาถาย อชฺฌภาสิ",
"mn86:6.2":	"“คจฺฉํ วเทสิ สมณ ฐิโตมฺหิ, ",
"mn86:6.3":	"มมญฺจ พฺรูสิ ฐิตมฏฺฐิโตติ; ",
"mn86:6.4":	"ปุจฺฉามิ ตํ สมณ เอตมตฺถํ, ",
"mn86:6.5":	"กถํ ฐิโต ตฺวํ อหมฏฺฐิโตมฺหี”ติฯ ",
"mn86:6.6":	"“ฐิโต อหํ องฺคุลิมาล สพฺพทา, ",
"mn86:6.7":	"สพฺเพสุ ภูเตสุ นิธาย ทณฺฑํ; ",
"mn86:6.8":	"ตุวญฺจ ปาเณสุ อสญฺญโตสิ, ",
"mn86:6.9":	"ตสฺมา ฐิโตหํ ตุวมฏฺฐิโตสี”ติฯ ",
"mn86:6.10":	"“จิรสฺสํ วต เม มหิโต มเหสี, ",
"mn86:6.11":	"มหาวนํ ปาปุณิ สจฺจวาที; ",
"mn86:6.12":	"โสหํ จริสฺสามิ ปหาย ปาปํ, ",
"mn86:6.13":	"สุตฺวาน คาถํ ตว ธมฺมยุตฺตํ”ฯ ",
"mn86:6.14":	"อิเตฺวว โจโร อสิมาวุธญฺจ, ",
"mn86:6.15":	"โสพฺเภ ปปาเต นรเก อกิริ; ",
"mn86:6.16":	"อวนฺทิ โจโร สุคตสฺส ปาเท, ",
"mn86:6.17":	"ตตฺเถว นํ ปพฺพชฺชํ อยาจิฯ ",
"mn86:6.18":	"พุทฺโธ จ โข การุณิโก มเหสิ, ",
"mn86:6.19":	"โย สตฺถา โลกสฺส สเทวกสฺส; ",
"mn86:6.20":	"“ตเมหิ ภิกฺขู”ติ ตทา อโวจ, ",
"mn86:6.21":	"เอเสว ตสฺส อหุ ภิกฺขุภาโวติฯ ",
"mn86:7.1":	"อถ โข ภควา อายสฺมตา องฺคุลิมาเลน ปจฺฉาสมเณน เยน สาวตฺถิ เตน จาริกํ ปกฺกามิฯ ",
"mn86:7.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน สาวตฺถิ ตทวสริฯ ",
"mn86:7.3":	"ตตฺร สุทํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn86:8.1":	"เตน โข ปน สมเยน รญฺโญ ปเสนทิสฺส โกสลสฺส อนฺเตปุรทฺวาเร มหาชนกาโย สนฺนิปติตฺวา อุจฺจาสทฺโท มหาสทฺโท โหติ",
"mn86:8.2":	"“โจโร เต, เทว, วิชิเต องฺคุลิมาโล นาม ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn86:8.3":	"เตน คามาปิ อคามา กตา, นิคมาปิ อนิคมา กตา, ชนปทาปิ อชนปทา กตาฯ ",
"mn86:8.4":	"โส มนุเสฺส วธิตฺวา วธิตฺวา องฺคุลีนํ มาลํ ธาเรติฯ ",
"mn86:8.5":	"ตํ เทโว ปฏิเสเธตู”ติฯ ",
"mn86:9.1":	"อถ โข ราชา ปเสนทิ โกสโล ปญฺจมตฺเตหิ อสฺสสเตหิ สาวตฺถิยา นิกฺขมิ ทิวา ทิวสฺสฯ ",
"mn86:9.2":	"เยน อาราโม เตน ปาวิสิฯ ",
"mn86:9.3":	"ยาวติกา ยานสฺส ภูมิ ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ราชานํ ปเสนทึ โกสลํ ภควา เอตทโวจ",
"mn86:9.4":	"“กึ นุ เต, มหาราช, ราชา วา มาคโธ เสนิโย พิมฺพิสาโร กุปิโต เวสาลิกา วา ลิจฺฉวี อญฺเญ วา ปฏิราชาโน”ติ? ",
"mn86:10.1":	"“น โข เม, ภนฺเต, ราชา มาคโธ เสนิโย พิมฺพิสาโร กุปิโต, นาปิ เวสาลิกา ลิจฺฉวี, นาปิ อญฺเญ ปฏิราชาโนฯ ",
"mn86:10.2":	"โจโร เม, ภนฺเต, วิชิเต องฺคุลิมาโล นาม ลุทฺโท โลหิตปาณิ หตปหเต นิวิฏฺโฐ อทยาปนฺโน ปาณภูเตสุฯ ",
"mn86:10.3":	"เตน คามาปิ อคามา กตา, นิคมาปิ อนิคมา กตา, ชนปทาปิ อชนปทา กตาฯ ",
"mn86:10.4":	"โส มนุเสฺส วธิตฺวา วธิตฺวา องฺคุลีนํ มาลํ ธาเรติฯ ",
"mn86:10.5":	"ตาหํ, ภนฺเต, ปฏิเสธิสฺสามี”ติฯ ",
"mn86:11.1":	"“สเจ ปน ตฺวํ, มหาราช, องฺคุลิมาลํ ปเสฺสยฺยาสิ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิตํ, วิรตํ ปาณาติปาตา, วิรตํ อทินฺนาทานา, วิรตํ มุสาวาทา, เอกภตฺติกํ, พฺรหฺมจารึ, สีลวนฺตํ, กลฺยาณธมฺมํ, กินฺติ นํ กเรยฺยาสี”ติ? ",
"mn86:11.2":	"“อภิวาเทยฺยาม วา, ภนฺเต, ปจฺจุฏฺเฐยฺยาม วา อาสเนน วา นิมนฺเตยฺยาม, อภินิมนฺเตยฺยาม วา นํ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขาเรหิ, ธมฺมิกํ วา อสฺส รกฺขาวรณคุตฺตึ สํวิทเหยฺยามฯ ",
"mn86:11.3":	"กุโต ปนสฺส, ภนฺเต, ทุสฺสีลสฺส ปาปธมฺมสฺส เอวรูโป สีลสํยโม ภวิสฺสตี”ติ? ",
"mn86:12.1":	"เตน โข ปน สมเยน อายสฺมา องฺคุลิมาโล ภควโต อวิทูเร นิสินฺโน โหติฯ ",
"mn86:12.2":	"อถ โข ภควา ทกฺขิณํ พาหุํ ปคฺคเหตฺวา ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn86:12.3":	"“เอโส, มหาราช, องฺคุลิมาโล”ติฯ ",
"mn86:12.4":	"อถ โข รญฺโญ ปเสนทิสฺส โกสลสฺส อหุเทว ภยํ, อหุ ฉมฺภิตตฺตํ, อหุ โลมหํโสฯ ",
"mn86:12.5":	"อถ โข ภควา ราชานํ ปเสนทึ โกสลํ ภีตํ สํวิคฺคํ โลมหฏฺฐชาตํ วิทิตฺวา ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn86:12.6":	"“มา ภายิ, มหาราช, นตฺถิ เต อิโต ภยนฺ”ติฯ ",
"mn86:12.7":	"อถ โข รญฺโญ ปเสนทิสฺส โกสลสฺส ยํ อโหสิ ภยํ วา ฉมฺภิตตฺตํ วา โลมหํโส วา โส ปฏิปฺปสฺสมฺภิฯ ",
"mn86:12.8":	"อถ โข ราชา ปเสนทิ โกสโล เยนายสฺมา องฺคุลิมาโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ องฺคุลิมาลํ เอตทโวจ",
"mn86:12.9":	"“อโยฺย โน, ภนฺเต, องฺคุลิมาโล”ติ? ",
"mn86:12.10":	"“เอวํ, มหาราชา”ติฯ ",
"mn86:12.11":	"“กถงฺโคตฺโต อยฺยสฺส ปิตา, กถงฺโคตฺตา มาตา”ติ? ",
"mn86:12.12":	"“คคฺโค โข, มหาราช, ปิตา, มนฺตาณี มาตา”ติฯ ",
"mn86:12.13":	"“อภิรมตุ, ภนฺเต, อโยฺย คคฺโค มนฺตาณิปุตฺโตฯ ",
"mn86:12.14":	"อหมยฺยสฺส คคฺคสฺส มนฺตาณิปุตฺตสฺส อุสฺสุกฺกํ กริสฺสามิ จีวรปิณฺฑปาตเสนาสนคิลานปฺปจฺจยเภสชฺชปริกฺขารานนฺ”ติฯ ",
"mn86:13.1":	"เตน โข ปน สมเยน อายสฺมา องฺคุลิมาโล อารญฺญิโก โหติ ปิณฺฑปาติโก ปํสุกูลิโก เตจีวริโกฯ ",
"mn86:13.2":	"อถ โข อายสฺมา องฺคุลิมาโล ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn86:13.3":	"“อลํ, มหาราช, ปริปุณฺณํ เม จีวรนฺ”ติฯ ",
"mn86:13.4":	"อถ โข ราชา ปเสนทิ โกสโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn86:13.5":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn86:13.6":	"ยาวญฺจิทํ, ภนฺเต, ภควา อทนฺตานํ ทเมตา, อสนฺตานํ สเมตา, อปรินิพฺพุตานํ ปรินิพฺพาเปตาฯ ",
"mn86:13.7":	"ยญฺหิ มยํ, ภนฺเต, นาสกฺขิมฺหา ทณฺเฑนปิ สตฺเถนปิ ทเมตุํ โส ภควตา อทณฺเฑน อสตฺเถเนว ทนฺโตฯ ",
"mn86:13.8":	"หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉาม; ",
"mn86:13.9":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn86:13.10":	"“ยสฺสทานิ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"mn86:13.11":	"อถ โข ราชา ปเสนทิ โกสโล อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn86:14.1":	"อถ โข อายสฺมา องฺคุลิมาโล ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถิยํ ปิณฺฑาย ปาวิสิฯ ",
"mn86:14.2":	"อทฺทสา โข อายสฺมา องฺคุลิมาโล สาวตฺถิยํ สปทานํ ปิณฺฑาย จรมาโน อญฺญตรํ อิตฺถึ มูฬฺหคพฺภํ วิฆาตคพฺภํฯ ",
"mn86:14.3":	"ทิสฺวานสฺส เอตทโหสิ",
"mn86:14.4":	"“กิลิสฺสนฺติ วต, โภ, สตฺตา; ",
"mn86:14.5":	"กิลิสฺสนฺติ วต, โภ, สตฺตา”ติฯ ",
"mn86:14.6":	"อถ โข อายสฺมา องฺคุลิมาโล สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา องฺคุลิมาโล ภควนฺตํ เอตทโวจ",
"mn86:14.7":	"“อิธาหํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสึฯ ",
"mn86:14.8":	"อทฺทสํ โข อหํ, ภนฺเต, สาวตฺถิยํ สปทานํ ปิณฺฑาย จรมาโน อญฺญตรํ อิตฺถึ มูฬฺหคพฺภํ วิฆาตคพฺภํฯ ",
"mn86:14.9":	"ทิสฺวาน มยฺหํ เอตทโหสิ",
"mn86:14.10":	"‘กิลิสฺสนฺติ วต โภ สตฺตา, กิลิสฺสนฺติ วต โภ สตฺตา’”ติฯ ",
"mn86:15.1":	"“เตน หิ ตฺวํ, องฺคุลิมาล, เยน สา อิตฺถี เตนุปสงฺกม; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอวํ วเทหิ",
"mn86:15.2":	"‘ยโตหํ, ภคินิ, ชาโต นาภิชานามิ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตา, เตน สจฺเจน โสตฺถิ เต โหตุ, โสตฺถิ คพฺภสฺสา’”ติฯ ",
"mn86:15.3":	"“โส หิ นูน เม, ภนฺเต, สมฺปชานมุสาวาโท ภวิสฺสติฯ ",
"mn86:15.4":	"มยา หิ, ภนฺเต, พหู สญฺจิจฺจ ปาณา ชีวิตา โวโรปิตา”ติฯ ",
"mn86:15.5":	"“เตน หิ ตฺวํ, องฺคุลิมาล, เยน สา อิตฺถี เตนุปสงฺกม; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอวํ วเทหิ",
"mn86:15.6":	"‘ยโตหํ, ภคินิ, อริยาย ชาติยา ชาโต, นาภิชานามิ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตา, เตน สจฺเจน โสตฺถิ เต โหตุ, โสตฺถิ คพฺภสฺสา’”ติฯ ",
"mn86:15.7":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา องฺคุลิมาโล ภควโต ปฏิสฺสุตฺวา เยน สา อิตฺถี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ อิตฺถึ เอตทโวจ",
"mn86:15.8":	"“ยโตหํ, ภคินิ, อริยาย ชาติยา ชาโต, นาภิชานามิ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปตา, เตน สจฺเจน โสตฺถิ เต โหตุ, โสตฺถิ คพฺภสฺสา”ติฯ ",
"mn86:15.9":	"อถ ขฺวาสฺสา อิตฺถิยา โสตฺถิ อโหสิ, โสตฺถิ คพฺภสฺสฯ ",
"mn86:16.1":	"อถ โข อายสฺมา องฺคุลิมาโล เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn86:16.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn86:16.3":	"อญฺญตโร โข ปนายสฺมา องฺคุลิมาโล อรหตํ อโหสิฯ ",
"mn86:17.1":	"อถ โข อายสฺมา องฺคุลิมาโล ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปาวิสิฯ ",
"mn86:17.2":	"เตน โข ปน สมเยน อญฺเญนปิ เลฑฺฑุ ขิตฺโต อายสฺมโต องฺคุลิมาลสฺส กาเย นิปตติ, อญฺเญนปิ ทณฺโฑ ขิตฺโต อายสฺมโต องฺคุลิมาลสฺส กาเย นิปตติ, อญฺเญนปิ สกฺขรา ขิตฺตา อายสฺมโต องฺคุลิมาลสฺส กาเย นิปตติฯ ",
"mn86:17.3":	"อถ โข อายสฺมา องฺคุลิมาโล ภินฺเนน สีเสน, โลหิเตน คฬนฺเตน, ภินฺเนน ปตฺเตน, วิปฺผาลิตาย สงฺฆาฏิยา เยน ภควา เตนุปสงฺกมิฯ ",
"mn86:17.4":	"อทฺทสา โข ภควา อายสฺมนฺตํ องฺคุลิมาลํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn86:17.5":	"ทิสฺวาน อายสฺมนฺตํ องฺคุลิมาลํ เอตทโวจ",
"mn86:17.6":	"“อธิวาเสหิ ตฺวํ, พฺราหฺมณ, อธิวาเสหิ ตฺวํ, พฺราหฺมณฯ ",
"mn86:17.7":	"ยสฺส โข ตฺวํ, พฺราหฺมณ, กมฺมสฺส วิปาเกน พหูนิ วสฺสานิ พหูนิ วสฺสสตานิ พหูนิ วสฺสสหสฺสานิ นิรเย ปจฺเจยฺยาสิ ตสฺส ตฺวํ, พฺราหฺมณ, กมฺมสฺส วิปากํ ทิฏฺเฐว ธมฺเม ปฏิสํเวเทสี”ติฯ ",
"mn86:18.1":	"อถ โข อายสฺมา องฺคุลิมาโล รโหคโต ปฏิสลฺลีโน วิมุตฺติสุขํ ปฏิสํเวทิ; ",
"mn86:18.2":	"ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"mn86:18.3":	"“โย ปุพฺเพว ปมชฺชิตฺวา, ",
"mn86:18.4":	"ปจฺฉา โส นปฺปมชฺชติ; ",
"mn86:18.5":	"โสมํ โลกํ ปภาเสติ, ",
"mn86:18.6":	"อพฺภา มุตฺโตว จนฺทิมาฯ ",
"mn86:18.7":	"ยสฺส ปาปํ กตํ กมฺมํ, ",
"mn86:18.8":	"กุสเลน ปิธียติ; ",
"mn86:18.9":	"โสมํ โลกํ ปภาเสติ, ",
"mn86:18.10":	"อพฺภา มุตฺโตว จนฺทิมาฯ ",
"mn86:18.11":	"โย หเว ทหโร ภิกฺขุ, ",
"mn86:18.12":	"ยุญฺชติ พุทฺธสาสเน; ",
"mn86:18.13":	"โสมํ โลกํ ปภาเสติ, ",
"mn86:18.14":	"อพฺภา มุตฺโตว จนฺทิมาฯ ",
"mn86:18.15":	"ทิสา หิ เม ธมฺมกถํ สุณนฺตุ, ",
"mn86:18.16":	"ทิสา หิ เม ยุญฺชนฺตุ พุทฺธสาสเน; ",
"mn86:18.17":	"ทิสา หิ เม เต มนุชา ภชนฺตุ, ",
"mn86:18.18":	"เย ธมฺมเมวาทปยนฺติ สนฺโตฯ ",
"mn86:18.19":	"ทิสา หิ เม ขนฺติวาทานํ, ",
"mn86:18.20":	"อวิโรธปฺปสํสีนํ; ",
"mn86:18.21":	"สุณนฺตุ ธมฺมํ กาเลน, ",
"mn86:18.22":	"ตญฺจ อนุวิธียนฺตุฯ ",
"mn86:18.23":	"น หิ ชาตุ โส มมํ หึเส, ",
"mn86:18.24":	"อญฺญํ วา ปน กิญฺจิ นํ; ",
"mn86:18.25":	"ปปฺปุยฺย ปรมํ สนฺตึ, ",
"mn86:18.26":	"รกฺเขยฺย ตสถาวเรฯ ",
"mn86:18.27":	"อุทกญฺหิ นยนฺติ เนตฺติกา, ",
"mn86:18.28":	"อุสุการา นมยนฺติ เตชนํ; ",
"mn86:18.29":	"ทารุํ นมยนฺติ ตจฺฉกา, ",
"mn86:18.30":	"อตฺตานํ ทมยนฺติ ปณฺฑิตาฯ ",
"mn86:18.31":	"ทณฺเฑเนเก ทมยนฺติ, ",
"mn86:18.32":	"องฺกุเสหิ กสาหิ จ; ",
"mn86:18.33":	"อทณฺเฑน อสตฺเถน, ",
"mn86:18.34":	"อหํ ทนฺโตมฺหิ ตาทินาฯ ",
"mn86:18.35":	"อหึสโกติ เม นามํ, ",
"mn86:18.36":	"หึสกสฺส ปุเร สโต; ",
"mn86:18.37":	"อชฺชาหํ สจฺจนาโมมฺหิ, ",
"mn86:18.38":	"น นํ หึสามิ กิญฺจิ นํฯ ",
"mn86:18.39":	"โจโร อหํ ปุเร อาสึ, ",
"mn86:18.40":	"องฺคุลิมาโลติ วิสฺสุโต; ",
"mn86:18.41":	"วุยฺหมาโน มโหเฆน, ",
"mn86:18.42":	"พุทฺธํ สรณมาคมํฯ ",
"mn86:18.43":	"โลหิตปาณิ ปุเร อาสึ, ",
"mn86:18.44":	"องฺคุลิมาโลติ วิสฺสุโต; ",
"mn86:18.45":	"สรณคมนํ ปสฺส, ",
"mn86:18.46":	"ภวเนตฺติ สมูหตาฯ ",
"mn86:18.47":	"ตาทิสํ กมฺมํ กตฺวาน, ",
"mn86:18.48":	"พหุํ ทุคฺคติคามินํ; ",
"mn86:18.49":	"ผุฏฺโฐ กมฺมวิปาเกน, ",
"mn86:18.50":	"อณโณ ภุญฺชามิ โภชนํฯ ",
"mn86:18.51":	"ปมาทมนุยุญฺชนฺติ, ",
"mn86:18.52":	"พาลา ทุมฺเมธิโน ชนา; ",
"mn86:18.53":	"อปฺปมาทญฺจ เมธาวี, ",
"mn86:18.54":	"ธนํ เสฏฺฐํว รกฺขติฯ ",
"mn86:18.55":	"มา ปมาทมนุยุญฺเชถ, ",
"mn86:18.56":	"มา กามรติ สนฺถวํ; ",
"mn86:18.57":	"อปฺปมตฺโต หิ ฌายนฺโต, ",
"mn86:18.58":	"ปปฺโปติ วิปุลํ สุขํฯ ",
"mn86:18.59":	"สฺวาคตํ นาปคตํ, ",
"mn86:18.60":	"นยิทํ ทุมฺมนฺติตํ มม; ",
"mn86:18.61":	"สํวิภตฺเตสุ ธมฺเมสุ, ",
"mn86:18.62":	"ยํ เสฏฺฐํ ตทุปาคมํฯ ",
"mn86:18.63":	"สฺวาคตํ นาปคตํ, ",
"mn86:18.64":	"นยิทํ ทุมฺมนฺติตํ มม; ",
"mn86:18.65":	"ติโสฺส วิชฺชา อนุปฺปตฺตา, ",
"mn86:18.66":	"กตํ พุทฺธสฺส สาสนนฺ”ติฯ ",
"mn86:18.67":	"องฺคุลิมาลสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
