{	
"mn87:0.1":	"มชฺฌิม นิกาย ๘๗ ",
"mn87:0.2":	"ปิยชาติกสุตฺต ",
"mn87:1.1":	"เอวํ เม สุตํ—",
"mn87:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn87:2.1":	"เตน โข ปน สมเยน อญฺญตรสฺส คหปติสฺส เอกปุตฺตโก ปิโย มนาโป กาลงฺกโต โหติฯ ",
"mn87:2.2":	"ตสฺส กาลงฺกิริยาย เนว กมฺมนฺตา ปฏิภนฺติ น ภตฺตํ ปฏิภาติฯ ",
"mn87:2.3":	"โส อาฬาหนํ คนฺตฺวา กนฺทติ",
"mn87:2.4":	"“กหํ, เอกปุตฺตก, กหํ, เอกปุตฺตกา”ติฯ ",
"mn87:3.1":	"อถ โข โส คหปติ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ตํ คหปตึ ภควา เอตทโวจ",
"mn87:3.2":	"“น โข เต, คหปติ, สเก จิตฺเต ฐิตสฺส อินฺทฺริยานิ, อตฺถิ เต อินฺทฺริยานํ อญฺญถตฺตนฺ”ติฯ ",
"mn87:3.3":	"“กิญฺหิ เม, ภนฺเต, อินฺทฺริยานํ นาญฺญถตฺตํ ภวิสฺสติ; ",
"mn87:3.4":	"มยฺหญฺหิ, ภนฺเต, เอกปุตฺโต ปิโย มนาโป กาลงฺกโตฯ ",
"mn87:3.5":	"ตสฺส กาลงฺกิริยาย เนว กมฺมนฺตา ปฏิภนฺติ, น ภตฺตํ ปฏิภาติฯ ",
"mn87:3.6":	"โสหํ อาฬาหนํ คนฺตฺวา กนฺทามิ",
"mn87:3.7":	"‘กหํ, เอกปุตฺตก, กหํ, เอกปุตฺตกา’”ติฯ ",
"mn87:3.8":	"“เอวเมตํ, คหปติ, เอวเมตํ, คหปติฯ ",
"mn87:3.9":	"ปิยชาติกา หิ, คหปติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา”ติฯ ",
"mn87:3.10":	"“กสฺส โข นาเมตํ, ภนฺเต, เอวํ ภวิสฺสติ",
"mn87:3.11":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติ? ",
"mn87:3.12":	"ปิยชาติกา หิ โข, ภนฺเต, อานนฺทโสมนสฺสา ปิยปฺปภวิกา”ติฯ ",
"mn87:3.13":	"อถ โข โส คหปติ ภควโต ภาสิตํ อนภินนฺทิตฺวา ปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn87:4.1":	"เตน โข ปน สมเยน สมฺพหุลา อกฺขธุตฺตา ภควโต อวิทูเร อกฺเขหิ ทิพฺพนฺติฯ ",
"mn87:4.2":	"อถ โข โส คหปติ เยน เต อกฺขธุตฺตา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อกฺขธุตฺเต เอตทโวจ",
"mn87:4.3":	"“อิธาหํ, โภนฺโต, เยน สมโณ โคตโม เตนุปสงฺกมึ; อุปสงฺกมิตฺวา สมณํ โคตมํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึฯ เอกมนฺตํ นิสินฺนํ โข มํ, โภนฺโต, สมโณ โคตโม เอตทโวจ",
"mn87:4.4":	"‘น โข เต, คหปติ, สเก จิตฺเต ฐิตสฺส อินฺทฺริยานิ, อตฺถิ เต อินฺทฺริยานํ อญฺญถตฺตนฺ’ติฯ ",
"mn87:4.5":	"เอวํ วุตฺเต, อหํ, โภนฺโต, สมณํ โคตมํ เอตทโวจํ",
"mn87:4.6":	"‘กิญฺหิ เม, ภนฺเต, อินฺทฺริยานํ นาญฺญถตฺตํ ภวิสฺสติ; ",
"mn87:4.7":	"มยฺหญฺหิ, ภนฺเต, เอกปุตฺตโก ปิโย มนาโป กาลงฺกโตฯ ",
"mn87:4.8":	"ตสฺส กาลงฺกิริยาย เนว กมฺมนฺตา ปฏิภนฺติ, น ภตฺตํ ปฏิภาติฯ ",
"mn87:4.9":	"โสหํ อาฬาหนํ คนฺตฺวา กนฺทามิ—",
"mn87:4.10":	"กหํ, เอกปุตฺตก, กหํ, เอกปุตฺตกา’ติฯ ",
"mn87:4.11":	"‘เอวเมตํ, คหปติ, เอวเมตํ, คหปติฯ ",
"mn87:4.12":	"ปิยชาติกา หิ, คหปติ, โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:4.13":	"‘กสฺส โข นาเมตํ, ภนฺเต, เอวํ ภวิสฺสติ—",
"mn87:4.14":	"ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา? ",
"mn87:4.15":	"ปิยชาติกา หิ โข, ภนฺเต, อานนฺทโสมนสฺสา ปิยปฺปภวิกา’ติฯ ",
"mn87:4.16":	"อถ ขฺวาหํ, โภนฺโต, สมณสฺส โคตมสฺส ภาสิตํ อนภินนฺทิตฺวา ปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมินฺ”ติฯ ",
"mn87:4.17":	"“เอวเมตํ, คหปติ, เอวเมตํ, คหปติฯ ",
"mn87:4.18":	"ปิยชาติกา หิ, คหปติ, อานนฺทโสมนสฺสา ปิยปฺปภวิกา”ติฯ ",
"mn87:4.19":	"อถ โข โส คหปติ “สเมติ เม อกฺขธุตฺเตหี”ติ ปกฺกามิฯ ",
"mn87:5.1":	"อถ โข อิทํ กถาวตฺถุ อนุปุพฺเพน ราชนฺเตปุรํ ปาวิสิฯ ",
"mn87:5.2":	"อถ โข ราชา ปเสนทิ โกสโล มลฺลิกํ เทวึ อามนฺเตสิ",
"mn87:5.3":	"“อิทํ เต, มลฺลิเก, สมเณน โคตเมน ภาสิตํ",
"mn87:5.4":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’”ติฯ ",
"mn87:5.5":	"“สเจตํ, มหาราช, ภควตา ภาสิตํ, เอวเมตนฺ”ติฯ ",
"mn87:5.6":	"“เอวเมว ปนายํ มลฺลิกา ยญฺญเทว สมโณ โคตโม ภาสติ ตํ ตเทวสฺส อพฺภนุโมทติ",
"mn87:5.7":	"‘สเจตํ, มหาราช, ภควตา ภาสิตํ เอวเมตนฺ’ติฯ ",
"mn87:5.8":	"เสยฺยถาปิ นาม, ยญฺญเทว อาจริโย อนฺเตวาสิสฺส ภาสติ ตํ ตเทวสฺส อนฺเตวาสี อพฺภนุโมทติ",
"mn87:5.9":	"‘เอวเมตํ, อาจริย, เอวเมตํ, อาจริยา’ติฯ ",
"mn87:5.10":	"เอวเมว โข ตฺวํ, มลฺลิเก, ยญฺญเทว สมโณ โคตโม ภาสติ ตํ ตเทวสฺส อพฺภนุโมทสิ",
"mn87:5.11":	"‘สเจตํ, มหาราช, ภควตา ภาสิตํ เอวเมตนฺ’ติฯ ",
"mn87:5.12":	"จร ปิเร, มลฺลิเก, วินสฺสา”ติฯ ",
"mn87:6.1":	"อถ โข มลฺลิกา เทวี นาฬิชงฺฆํ พฺราหฺมณํ อามนฺเตสิ",
"mn87:6.2":	"“เอหิ ตฺวํ, พฺราหฺมณ, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"mn87:6.3":	"‘มลฺลิกา, ภนฺเต, เทวี ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติ; ",
"mn87:6.4":	"เอวญฺจ วเทหิ",
"mn87:6.5":	"‘ภาสิตา นุ โข, ภนฺเต, ภควตา เอสา วาจา—",
"mn87:6.6":	"ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:6.7":	"ยถา เต ภควา พฺยากโรติ ตํ สาธุกํ อุคฺคเหตฺวา มม อาโรเจยฺยาสิฯ ",
"mn87:6.8":	"น หิ ตถาคตา วิตถํ ภณนฺตี”ติฯ ",
"mn87:6.9":	"“เอวํ, โภตี”ติ โข นาฬิชงฺโฆ พฺราหฺมโณ มลฺลิกาย เทวิยา ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn87:6.10":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข นาฬิชงฺโฆ พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn87:6.11":	"“มลฺลิกา, โภ โคตม, เทวี โภโต โคตมสฺส ปาเท สิรสา วนฺทติ; อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"mn87:6.12":	"เอวญฺจ วเทติ",
"mn87:6.13":	"‘ภาสิตา นุ โข, ภนฺเต, ภควตา เอสา วาจา—",
"mn87:6.14":	"ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’”ติฯ ",
"mn87:7.1":	"“เอวเมตํ, พฺราหฺมณ, เอวเมตํ, พฺราหฺมณฯ ",
"mn87:7.2":	"ปิยชาติกา หิ, พฺราหฺมณ, โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาติฯ ",
"mn87:8.1":	"ตทมินาเปตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาฯ ",
"mn87:8.2":	"ภูตปุพฺพํ, พฺราหฺมณ, อิมิสฺสาเยว สาวตฺถิยา อญฺญตริสฺสา อิตฺถิยา มาตา กาลมกาสิฯ ",
"mn87:8.3":	"สา ตสฺสา กาลกิริยาย อุมฺมตฺติกา ขิตฺตจิตฺตา รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา เอวมาห",
"mn87:8.4":	"‘อปิ เม มาตรํ อทฺทสฺสถ, อปิ เม มาตรํ อทฺทสฺสถา’ติ? ",
"mn87:9-14.1":	"อิมินาปิ โข เอตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาติฯ ",
"mn87:9-14.2":	"ภูตปุพฺพํ, พฺราหฺมณ, อิมิสฺสาเยว สาวตฺถิยา อญฺญตริสฺสา อิตฺถิยา ปิตา กาลมกาสิ … ",
"mn87:9-14.3":	"ภาตา กาลมกาสิ … ",
"mn87:9-14.4":	"ภคินี กาลมกาสิ … ",
"mn87:9-14.5":	"ปุตฺโต กาลมกาสิ … ",
"mn87:9-14.6":	"ธีตา กาลมกาสิ … ",
"mn87:9-14.7":	"สามิโก กาลมกาสิฯ ",
"mn87:9-14.8":	"สา ตสฺส กาลกิริยาย อุมฺมตฺติกา ขิตฺตจิตฺตา รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา เอวมาห",
"mn87:9-14.9":	"‘อปิ เม สามิกํ อทฺทสฺสถ, อปิ เม สามิกํ อทฺทสฺสถา’ติ? ",
"mn87:15-21.1":	"อิมินาปิ โข เอตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาติฯ ",
"mn87:15-21.2":	"ภูตปุพฺพํ, พฺราหฺมณ, อิมิสฺสาเยว สาวตฺถิยา อญฺญตรสฺส ปุริสสฺส มาตา กาลมกาสิฯ ",
"mn87:15-21.3":	"โส ตสฺสา กาลกิริยาย อุมฺมตฺตโก ขิตฺตจิตฺโต รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา เอวมาห",
"mn87:15-21.4":	"‘อปิ เม มาตรํ อทฺทสฺสถ, อปิ เม มาตรํ อทฺทสฺสถา’ติ? ",
"mn87:15-21.5":	"อิมินาปิ โข เอตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาติฯ ",
"mn87:15-21.6":	"ภูตปุพฺพํ, พฺราหฺมณ, อิมิสฺสาเยว สาวตฺถิยา อญฺญตรสฺส ปุริสสฺส ปิตา กาลมกาสิ … ",
"mn87:15-21.7":	"ภาตา กาลมกาสิ … ",
"mn87:15-21.8":	"ภคินี กาลมกาสิ … ",
"mn87:15-21.9":	"ปุตฺโต กาลมกาสิ … ",
"mn87:15-21.10":	"ธีตา กาลมกาสิ … ",
"mn87:15-21.11":	"ปชาปติ กาลมกาสิฯ ",
"mn87:15-21.12":	"โส ตสฺสา กาลกิริยาย อุมฺมตฺตโก ขิตฺตจิตฺโต รถิกาย รถิกํ สิงฺฆาฏเกน สิงฺฆาฏกํ อุปสงฺกมิตฺวา เอวมาห",
"mn87:15-21.13":	"‘อปิ เม ปชาปตึ อทฺทสฺสถ, อปิ เม ปชาปตึ อทฺทสฺสถา’ติ? ",
"mn87:15-21.14":	"อิมินาปิ โข เอตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกาติฯ ",
"mn87:22.1":	"ภูตปุพฺพํ, พฺราหฺมณ, อิมิสฺสาเยว สาวตฺถิยา อญฺญตรา อิตฺถี ญาติกุลํ อคมาสิฯ ",
"mn87:22.2":	"ตสฺสา เต ญาตกา สามิกํ อจฺฉินฺทิตฺวา อญฺญสฺส ทาตุกามาฯ ",
"mn87:22.3":	"สา จ ตํ น อิจฺฉติฯ ",
"mn87:22.4":	"อถ โข สา อิตฺถี สามิกํ เอตทโวจ",
"mn87:22.5":	"‘อิเม, มํ, อยฺยปุตฺต, ญาตกา ตฺวํ อจฺฉินฺทิตฺวา อญฺญสฺส ทาตุกามาฯ ",
"mn87:22.6":	"อหญฺจ ตํ น อิจฺฉามี’ติฯ ",
"mn87:22.7":	"อถ โข โส ปุริโส ตํ อิตฺถึ ทฺวิธา เฉตฺวา อตฺตานํ อุปฺผาเลสิ",
"mn87:22.8":	"‘อุโภ เปจฺจ ภวิสฺสามา’ติฯ ",
"mn87:22.9":	"อิมินาปิ โข เอตํ, พฺราหฺมณ, ปริยาเยน เวทิตพฺพํ ยถา ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา”ติฯ ",
"mn87:23.1":	"อถ โข นาฬิชงฺโฆ พฺราหฺมโณ ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา เยน มลฺลิกา เทวี เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ยาวตโก อโหสิ ภควตา สทฺธึ กถาสลฺลาโป ตํ สพฺพํ มลฺลิกาย เทวิยา อาโรเจสิฯ อถ โข มลฺลิกา เทวี เยน ราชา ปเสนทิ โกสโล เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn87:24.1":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:24.2":	"ปิยา เต วชิรี กุมารี”ติ? ",
"mn87:24.3":	"“เอวํ, มลฺลิเก, ปิยา เม วชิรี กุมารี”ติฯ ",
"mn87:24.4":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:24.5":	"วชิริยา เต กุมาริยา วิปริณามญฺญถาภาวา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:24.6":	"“วชิริยา เม, มลฺลิเก, กุมาริยา วิปริณามญฺญถาภาวา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม น อุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:24.7":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn87:24.8":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:25.1":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:25.2":	"ปิยา เต วาสภา ขตฺติยา”ติ? ",
"mn87:25.3":	"“เอวํ, มลฺลิเก, ปิยา เม วาสภา ขตฺติยา”ติฯ ",
"mn87:25.4":	"“ตํ กึ มญฺญสิ, มหาราช, วาสภาย เต ขตฺติยาย วิปริณามญฺญถาภาวา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:25.5":	"“วาสภาย เม, มลฺลิเก, ขตฺติยาย วิปริณามญฺญถาภาวา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม น อุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:25.6":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn87:25.7":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:26.1":	"ตํ กึ มญฺญสิ, มหาราช, ปิโย เต วิฏฏูโภ เสนาปตี”ติ? ",
"mn87:26.2":	"“เอวํ, มลฺลิเก, ปิโย เม วิฏฏูโภ เสนาปตี”ติฯ ",
"mn87:26.3":	"“ตํ กึ มญฺญสิ, มหาราช, วิฏฏูภสฺส เต เสนาปติสฺส วิปริณามญฺญถาภาวา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:26.4":	"“วิฏฏูภสฺส เม, มลฺลิเก, เสนาปติสฺส วิปริณามญฺญถาภาวา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม น อุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:26.5":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn87:26.6":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:27.1":	"ตํ กึ มญฺญสิ, มหาราช, ปิยา เต อหนฺ”ติ? ",
"mn87:27.2":	"“เอวํ, มลฺลิเก, ปิยา เมสิ ตฺวนฺ”ติฯ ",
"mn87:27.3":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:27.4":	"มยฺหํ เต วิปริณามญฺญถาภาวา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:27.5":	"“ตุยฺหญฺหิ เม, มลฺลิเก, วิปริณามญฺญถาภาวา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม น อุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:27.6":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn87:27.7":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’ติฯ ",
"mn87:28.1":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:28.2":	"ปิยา เต กาสิโกสลา”ติ? ",
"mn87:28.3":	"“เอวํ, มลฺลิเก, ปิยา เม กาสิโกสลาฯ ",
"mn87:28.4":	"กาสิโกสลานํ, มลฺลิเก, อานุภาเวน กาสิกจนฺทนํ ปจฺจนุโภม, มาลาคนฺธวิเลปนํ ธาเรมา”ติฯ ",
"mn87:28.5":	"“ตํ กึ มญฺญสิ, มหาราช, ",
"mn87:28.6":	"กาสิโกสลานํ เต วิปริณามญฺญถาภาวา อุปฺปชฺเชยฺยุํ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:28.7":	"“กาสิโกสลานญฺหิ, มลฺลิเก, วิปริณามญฺญถาภาวา ชีวิตสฺสปิ สิยา อญฺญถตฺตํ, กึ ปน เม น อุปฺปชฺชิสฺสนฺติ โสกปริเทวทุกฺขโทมนสฺสุปายาสา”ติ? ",
"mn87:28.8":	"“อิทํ โข ตํ, มหาราช, เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน สนฺธาย ภาสิตํ",
"mn87:28.9":	"‘ปิยชาติกา โสกปริเทวทุกฺขโทมนสฺสุปายาสา ปิยปฺปภวิกา’”ติฯ ",
"mn87:29.1":	"“อจฺฉริยํ, มลฺลิเก, อพฺภุตํ, มลฺลิเกฯ ",
"mn87:29.2":	"ยาวญฺจ โส ภควา ปญฺญาย อติวิชฺฌ มญฺเญ ปสฺสติฯ ",
"mn87:29.3":	"เอหิ, มลฺลิเก, อาจเมหี”ติฯ ",
"mn87:29.4":	"อถ โข ราชา ปเสนทิ โกสโล อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"mn87:29.5":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn87:29.6":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn87:29.7":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสา”ติฯ ",
"mn87:29.8":	"ปิยชาติกสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
