{	
"mn88:0.1":	"มชฺฌิม นิกาย ๘๘ ",
"mn88:0.2":	"พาหิติกสุตฺต ",
"mn88:1.1":	"เอวํ เม สุตํ—",
"mn88:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn88:2.1":	"อถ โข อายสฺมา อานนฺโท ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถิยํ ปิณฺฑาย ปาวิสิฯ ",
"mn88:2.2":	"สาวตฺถิยํ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ปุพฺพาราโม มิคารมาตุปาสาโท เตนุปสงฺกมิ ทิวาวิหารายฯ ",
"mn88:3.1":	"เตน โข ปน สมเยน ราชา ปเสนทิ โกสโล เอกปุณฺฑรีกํ นาคํ อภิรุหิตฺวา สาวตฺถิยา นิยฺยาติ ทิวา ทิวสฺสฯ ",
"mn88:3.2":	"อทฺทสา โข ราชา ปเสนทิ โกสโล อายสฺมนฺตํ อานนฺทํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn88:3.3":	"ทิสฺวาน สิริวฑฺฒํ มหามตฺตํ อามนฺเตสิ",
"mn88:3.4":	"“อายสฺมา โน เอโส, สมฺม สิริวฑฺฒ, อานนฺโท”ติฯ ",
"mn88:3.5":	"“เอวํ, มหาราช, อายสฺมา เอโส อานนฺโท”ติฯ ",
"mn88:4.1":	"อถ โข ราชา ปเสนทิ โกสโล อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn88:4.2":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยนายสฺมา อานนฺโท เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทาหิ",
"mn88:4.3":	"‘ราชา, ภนฺเต, ปเสนทิ โกสโล อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทตี’ติ; ",
"mn88:4.4":	"เอวญฺจ วเทหิ",
"mn88:4.5":	"‘สเจ กิร, ภนฺเต, อายสฺมโต อานนฺทสฺส น กิญฺจิ อจฺจายิกํ กรณียํ, อาคเมตุ กิร, ภนฺเต, อายสฺมา อานนฺโท มุหุตฺตํ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn88:5.1":	"“เอวํ, เทวา”ติ โข โส ปุริโส รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข โส ปุริโส อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn88:5.2":	"“ราชา, ภนฺเต, ปเสนทิ โกสโล อายสฺมโต อานนฺทสฺส ปาเท สิรสา วนฺทติ; ",
"mn88:5.3":	"เอวญฺจ วเทติ",
"mn88:5.4":	"‘สเจ กิร, ภนฺเต, อายสฺมโต อานนฺทสฺส น กิญฺจิ อจฺจายิกํ กรณียํ, อาคเมตุ กิร, ภนฺเต, อายสฺมา อานนฺโท มุหุตฺตํ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn88:6.1":	"อธิวาเสสิ โข อายสฺมา อานนฺโท ตุณฺหีภาเวนฯ ",
"mn88:6.2":	"อถ โข ราชา ปเสนทิ โกสโล ยาวติกา นาคสฺส ภูมิ นาเคน คนฺตฺวา นาคา ปจฺโจโรหิตฺวา ปตฺติโกว เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ราชา ปเสนทิ โกสโล อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn88:6.3":	"“สเจ, ภนฺเต, อายสฺมโต อานนฺทสฺส น กิญฺจิ อจฺจายิกํ กรณียํ, สาธุ, ภนฺเต, อายสฺมา อานนฺโท เยน อจิรวติยา นทิยา ตีรํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn88:7.1":	"อธิวาเสสิ โข อายสฺมา อานนฺโท ตุณฺหีภาเวนฯ ",
"mn88:7.2":	"อถ โข อายสฺมา อานนฺโท เยน อจิรวติยา นทิยา ตีรํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อญฺญตรสฺมึ รุกฺขมูเล ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn88:7.3":	"อถ โข ราชา ปเสนทิ โกสโล ยาวติกา นาคสฺส ภูมิ นาเคน คนฺตฺวา นาคา ปจฺโจโรหิตฺวา ปตฺติโกว เยนายสฺมา อานนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข ราชา ปเสนทิ โกสโล อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn88:7.4":	"“อิธ, ภนฺเต, อายสฺมา อานนฺโท หตฺถตฺถเร นิสีทตู”ติฯ ",
"mn88:7.5":	"“อลํ, มหาราชฯ ",
"mn88:7.6":	"นิสีท ตฺวํ; ",
"mn88:7.7":	"นิสินฺโน อหํ สเก อาสเน”ติฯ ",
"mn88:8.1":	"นิสีทิ โข ราชา ปเสนทิ โกสโล ปญฺญตฺเต อาสเนฯ ",
"mn88:8.2":	"นิสชฺช โข ราชา ปเสนทิ โกสโล อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn88:8.3":	"“กึ นุ โข, ภนฺเต อานนฺท, โส ภควา ตถารูปํ กายสมาจารํ สมาจเรยฺย, ยฺวาสฺส กายสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหี”ติ? ",
"mn88:8.4":	"“น โข, มหาราช, โส ภควา ตถารูปํ กายสมาจารํ สมาจเรยฺย, ยฺวาสฺส กายสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:8.5":	"“กึ ปน, ภนฺเต อานนฺท, โส ภควา ตถารูปํ วจีสมาจารํ …เป… ",
"mn88:8.6":	"มโนสมาจารํ สมาจเรยฺย, ยฺวาสฺส มโนสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหี”ติ? ",
"mn88:8.7":	"“น โข, มหาราช, โส ภควา ตถารูปํ มโนสมาจารํ สมาจเรยฺย, ยฺวาสฺส มโนสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:9.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn88:9.2":	"ยญฺหิ มยํ, ภนฺเต, นาสกฺขิมฺหา ปเญฺหน ปริปูเรตุํ ตํ, ภนฺเต, อายสฺมตา อานนฺเทน ปญฺหสฺส เวยฺยากรเณน ปริปูริตํฯ ",
"mn88:9.3":	"เย เต, ภนฺเต, พาลา อพฺยตฺตา อนนุวิจฺจ อปริโยคาเหตฺวา ปเรสํ วณฺณํ วา อวณฺณํ วา ภาสนฺติ, น มยํ ตํ สารโต ปจฺจาคจฺฉาม; ",
"mn88:9.4":	"เย ปน เต, ภนฺเต, ปณฺฑิตา วิยตฺตา เมธาวิโน อนุวิจฺจ ปริโยคาเหตฺวา ปเรสํ วณฺณํ วา อวณฺณํ วา ภาสนฺติ, มยํ ตํ สารโต ปจฺจาคจฺฉามฯ ",
"mn88:10.1":	"กตโม ปน, ภนฺเต อานนฺท, กายสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติ? ",
"mn88:10.2":	"“โย โข, มหาราช, กายสมาจาโร อกุสโล”ฯ ",
"mn88:10.3":	"“กตโม ปน, ภนฺเต, กายสมาจาโร อกุสโล”? ",
"mn88:10.4":	"“โย โข, มหาราช, กายสมาจาโร สาวชฺโช”ฯ ",
"mn88:10.5":	"“กตโม ปน, ภนฺเต, กายสมาจาโร สาวชฺโช”? ",
"mn88:10.6":	"“โย โข, มหาราช, กายสมาจาโร สพฺยาพชฺโฌ”ฯ ",
"mn88:10.7":	"“กตโม ปน, ภนฺเต, กายสมาจาโร สพฺยาพชฺโฌ”? ",
"mn88:10.8":	"“โย โข, มหาราช, กายสมาจาโร ทุกฺขวิปาโก”ฯ ",
"mn88:10.9":	"“กตโม ปน, ภนฺเต, กายสมาจาโร ทุกฺขวิปาโก”? ",
"mn88:10.10":	"“โย โข, มหาราช, กายสมาจาโร อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติฯ ",
"mn88:10.11":	"ตสฺส อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn88:10.12":	"เอวรูโป โข, มหาราช, กายสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:11.1":	"“กตโม ปน, ภนฺเต อานนฺท, วจีสมาจาโร …เป… ",
"mn88:11.2":	"มโนสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติ? ",
"mn88:11.3":	"“โย โข, มหาราช, มโนสมาจาโร อกุสโล”ฯ ",
"mn88:11.4":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร อกุสโล”? ",
"mn88:11.5":	"“โย โข, มหาราช, มโนสมาจาโร สาวชฺโช”ฯ ",
"mn88:11.6":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร สาวชฺโช”? ",
"mn88:11.7":	"“โย โข, มหาราช, มโนสมาจาโร สพฺยาพชฺโฌ”ฯ ",
"mn88:12.1":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร สพฺยาพชฺโฌ”? ",
"mn88:12.2":	"“โย โข, มหาราช, มโนสมาจาโร ทุกฺขวิปาโก”ฯ ",
"mn88:12.3":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร ทุกฺขวิปาโก”? ",
"mn88:12.4":	"“โย โข, มหาราช, มโนสมาจาโร อตฺตพฺยาพาธายปิ สํวตฺตติ, ปรพฺยาพาธายปิ สํวตฺตติ, อุภยพฺยาพาธายปิ สํวตฺตติฯ ",
"mn88:12.5":	"ตสฺส อกุสลา ธมฺมา อภิวฑฺฒนฺติ, กุสลา ธมฺมา ปริหายนฺติ; ",
"mn88:12.6":	"เอวรูโป โข, มหาราช, มโนสมาจาโร โอปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:13.1":	"“กึ นุ โข, ภนฺเต อานนฺท, โส ภควา สพฺเพสํเยว อกุสลานํ ธมฺมานํ ปหานํ วณฺเณตี”ติ? ",
"mn88:13.2":	"“สพฺพากุสลธมฺมปหีโน โข, มหาราช, ตถาคโต กุสลธมฺมสมนฺนาคโต”ติฯ ",
"mn88:14.1":	"“กตโม ปน, ภนฺเต อานนฺท, กายสมาจาโร อโนปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติ? ",
"mn88:14.2":	"“โย โข, มหาราช, กายสมาจาโร กุสโล”ฯ ",
"mn88:14.3":	"“กตโม ปน, ภนฺเต, กายสมาจาโร กุสโล”? ",
"mn88:14.4":	"“โย โข, มหาราช, กายสมาจาโร อนวชฺโช”ฯ ",
"mn88:14.5":	"“กตโม ปน, ภนฺเต, กายสมาจาโร อนวชฺโช”? ",
"mn88:14.6":	"“โย โข, มหาราช, กายสมาจาโร อพฺยาพชฺโฌ”ฯ ",
"mn88:14.7":	"“กตโม ปน, ภนฺเต, กายสมาจาโร อพฺยาพชฺโฌ”? ",
"mn88:14.8":	"“โย โข, มหาราช, กายสมาจาโร สุขวิปาโก”ฯ ",
"mn88:14.9":	"“กตโม ปน, ภนฺเต, กายสมาจาโร สุขวิปาโก”? ",
"mn88:14.10":	"“โย โข, มหาราช, กายสมาจาโร เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติฯ ",
"mn88:14.11":	"ตสฺส อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn88:14.12":	"เอวรูโป โข, มหาราช, กายสมาจาโร อโนปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:15.1":	"“กตโม ปน, ภนฺเต อานนฺท, วจีสมาจาโร …เป… ",
"mn88:15.2":	"มโนสมาจาโร อโนปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติ? ",
"mn88:15.3":	"“โย โข, มหาราช, มโนสมาจาโร กุสโล”ฯ ",
"mn88:15.4":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร กุสโล”? ",
"mn88:15.5":	"“โย โข, มหาราช, มโนสมาจาโร อนวชฺโช”ฯ ",
"mn88:16.1":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร อนวชฺโช”? ",
"mn88:16.2":	"“โย โข, มหาราช, มโนสมาจาโร อพฺยาพชฺโฌ”ฯ ",
"mn88:16.3":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร อพฺยาพชฺโฌ”? ",
"mn88:16.4":	"“โย โข, มหาราช, มโนสมาจาโร สุขวิปาโก”ฯ ",
"mn88:16.5":	"“กตโม ปน, ภนฺเต, มโนสมาจาโร สุขวิปาโก”? ",
"mn88:16.6":	"“โย โข, มหาราช, มโนสมาจาโร เนวตฺตพฺยาพาธายปิ สํวตฺตติ, น ปรพฺยาพาธายปิ สํวตฺตติ, น อุภยพฺยาพาธายปิ สํวตฺตติฯ ",
"mn88:16.7":	"ตสฺส อกุสลา ธมฺมา ปริหายนฺติ, กุสลา ธมฺมา อภิวฑฺฒนฺติฯ ",
"mn88:16.8":	"เอวรูโป โข, มหาราช, มโนสมาจาโร อโนปารมฺโภ สมเณหิ พฺราหฺมเณหิ วิญฺญูหี”ติฯ ",
"mn88:17.1":	"“กึ ปน, ภนฺเต อานนฺท, โส ภควา สพฺเพสํเยว กุสลานํ ธมฺมานํ อุปสมฺปทํ วณฺเณตี”ติ? ",
"mn88:17.2":	"“สพฺพากุสลธมฺมปหีโน โข, มหาราช, ตถาคโต กุสลธมฺมสมนฺนาคโต”ติฯ ",
"mn88:18.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"mn88:18.2":	"ยาว สุภาสิตญฺจิทํ, ภนฺเต, อายสฺมตา อานนฺเทนฯ ",
"mn88:18.3":	"อิมินา จ มยํ, ภนฺเต, อายสฺมโต อานนฺทสฺส สุภาสิเตน อตฺตมนาภิรทฺธาฯ ",
"mn88:18.4":	"เอวํ อตฺตมนาภิรทฺธา จ มยํ, ภนฺเต, อายสฺมโต อานนฺทสฺส สุภาสิเตนฯ ",
"mn88:18.5":	"สเจ, ภนฺเต, อายสฺมโต อานนฺทสฺส หตฺถิรตนํ กปฺเปยฺย, หตฺถิรตนมฺปิ มยํ อายสฺมโต อานนฺทสฺส ทเทยฺยามฯ ",
"mn88:18.6":	"สเจ, ภนฺเต, อายสฺมโต อานนฺทสฺส อสฺสรตนํ กปฺเปยฺย, อสฺสรตนมฺปิ มยํ อายสฺมโต อานนฺทสฺส ทเทยฺยามฯ ",
"mn88:18.7":	"สเจ, ภนฺเต, อายสฺมโต อานนฺทสฺส คามวรํ กปฺเปยฺย, คามวรมฺปิ มยํ อายสฺมโต อานนฺทสฺส ทเทยฺยามฯ ",
"mn88:18.8":	"อปิ จ, ภนฺเต, มยมฺเปตํ ชานาม",
"mn88:18.9":	"‘เนตํ อายสฺมโต อานนฺทสฺส กปฺปตี’ติฯ ",
"mn88:18.10":	"อยํ เม, ภนฺเต, พาหิติกา รญฺญา มาคเธน อชาตสตฺตุนา เวเทหิปุตฺเตน วตฺถนาฬิยา ปกฺขิปิตฺวา ปหิตา โสฬสสมา อายาเมน, อฏฺฐสมา วิตฺถาเรนฯ ",
"mn88:18.11":	"ตํ, ภนฺเต, อายสฺมา อานนฺโท ปฏิคฺคณฺหาตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn88:18.12":	"“อลํ, มหาราช, ปริปุณฺณํ เม ติจีวรนฺ”ติฯ ",
"mn88:19.1":	"“อยํ, ภนฺเต, อจิรวตี นที ทิฏฺฐา อายสฺมตา เจว อานนฺเทน อเมฺหหิ จฯ ",
"mn88:19.2":	"ยทา อุปริปพฺพเต มหาเมโฆ อภิปฺปวุฏฺโฐ โหติ, อถายํ อจิรวตี นที อุภโต กูลานิ สํวิสฺสนฺทนฺตี คจฺฉติ; ",
"mn88:19.3":	"เอวเมว โข, ภนฺเต, อายสฺมา อานนฺโท อิมาย พาหิติกาย อตฺตโน ติจีวรํ กริสฺสติฯ ",
"mn88:19.4":	"ยํ ปนายสฺมโต อานนฺทสฺส ปุราณํ ติจีวรํ ตํ สพฺรหฺมจารีหิ สํวิภชิสฺสติฯ ",
"mn88:19.5":	"เอวายํ อมฺหากํ ทกฺขิณา สํวิสฺสนฺทนฺตี มญฺเญ คมิสฺสติฯ ",
"mn88:19.6":	"ปฏิคฺคณฺหาตุ, ภนฺเต, อายสฺมา อานนฺโท พาหิติกนฺ”ติฯ ",
"mn88:20.1":	"ปฏิคฺคเหสิ โข อายสฺมา อานนฺโท พาหิติกํฯ ",
"mn88:20.2":	"อถ โข ราชา ปเสนทิ โกสโล อายสฺมนฺตํ อานนฺทํ เอตทโวจ",
"mn88:20.3":	"“หนฺท จ ทานิ มยํ, ภนฺเต อานนฺท, คจฺฉาม; ",
"mn88:20.4":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn88:20.5":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"mn88:20.6":	"อถ โข ราชา ปเสนทิ โกสโล อายสฺมโต อานนฺทสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา อายสฺมนฺตํ อานนฺทํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn88:21.1":	"อถ โข อายสฺมา อานนฺโท อจิรปกฺกนฺตสฺส รญฺโญ ปเสนทิสฺส โกสลสฺส เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn88:21.2":	"เอกมนฺตํ นิสินฺโน โข อายสฺมา อานนฺโท ยาวตโก อโหสิ รญฺญา ปเสนทินา โกสเลน สทฺธึ กถาสลฺลาโป ตํ สพฺพํ ภควโต อาโรเจสิฯ ",
"mn88:21.3":	"ตญฺจ พาหิติกํ ภควโต ปาทาสิฯ ",
"mn88:22.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn88:22.2":	"“ลาภา, ภิกฺขเว, รญฺโญ ปเสนทิสฺส โกสลสฺส, สุลทฺธลาภา, ภิกฺขเว, รญฺโญ ปเสนทิสฺส โกสลสฺส; ",
"mn88:22.3":	"ยํ ราชา ปเสนทิ โกสโล ลภติ อานนฺทํ ทสฺสนาย, ลภติ ปยิรุปาสนายา”ติฯ ",
"mn88:22.4":	"อิทมโวจ ภควาฯ ",
"mn88:22.5":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn88:22.6":	"พาหิติกสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
