{	
"mn89:0.1":	"มชฺฌิม นิกาย ๘๙ ",
"mn89:0.2":	"ธมฺมเจติยสุตฺต ",
"mn89:1.1":	"เอวํ เม สุตํ—",
"mn89:1.2":	"เอกํ สมยํ ภควา สกฺเกสุ วิหรติ เมทาฬุปํ นาม สกฺยานํ นิคโมฯ ",
"mn89:2.1":	"เตน โข ปน สมเยน ราชา ปเสนทิ โกสโล นครกํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"mn89:2.2":	"อถ โข ราชา ปเสนทิ โกสโล ทีฆํ การายนํ อามนฺเตสิ",
"mn89:2.3":	"“โยเชหิ, สมฺม การายน, ภทฺรานิ ภทฺรานิ ยานานิ, อุยฺยานภูมึ คจฺฉาม สุภูมึ ทสฺสนายา”ติฯ ",
"mn89:2.4":	"“เอวํ, เทวา”ติ โข ทีโฆ การายโน รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิเวเทสิ",
"mn89:2.5":	"“ยุตฺตานิ โข เต, เทว, ภทฺรานิ ภทฺรานิ ยานานิฯ ",
"mn89:2.6":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"mn89:3.1":	"อถ โข ราชา ปเสนทิ โกสโล ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ นครกมฺหา นิยฺยาสิ มหจฺจา ราชานุภาเวนฯ ",
"mn89:3.2":	"เยน อาราโม เตน ปายาสิฯ ",
"mn89:3.3":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อารามํ ปาวิสิฯ ",
"mn89:4.1":	"อทฺทสา โข ราชา ปเสนทิ โกสโล อาราเม ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน รุกฺขมูลานิ ปาสาทิกานิ ปสาทนียานิ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิฯ ",
"mn89:4.2":	"ทิสฺวาน ภควนฺตํเยว อารพฺภ สติ อุทปาทิ",
"mn89:4.3":	"“อิมานิ โข ตานิ รุกฺขมูลานิ ปาสาทิกานิ ปสาทนียานิ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิ, ยตฺถ สุทํ มยํ ตํ ภควนฺตํ ปยิรุปาสาม อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"mn89:4.4":	"อถ โข ราชา ปเสนทิ โกสโล ทีฆํ การายนํ อามนฺเตสิ",
"mn89:4.5":	"“อิมานิ โข, สมฺม การายน, ตานิ รุกฺขมูลานิ ปาสาทิกานิ ปสาทนียานิ อปฺปสทฺทานิ อปฺปนิคฺโฆสานิ วิชนวาตานิ มนุสฺสราหเสฺสยฺยกานิ ปฏิสลฺลานสารุปฺปานิ, ยตฺถ สุทํ มยํ ตํ ภควนฺตํ ปยิรุปาสาม อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn89:4.6":	"กหํ นุ โข, สมฺม การายน, เอตรหิ โส ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"mn89:5.1":	"“อตฺถิ, มหาราช, เมทาฬุปํ นาม สกฺยานํ นิคโมฯ ",
"mn89:5.2":	"ตตฺถ โส ภควา เอตรหิ วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn89:5.3":	"“กีวทูเร ปน, สมฺม การายน, นครกมฺหา เมทาฬุปํ นาม สกฺยานํ นิคโม โหตี”ติ? ",
"mn89:5.4":	"“น ทูเร, มหาราช; ",
"mn89:5.5":	"ตีณิ โยชนานิ; ",
"mn89:5.6":	"สกฺกา ทิวสาวเสเสน คนฺตุนฺ”ติฯ ",
"mn89:5.7":	"“เตน หิ, สมฺม การายน, โยเชหิ ภทฺรานิ ภทฺรานิ ยานานิ, คมิสฺสาม มยํ ตํ ภควนฺตํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"mn89:5.8":	"“เอวํ, เทวา”ติ โข ทีโฆ การายโน รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา ภทฺรานิ ภทฺรานิ ยานานิ โยชาเปตฺวา รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิเวเทสิ",
"mn89:5.9":	"“ยุตฺตานิ โข เต, เทว, ภทฺรานิ ภทฺรานิ ยานานิฯ ",
"mn89:5.10":	"ยสฺสทานิ กาลํ มญฺญสี”ติฯ ",
"mn89:6.1":	"อถ โข ราชา ปเสนทิ โกสโล ภทฺรํ ยานํ อภิรุหิตฺวา ภเทฺรหิ ภเทฺรหิ ยาเนหิ นครกมฺหา เยน เมทาฬุปํ นาม สกฺยานํ นิคโม เตน ปายาสิฯ ",
"mn89:6.2":	"เตเนว ทิวสาวเสเสน เมทาฬุปํ นาม สกฺยานํ นิคมํ สมฺปาปุณิฯ ",
"mn89:6.3":	"เยน อาราโม เตน ปายาสิฯ ",
"mn89:6.4":	"ยาวติกา ยานสฺส ภูมิ, ยาเนน คนฺตฺวา ยานา ปจฺโจโรหิตฺวา ปตฺติโกว อารามํ ปาวิสิฯ ",
"mn89:7.1":	"เตน โข ปน สมเยน สมฺพหุลา ภิกฺขู อพฺโภกาเส จงฺกมนฺติฯ ",
"mn89:7.2":	"อถ โข ราชา ปเสนทิ โกสโล เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"mn89:7.3":	"“กหํ นุ โข, ภนฺเต, เอตรหิ โส ภควา วิหรติ อรหํ สมฺมาสมฺพุทฺโธ? ",
"mn89:7.4":	"ทสฺสนกามา หิ มยํ ตํ ภควนฺตํ อรหนฺตํ สมฺมาสมฺพุทฺธนฺ”ติฯ ",
"mn89:8.1":	"“เอโส, มหาราช, วิหาโร สํวุตทฺวาโรฯ เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาฬินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏหิฯ วิวริสฺสติ ภควา เต ทฺวารนฺ”ติฯ ",
"mn89:8.2":	"อถ โข ราชา ปเสนทิ โกสโล ตตฺเถว ขคฺคญฺจ อุณฺหีสญฺจ ทีฆสฺส การายนสฺส ปาทาสิฯ ",
"mn89:8.3":	"อถ โข ทีฆสฺส การายนสฺส เอตทโหสิ",
"mn89:8.4":	"“รหายติ โข ทานิ ราชา, อิเธว ทานิ มยา ฐาตพฺพนฺ”ติฯ ",
"mn89:8.5":	"อถ โข ราชา ปเสนทิ โกสโล เยน โส วิหาโร สํวุตทฺวาโร เตน อปฺปสทฺโท อุปสงฺกมิตฺวา อตรมาโน อาฬินฺทํ ปวิสิตฺวา อุกฺกาสิตฺวา อคฺคฬํ อาโกเฏสิฯ วิวริ ภควา ทฺวารํฯ ",
"mn89:9.1":	"อถ โข ราชา ปเสนทิ โกสโล วิหารํ ปวิสิตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควโต ปาทานิ มุเขน จ ปริจุมฺพติ, ปาณีหิ จ ปริสมฺพาหติ, นามญฺจ สาเวติ",
"mn89:9.2":	"“ราชาหํ, ภนฺเต, ปเสนทิ โกสโล; ",
"mn89:9.3":	"ราชาหํ, ภนฺเต, ปเสนทิ โกสโล”ติฯ ",
"mn89:9.4":	"“กึ ปน ตฺวํ, มหาราช, อตฺถวสํ สมฺปสฺสมาโน อิมสฺมึ สรีเร เอวรูปํ ปรมนิปจฺจการํ กโรสิ, มิตฺตูปหารํ อุปทํเสสี”ติ? ",
"mn89:10.1":	"“อตฺถิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:10.2":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:10.3":	"อิธาหํ, ภนฺเต, ปสฺสามิ เอเก สมณพฺราหฺมเณ ปริยนฺตกตํ พฺรหฺมจริยํ จรนฺเต ทสปิ วสฺสานิ, วีสมฺปิ วสฺสานิ, ตึสมฺปิ วสฺสานิ, จตฺตารีสมฺปิ วสฺสานิฯ ",
"mn89:10.4":	"เต อปเรน สมเยน สุนฺหาตา สุวิลิตฺตา กปฺปิตเกสมสฺสู ปญฺจหิ กามคุเณหิ สมปฺปิตา สมงฺคีภูตา ปริจาเรนฺติฯ ",
"mn89:10.5":	"อิธ ปนาหํ, ภนฺเต, ภิกฺขู ปสฺสามิ ยาวชีวํ อาปาณโกฏิกํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ จรนฺเตฯ ",
"mn89:10.6":	"น โข ปนาหํ, ภนฺเต, อิโต พหิทฺธา อญฺญํ เอวํ ปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ สมนุปสฺสามิฯ ",
"mn89:10.7":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:10.8":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:11.1":	"ปุน จปรํ, ภนฺเต, ราชาโนปิ ราชูหิ วิวทนฺติ, ขตฺติยาปิ ขตฺติเยหิ วิวทนฺติ, พฺราหฺมณาปิ พฺราหฺมเณหิ วิวทนฺติ, คหปตโยปิ คหปตีหิ วิวทนฺติ, มาตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ มาตรา วิวทติ, ปิตาปิ ปุตฺเตน วิวทติ, ปุตฺโตปิ ปิตรา วิวทติ, ภาตาปิ ภคินิยา วิวทติ, ภคินีปิ ภาตรา วิวทติ, สหาโยปิ สหาเยน วิวทติฯ ",
"mn89:11.2":	"อิธ ปนาหํ, ภนฺเต, ภิกฺขู ปสฺสามิ สมคฺเค สมฺโมทมาเน อวิวทมาเน ขีโรทกีภูเต อญฺญมญฺญํ ปิยจกฺขูหิ สมฺปสฺสนฺเต วิหรนฺเตฯ ",
"mn89:11.3":	"น โข ปนาหํ, ภนฺเต, อิโต พหิทฺธา อญฺญํ เอวํ สมคฺคํ ปริสํ สมนุปสฺสามิฯ ",
"mn89:11.4":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:11.5":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:12.1":	"ปุน จปราหํ, ภนฺเต, อาราเมน อารามํ, อุยฺยาเนน อุยฺยานํ อนุจงฺกมามิ อนุวิจรามิฯ ",
"mn89:12.2":	"โสหํ ตตฺถ ปสฺสามิ เอเก สมณพฺราหฺมเณ กิเส ลูเข ทุพฺพณฺเณ อุปฺปณฺฑุปฺปณฺฑุกชาเต ธมนิสนฺถตคตฺเต, น วิย มญฺเญ จกฺขุํ พนฺธนฺเต ชนสฺส ทสฺสนายฯ ",
"mn89:12.3":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"mn89:12.4":	"‘อทฺธา อิเม อายสฺมนฺโต อนภิรตา วา พฺรหฺมจริยํ จรนฺติ, อตฺถิ วา เตสํ กิญฺจิ ปาปํ กมฺมํ กตํ ปฏิจฺฉนฺนํ; ",
"mn89:12.5":	"ตถา หิ อิเม อายสฺมนฺโต กิสา ลูขา ทุพฺพณฺณา อุปฺปณฺฑุปฺปณฺฑุกชาตา ธมนิสนฺถตคตฺตา, น วิย มญฺเญ จกฺขุํ พนฺธนฺติ ชนสฺส ทสฺสนายา’ติฯ ",
"mn89:12.6":	"ตฺยาหํ อุปสงฺกมิตฺวา เอวํ วทามิ",
"mn89:12.7":	"‘กึ นุ โข ตุเมฺห อายสฺมนฺโต กิสา ลูขา ทุพฺพณฺณา อุปฺปณฺฑุปฺปณฺฑุกชาตา ธมนิสนฺถตคตฺตา, น วิย มญฺเญ จกฺขุํ พนฺธถ ชนสฺส ทสฺสนายา’ติ? ",
"mn89:12.8":	"เต เอวมาหํสุ",
"mn89:12.9":	"‘พนฺธุกโรโค โน, มหาราชา’ติฯ ",
"mn89:12.10":	"อิธ ปนาหํ, ภนฺเต, ภิกฺขู ปสฺสามิ หฏฺฐปหฏฺเฐ อุทคฺคุทคฺเค อภิรตรูเป ปีณินฺทฺริเย อปฺโปสฺสุกฺเก ปนฺนโลเม ปรทตฺตวุตฺเต มิคภูเตน เจตสา วิหรนฺเตฯ ",
"mn89:12.11":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"mn89:12.12":	"‘อทฺธา อิเม อายสฺมนฺโต ตสฺส ภควโต สาสเน อุฬารํ ปุพฺเพนาปรํ วิเสสํ ชานนฺติ; ",
"mn89:12.13":	"ตถา หิ อิเม อายสฺมนฺโต หฏฺฐปหฏฺฐา อุทคฺคุทคฺคา อภิรตรูปา ปีณินฺทฺริยา อปฺโปสฺสุกฺกา ปนฺนโลมา ปรทตฺตวุตฺตา มิคภูเตน เจตสา วิหรนฺตี’ติฯ ",
"mn89:12.14":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:12.15":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:13.1":	"ปุน จปราหํ, ภนฺเต, ราชา ขตฺติโย มุทฺธาวสิตฺโต; ",
"mn89:13.2":	"ปโหมิ ฆาเตตายํ วา ฆาเตตุํ, ชาเปตายํ วา ชาเปตุํ, ปพฺพาเชตายํ วา ปพฺพาเชตุํฯ ",
"mn89:13.3":	"ตสฺส มยฺหํ, ภนฺเต, อฑฺฑกรเณ นิสินฺนสฺส อนฺตรนฺตรา กถํ โอปาเตนฺติฯ ",
"mn89:13.4":	"โสหํ น ลภามิ",
"mn89:13.5":	"‘มา เม โภนฺโต อฑฺฑกรเณ นิสินฺนสฺส อนฺตรนฺตรา กถํ โอปาเตถ, กถาปริโยสานํ เม โภนฺโต อาคเมนฺตู’ติฯ ",
"mn89:13.6":	"ตสฺส มยฺหํ, ภนฺเต, อนฺตรนฺตรา กถํ โอปาเตนฺติฯ ",
"mn89:13.7":	"อิธ ปนาหํ, ภนฺเต, ภิกฺขู ปสฺสามิ; ",
"mn89:13.8":	"ยสฺมึ สมเย ภควา อเนกสตาย ปริสาย ธมฺมํ เทเสติ, เนว ตสฺมึ สมเย ภควโต สาวกานํ ขิปิตสทฺโท วา โหติ อุกฺกาสิตสทฺโท วาฯ ",
"mn89:13.9":	"ภูตปุพฺพํ, ภนฺเต, ภควา อเนกสตาย ปริสาย ธมฺมํ เทเสติฯ ",
"mn89:13.10":	"ตตฺรญฺญตโร ภควโต สาวโก อุกฺกาสิฯ ",
"mn89:13.11":	"ตเมนํ อญฺญตโร สพฺรหฺมจารี ชณฺณุเกน ฆฏฺเฏสิ",
"mn89:13.12":	"‘อปฺปสทฺโท อายสฺมา โหตุ, มายสฺมา สทฺทมกาสิ; สตฺถา โน ภควา ธมฺมํ เทเสตี’ติฯ ",
"mn89:13.13":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"mn89:13.14":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn89:13.15":	"อทณฺเฑน วต กิร, โภ, อสตฺเถน เอวํ สุวินีตา ปริสา ภวิสฺสตี’ติฯ ",
"mn89:13.16":	"น โข ปนาหํ, ภนฺเต, อิโต พหิทฺธา อญฺญํ เอวํ สุวินีตํ ปริสํ สมนุปสฺสามิฯ ",
"mn89:13.17":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:13.18":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:14.1":	"ปุน จปราหํ, ภนฺเต, ปสฺสามิ อิเธกจฺเจ ขตฺติยปณฺฑิเต นิปุเณ กตปรปฺปวาเท วาลเวธิรูเปฯ เต ภินฺทนฺตา มญฺเญ จรนฺติ ปญฺญาคเตน ทิฏฺฐิคตานิฯ ",
"mn89:14.2":	"เต สุณนฺติ",
"mn89:14.3":	"‘สมโณ ขลุ, โภ, โคตโม อมุกํ นาม คามํ วา นิคมํ วา โอสริสฺสตี’ติฯ ",
"mn89:14.4":	"เต ปญฺหํ อภิสงฺขโรนฺติ",
"mn89:14.5":	"‘อิมํ มยํ ปญฺหํ สมณํ โคตมํ อุปสงฺกมิตฺวา ปุจฺฉิสฺสามฯ ",
"mn89:14.6":	"เอวญฺเจ โน ปุฏฺโฐ เอวํ พฺยากริสฺสติ, เอวมสฺส มยํ วาทํ อาโรเปสฺสาม; ",
"mn89:14.7":	"เอวญฺเจปิ โน ปุฏฺโฐ เอวํ พฺยากริสฺสติ, เอวมฺปิสฺส มยํ วาทํ อาโรเปสฺสามา’ติฯ ",
"mn89:14.8":	"เต สุณนฺติ",
"mn89:14.9":	"‘สมโณ ขลุ, โภ, โคตโม อมุกํ นาม คามํ วา นิคมํ วา โอสโฏ’ติฯ ",
"mn89:14.10":	"เต เยน ภควา เตนุปสงฺกมนฺติฯ ",
"mn89:14.11":	"เต ภควา ธมฺมิยา กถาย สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"mn89:14.12":	"เต ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา น เจว ภควนฺตํ ปญฺหํ ปุจฺฉนฺติ, กุโต วาทํ อาโรเปสฺสนฺติ? ",
"mn89:14.13":	"อญฺญทตฺถุ ภควโต สาวกา สมฺปชฺชนฺติฯ ",
"mn89:14.14":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:14.15":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:15.1":	"ปุน จปราหํ, ภนฺเต, ปสฺสามิ อิเธกจฺเจ พฺราหฺมณปณฺฑิเต …เป… ",
"mn89:16.1":	"คหปติปณฺฑิเต …เป… ",
"mn89:17.1":	"สมณปณฺฑิเต นิปุเณ กตปรปฺปวาเท วาลเวธิรูเปฯ เต ภินฺทนฺตา มญฺเญ จรนฺติ ปญฺญาคเตน ทิฏฺฐิคตานิฯ ",
"mn89:17.2":	"เต สุณนฺติ",
"mn89:17.3":	"‘สมโณ ขลุ, โภ, โคตโม อมุกํ นาม คามํ วา นิคมํ วา โอสริสฺสตี’ติฯ ",
"mn89:17.4":	"เต ปญฺหํ อภิสงฺขโรนฺติ",
"mn89:17.5":	"‘อิมํ มยํ ปญฺหํ สมณํ โคตมํ อุปสงฺกมิตฺวา ปุจฺฉิสฺสามฯ ",
"mn89:17.6":	"เอวญฺเจ โน ปุฏฺโฐ เอวํ พฺยากริสฺสติ, เอวมสฺส มยํ วาทํ อาโรเปสฺสาม; ",
"mn89:17.7":	"เอวญฺเจปิ โน ปุฏฺโฐ เอวํ พฺยากริสฺสติ, เอวมฺปิสฺส มยํ วาทํ อาโรเปสฺสามา’ติฯ ",
"mn89:17.8":	"เต สุณนฺติ",
"mn89:17.9":	"‘สมโณ ขลุ, โภ, โคตโม อมุกํ นาม คามํ วา นิคมํ วา โอสโฏ’ติฯ ",
"mn89:17.10":	"เต เยน ภควา เตนุปสงฺกมนฺติฯ ",
"mn89:17.11":	"เต ภควา ธมฺมิยา กถาย สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"mn89:17.12":	"เต ภควตา ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา น เจว ภควนฺตํ ปญฺหํ ปุจฺฉนฺติ, กุโต วาทํ อาโรเปสฺสนฺติ? ",
"mn89:17.13":	"อญฺญทตฺถุ ภควนฺตํเยว โอกาสํ ยาจนฺติ อคารสฺมา อนคาริยํ ปพฺพชฺชายฯ ",
"mn89:17.14":	"เต ภควา ปพฺพาเชติฯ ",
"mn89:17.15":	"เต ตถาปพฺพชิตา สมานา เอกา วูปกฏฺฐา อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺตา นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรนฺติฯ ",
"mn89:17.16":	"เต เอวมาหํสุ",
"mn89:17.17":	"‘มนํ วต, โภ, อนสฺสาม; มนํ วต, โภ, ปนสฺสาม’ฯ ",
"mn89:17.18":	"มยญฺหิ ปุพฺเพ อสฺสมณาว สมานา สมณามฺหาติ ปฏิชานิมฺหา, อพฺราหฺมณาว สมานา พฺราหฺมณามฺหาติ ปฏิชานิมฺหา, อนรหนฺโตว สมานา อรหนฺตามฺหาติ ปฏิชานิมฺหาฯ ",
"mn89:17.19":	"‘อิทานิ โขมฺห สมณา, อิทานิ โขมฺห พฺราหฺมณา, อิทานิ โขมฺห อรหนฺโต’ติฯ ",
"mn89:17.20":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:17.21":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:18.1":	"ปุน จปราหํ, ภนฺเต, อิเม อิสิทตฺตปุราณา ถปตโย มมภตฺตา มมยานา, อหํ เนสํ ชีวิกาย ทาตา, ยสสฺส อาหตฺตา; ",
"mn89:18.2":	"อถ จ ปน โน ตถา มยิ นิปจฺจการํ กโรนฺติ ยถา ภควติฯ ",
"mn89:18.3":	"ภูตปุพฺพาหํ, ภนฺเต, เสนํ อพฺภุยฺยาโต สมาโน อิเม จ อิสิทตฺตปุราณา ถปตโย วีมํสมาโน อญฺญตรสฺมึ สมฺพาเธ อาวสเถ วาสํ อุปคจฺฉึฯ ",
"mn89:18.4":	"อถ โข, ภนฺเต, อิเม อิสิทตฺตปุราณา ถปตโย พหุเทว รตฺตึ ธมฺมิยา กถาย วีตินาเมตฺวา, ยโต อโหสิ ภควา ตโต สีสํ กตฺวา มํ ปาทโต กริตฺวา นิปชฺชึสุฯ ",
"mn89:18.5":	"ตสฺส มยฺหํ, ภนฺเต, เอตทโหสิ",
"mn89:18.6":	"‘อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn89:18.7":	"อิเม อิสิทตฺตปุราณา ถปตโย มมภตฺตา มมยานา, อหํ เนสํ ชีวิกาย ทาตา, ยสสฺส อาหตฺตา; ",
"mn89:18.8":	"อถ จ ปน โน ตถา มยิ นิปจฺจการํ กโรนฺติ ยถา ภควติฯ ",
"mn89:18.9":	"อทฺธา อิเม อายสฺมนฺโต ตสฺส ภควโต สาสเน อุฬารํ ปุพฺเพนาปรํ วิเสสํ ชานนฺตี’ติฯ ",
"mn89:18.10":	"อยมฺปิ โข เม, ภนฺเต, ภควติ ธมฺมนฺวโย โหติ",
"mn89:18.11":	"‘สมฺมาสมฺพุทฺโธ ภควา, สฺวากฺขาโต ภควตา ธมฺโม, สุปฺปฏิปนฺโน ภควโต สาวกสงฺโฆ’ติฯ ",
"mn89:19.1":	"ปุน จปรํ, ภนฺเต, ภควาปิ ขตฺติโย, อหมฺปิ ขตฺติโย; ",
"mn89:19.2":	"ภควาปิ โกสโล, อหมฺปิ โกสโล; ",
"mn89:19.3":	"ภควาปิ อาสีติโก, อหมฺปิ อาสีติโกฯ ",
"mn89:19.4":	"ยมฺปิ, ภนฺเต, ภควาปิ ขตฺติโย อหมฺปิ ขตฺติโย, ภควาปิ โกสโล อหมฺปิ โกสโล, ภควาปิ อาสีติโก อหมฺปิ อาสีติโก; ",
"mn89:19.5":	"อิมินาวารหาเมวาหํ, ภนฺเต, ภควติ ปรมนิปจฺจการํ กาตุํ, มิตฺตูปหารํ อุปทํเสตุํฯ ",
"mn89:20.1":	"หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉาม; ",
"mn89:20.2":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn89:20.3":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"mn89:20.4":	"อถ โข ราชา ปเสนทิ โกสโล อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn89:21.1":	"อถ โข ภควา อจิรปกฺกนฺตสฺส รญฺโญ ปเสนทิสฺส โกสลสฺส ภิกฺขู อามนฺเตสิ",
"mn89:21.2":	"“เอโส, ภิกฺขเว, ราชา ปเสนทิ โกสโล ธมฺมเจติยานิ ภาสิตฺวา อุฏฺฐายาสนา ปกฺกนฺโตฯ ",
"mn89:21.3":	"อุคฺคณฺหถ, ภิกฺขเว, ธมฺมเจติยานิ; ",
"mn89:21.4":	"ปริยาปุณาถ, ภิกฺขเว, ธมฺมเจติยานิ; ",
"mn89:21.5":	"ธาเรถ, ภิกฺขเว, ธมฺมเจติยานิฯ ",
"mn89:21.6":	"อตฺถสํหิตานิ, ภิกฺขเว, ธมฺมเจติยานิ อาทิพฺรหฺมจริยกานี”ติฯ ",
"mn89:21.7":	"อิทมโวจ ภควาฯ ",
"mn89:21.8":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn89:21.9":	"ธมฺมเจติยสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
