{	
"mn8:0.1":	"มชฺฌิม นิกาย ๘ ",
"mn8:0.2":	"สเลฺลขสุตฺต ",
"mn8:1.1":	"เอวํ เม สุตํ—",
"mn8:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn8:2.1":	"อถ โข อายสฺมา มหาจุนฺโท สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา มหาจุนฺโท ภควนฺตํ เอตทโวจ",
"mn8:3.1":	"“ยา อิมา, ภนฺเต, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ—",
"mn8:3.2":	"อตฺตวาทปฏิสํยุตฺตา วา โลกวาทปฏิสํยุตฺตา วา—",
"mn8:3.3":	"อาทิเมว นุ โข, ภนฺเต, ภิกฺขุโน มนสิกโรโต เอวเมตาสํ ทิฏฺฐีนํ ปหานํ โหติ, เอวเมตาสํ ทิฏฺฐีนํ ปฏินิสฺสคฺโค โหตี”ติ? ",
"mn8:3.4":	"“ยา อิมา, จุนฺท, อเนกวิหิตา ทิฏฺฐิโย โลเก อุปฺปชฺชนฺติ—",
"mn8:3.5":	"อตฺตวาทปฏิสํยุตฺตา วา โลกวาทปฏิสํยุตฺตา วา—",
"mn8:3.6":	"ยตฺถ เจตา ทิฏฺฐิโย อุปฺปชฺชนฺติ ยตฺถ จ อนุเสนฺติ ยตฺถ จ สมุทาจรนฺติ ตํ ‘เนตํ มม, เนโสหมสฺมิ, น เม โส อตฺตา’ติ—เอวเมตํ ยถาภูตํ สมฺมปฺปญฺญา ปสฺสโต เอวเมตาสํ ทิฏฺฐีนํ ปหานํ โหติ, เอวเมตาสํ ทิฏฺฐีนํ ปฏินิสฺสคฺโค โหติฯ ",
"mn8:4.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:4.2":	"ตสฺส เอวมสฺส",
"mn8:4.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:4.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:4.5":	"ทิฏฺฐธมฺมสุขวิหารา เอเต อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:5.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:5.2":	"ตสฺส เอวมสฺส",
"mn8:5.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:5.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:5.5":	"ทิฏฺฐธมฺมสุขวิหารา เอเต อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:6.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ ปีติยา จ วิราคา อุเปกฺขโก จ วิหเรยฺย, สโต จ สมฺปชาโน สุขญฺจ กาเยน ปฏิสํเวเทยฺย, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn8:6.2":	"ตสฺส เอวมสฺส",
"mn8:6.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:6.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:6.5":	"ทิฏฺฐธมฺมสุขวิหารา เอเต อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:7.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:7.2":	"ตสฺส เอวมสฺส",
"mn8:7.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:7.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:7.5":	"ทิฏฺฐธมฺมสุขวิหารา เอเต อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:8.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ สพฺพโส รูปสญฺญานํ สมติกฺกมา, ปฏิฆสญฺญานํ อตฺถงฺคมา, นานตฺตสญฺญานํ อมนสิการา, ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:8.2":	"ตสฺส เอวมสฺส",
"mn8:8.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:8.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:8.5":	"สนฺตา เอเต วิหารา อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:9.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ สพฺพโส อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:9.2":	"ตสฺส เอวมสฺส",
"mn8:9.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:9.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:9.5":	"สนฺตา เอเต วิหารา อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:10.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ สพฺพโส วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:10.2":	"ตสฺส เอวมสฺส",
"mn8:10.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:10.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:10.5":	"สนฺตา เอเต วิหารา อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:11.1":	"ฐานํ โข ปเนตํ, จุนฺท, วิชฺชติ ยํ อิเธกจฺโจ ภิกฺขุ สพฺพโส อากิญฺจญฺญายตนํ สมติกฺกมฺม เนวสญฺญานาสญฺญายตนํ อุปสมฺปชฺช วิหเรยฺยฯ ",
"mn8:11.2":	"ตสฺส เอวมสฺส",
"mn8:11.3":	"‘สเลฺลเขน วิหรามี’ติฯ ",
"mn8:11.4":	"น โข ปเนเต, จุนฺท, อริยสฺส วินเย สเลฺลขา วุจฺจนฺติฯ ",
"mn8:11.5":	"สนฺตา เอเต วิหารา อริยสฺส วินเย วุจฺจนฺติฯ ",
"mn8:12.0":	"๑ฯ สเลฺลขปริยาย ",
"mn8:12.1":	"อิธ โข ปน โว, จุนฺท, สเลฺลโข กรณีโยฯ ",
"mn8:12.2":	"‘ปเร วิหึสกา ภวิสฺสนฺติ, มยเมตฺถ อวิหึสกา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.3":	"‘ปเร ปาณาติปาตี ภวิสฺสนฺติ, มยเมตฺถ ปาณาติปาตา ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.4":	"‘ปเร อทินฺนาทายี ภวิสฺสนฺติ, มยเมตฺถ อทินฺนาทานา ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.5":	"‘ปเร อพฺรหฺมจารี ภวิสฺสนฺติ, มยเมตฺถ พฺรหฺมจารี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.6":	"‘ปเร มุสาวาที ภวิสฺสนฺติ, มยเมตฺถ มุสาวาทา ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.7":	"‘ปเร ปิสุณวาจา ภวิสฺสนฺติ, มยเมตฺถ ปิสุณาย วาจาย ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.8":	"‘ปเร ผรุสวาจา ภวิสฺสนฺติ, มยเมตฺถ ผรุสาย วาจาย ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.9":	"‘ปเร สมฺผปฺปลาปี ภวิสฺสนฺติ, มยเมตฺถ สมฺผปฺปลาปา ปฏิวิรตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.10":	"‘ปเร อภิชฺฌาลู ภวิสฺสนฺติ, มยเมตฺถ อนภิชฺฌาลู ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.11":	"‘ปเร พฺยาปนฺนจิตฺตา ภวิสฺสนฺติ, มยเมตฺถ อพฺยาปนฺนจิตฺตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.12":	"‘ปเร มิจฺฉาทิฏฺฐี ภวิสฺสนฺติ, มยเมตฺถ สมฺมาทิฏฺฐี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.13":	"‘ปเร มิจฺฉาสงฺกปฺปา ภวิสฺสนฺติ, มยเมตฺถ สมฺมาสงฺกปฺปา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.14":	"‘ปเร มิจฺฉาวาจา ภวิสฺสนฺติ, มยเมตฺถ สมฺมาวาจา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.15":	"‘ปเร มิจฺฉากมฺมนฺตา ภวิสฺสนฺติ, มยเมตฺถ สมฺมากมฺมนฺตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.16":	"‘ปเร มิจฺฉาอาชีวา ภวิสฺสนฺติ, มยเมตฺถ สมฺมาอาชีวา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.17":	"‘ปเร มิจฺฉาวายามา ภวิสฺสนฺติ, มยเมตฺถ สมฺมาวายามา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.18":	"‘ปเร มิจฺฉาสตี ภวิสฺสนฺติ, มยเมตฺถ สมฺมาสตี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.19":	"‘ปเร มิจฺฉาสมาธิ ภวิสฺสนฺติ, มยเมตฺถ สมฺมาสมาธี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.20":	"‘ปเร มิจฺฉาญาณี ภวิสฺสนฺติ, มยเมตฺถ สมฺมาญาณี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.21":	"‘ปเร มิจฺฉาวิมุตฺตี ภวิสฺสนฺติ, มยเมตฺถ สมฺมาวิมุตฺตี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.22":	"‘ปเร ถินมิทฺธปริยุฏฺฐิตา ภวิสฺสนฺติ, มยเมตฺถ วิคตถินมิทฺธา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.23":	"‘ปเร อุทฺธตา ภวิสฺสนฺติ, มยเมตฺถ อนุทฺธตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.24":	"‘ปเร วิจิกิจฺฉี ภวิสฺสนฺติ, มยเมตฺถ ติณฺณวิจิกิจฺฉา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.25":	"‘ปเร โกธนา ภวิสฺสนฺติ, มยเมตฺถ อกฺโกธนา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.26":	"‘ปเร อุปนาหี ภวิสฺสนฺติ, มยเมตฺถ อนุปนาหี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.27":	"‘ปเร มกฺขี ภวิสฺสนฺติ, มยเมตฺถ อมกฺขี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.28":	"‘ปเร ปฬาสี ภวิสฺสนฺติ, มยเมตฺถ อปฬาสี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.29":	"‘ปเร อิสฺสุกี ภวิสฺสนฺติ, มยเมตฺถ อนิสฺสุกี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.30":	"‘ปเร มจฺฉรี ภวิสฺสนฺติ, มยเมตฺถ อมจฺฉรี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.31":	"‘ปเร สฐา ภวิสฺสนฺติ, มยเมตฺถ อสฐา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.32":	"‘ปเร มายาวี ภวิสฺสนฺติ, มยเมตฺถ อมายาวี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.33":	"‘ปเร ถทฺธา ภวิสฺสนฺติ, มยเมตฺถ อตฺถทฺธา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.34":	"‘ปเร อติมานี ภวิสฺสนฺติ, มยเมตฺถ อนติมานี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.35":	"‘ปเร ทุพฺพจา ภวิสฺสนฺติ, มยเมตฺถ สุวจา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.36":	"‘ปเร ปาปมิตฺตา ภวิสฺสนฺติ, มยเมตฺถ กลฺยาณมิตฺตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.37":	"‘ปเร ปมตฺตา ภวิสฺสนฺติ, มยเมตฺถ อปฺปมตฺตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.38":	"‘ปเร อสฺสทฺธา ภวิสฺสนฺติ, มยเมตฺถ สทฺธา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.39":	"‘ปเร อหิริกา ภวิสฺสนฺติ, มยเมตฺถ หิริมนา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.40":	"‘ปเร อโนตฺตาปี ภวิสฺสนฺติ, มยเมตฺถ โอตฺตาปี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.41":	"‘ปเร อปฺปสฺสุตา ภวิสฺสนฺติ, มยเมตฺถ พหุสฺสุตา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.42":	"‘ปเร กุสีตา ภวิสฺสนฺติ, มยเมตฺถ อารทฺธวีริยา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.43":	"‘ปเร มุฏฺฐสฺสตี ภวิสฺสนฺติ, มยเมตฺถ อุปฏฺฐิตสฺสตี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.44":	"‘ปเร ทุปฺปญฺญา ภวิสฺสนฺติ, มยเมตฺถ ปญฺญาสมฺปนฺนา ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:12.45":	"‘ปเร สนฺทิฏฺฐิปรามาสี อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี ภวิสฺสนฺติ, มยเมตฺถ อสนฺทิฏฺฐิปรามาสี อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคี ภวิสฺสามา’ติ สเลฺลโข กรณีโยฯ ",
"mn8:13.0":	"๒ฯ จิตฺตุปปาทปริยาย ",
"mn8:13.1":	"จิตฺตุปฺปาทมฺปิ โข อหํ, จุนฺท, กุสเลสุ ธมฺเมสุ พหุการํ วทามิ, โก ปน วาโท กาเยน วาจาย อนุวิธียนาสุฯ ",
"mn8:13.2":	"ตสฺมาติห, จุนฺท, ‘ปเร วิหึสกา ภวิสฺสนฺติ, มยเมตฺถ อวิหึสกา ภวิสฺสามา’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn8:13.3":	"‘ปเร ปาณาติปาตี ภวิสฺสนฺติ, มยเมตฺถ ปาณาติปาตา ปฏิวิรตา ภวิสฺสามา’ติ จิตฺตํ อุปฺปาเทตพฺพํ …เป… ",
"mn8:13.4":	"‘ปเร สนฺทิฏฺฐิปรามาสี อาธานคฺคาหี ทุปฺปฏินิสฺสคฺคี ภวิสฺสนฺติ, มยเมตฺถ อสนฺทิฏฺฐิปรามาสี อนาธานคฺคาหี สุปฺปฏินิสฺสคฺคี ภวิสฺสามา’ติ จิตฺตํ อุปฺปาเทตพฺพํฯ ",
"mn8:14.0":	"๓ฯ ปริกฺกมนปริยาย ",
"mn8:14.1":	"เสยฺยถาปิ, จุนฺท, วิสโม มคฺโค อสฺส, ตสฺส อญฺโญ สโม มคฺโค ปริกฺกมนาย; ",
"mn8:14.2":	"เสยฺยถา วา ปน, จุนฺท, วิสมํ ติตฺถํ อสฺส, ตสฺส อญฺญํ สมํ ติตฺถํ ปริกฺกมนาย; ",
"mn8:14.3":	"เอวเมว โข, จุนฺท, วิหึสกสฺส ปุริสปุคฺคลสฺส อวิหึสา โหติ ปริกฺกมนาย, ปาณาติปาติสฺส ปุริสปุคฺคลสฺส ปาณาติปาตา เวรมณี โหติ ปริกฺกมนาย, อทินฺนาทายิสฺส ปุริสปุคฺคลสฺส อทินฺนาทานา เวรมณี โหติ ปริกฺกมนาย, อพฺรหฺมจาริสฺส ปุริสปุคฺคลสฺส อพฺรหฺมจริยา เวรมณี โหติ ปริกฺกมนาย, มุสาวาทิสฺส ปุริสปุคฺคลสฺส มุสาวาทา เวรมณี โหติ ปริกฺกมนาย, ปิสุณวาจสฺส ปุริสปุคฺคลสฺส ปิสุณาย วาจาย เวรมณี โหติ ปริกฺกมนาย, ผรุสวาจสฺส ปุริสปุคฺคลสฺส ผรุสาย วาจาย เวรมณี โหติ ปริกฺกมนาย, สมฺผปฺปลาปิสฺส ปุริสปุคฺคลสฺส สมฺผปฺปลาปา เวรมณี โหติ ปริกฺกมนาย, อภิชฺฌาลุสฺส ปุริสปุคฺคลสฺส อนภิชฺฌา โหติ ปริกฺกมนาย, พฺยาปนฺนจิตฺตสฺส ปุริสปุคฺคลสฺส อพฺยาปาโท โหติ ปริกฺกมนายฯ ",
"mn8:14.4":	"มิจฺฉาทิฏฺฐิสฺส ปุริสปุคฺคลสฺส สมฺมาทิฏฺฐิ โหติ ปริกฺกมนาย, มิจฺฉาสงฺกปฺปสฺส ปุริสปุคฺคลสฺส สมฺมาสงฺกปฺโป โหติ ปริกฺกมนาย, มิจฺฉาวาจสฺส ปุริสปุคฺคลสฺส สมฺมาวาจา โหติ ปริกฺกมนาย, มิจฺฉากมฺมนฺตสฺส ปุริสปุคฺคลสฺส สมฺมากมฺมนฺโต โหติ ปริกฺกมนาย, มิจฺฉาอาชีวสฺส ปุริสปุคฺคลสฺส สมฺมาอาชีโว โหติ ปริกฺกมนาย, มิจฺฉาวายามสฺส ปุริสปุคฺคลสฺส สมฺมาวายาโม โหติ ปริกฺกมนาย, มิจฺฉาสติสฺส ปุริสปุคฺคลสฺส สมฺมาสติ โหติ ปริกฺกมนาย, มิจฺฉาสมาธิสฺส ปุริสปุคฺคลสฺส สมฺมาสมาธิ โหติ ปริกฺกมนาย, มิจฺฉาญาณิสฺส ปุริสปุคฺคลสฺส สมฺมาญาณํ โหติ ปริกฺกมนาย, มิจฺฉาวิมุตฺติสฺส ปุริสปุคฺคลสฺส สมฺมาวิมุตฺติ โหติ ปริกฺกมนายฯ ",
"mn8:14.5":	"ถินมิทฺธปริยุฏฺฐิตสฺส ปุริสปุคฺคลสฺส วิคตถินมิทฺธตา โหติ ปริกฺกมนาย, อุทฺธตสฺส ปุริสปุคฺคลสฺส อนุทฺธจฺจํ โหติ ปริกฺกมนาย, วิจิกิจฺฉิสฺส ปุริสปุคฺคลสฺส ติณฺณวิจิกิจฺฉตา โหติ ปริกฺกมนาย, โกธนสฺส ปุริสปุคฺคลสฺส อกฺโกโธ โหติ ปริกฺกมนาย, อุปนาหิสฺส ปุริสปุคฺคลสฺส อนุปนาโห โหติ ปริกฺกมนาย, มกฺขิสฺส ปุริสปุคฺคลสฺส อมกฺโข โหติ ปริกฺกมนาย, ปฬาสิสฺส ปุริสปุคฺคลสฺส อปฬาโส โหติ ปริกฺกมนาย, อิสฺสุกิสฺส ปุริสปุคฺคลสฺส อนิสฺสุกิตา โหติ ปริกฺกมนาย, มจฺฉริสฺส ปุริสปุคฺคลสฺส อมจฺฉริยํ โหติ ปริกฺกมนาย, สฐสฺส ปุริสปุคฺคลสฺส อสาเฐยฺยํ โหติ ปริกฺกมนาย, มายาวิสฺส ปุริสปุคฺคลสฺส อมายา โหติ ปริกฺกมนาย, ถทฺธสฺส ปุริสปุคฺคลสฺส อตฺถทฺธิยํ โหติ ปริกฺกมนาย, อติมานิสฺส ปุริสปุคฺคลสฺส อนติมาโน โหติ ปริกฺกมนาย, ทุพฺพจสฺส ปุริสปุคฺคลสฺส โสวจสฺสตา โหติ ปริกฺกมนาย, ปาปมิตฺตสฺส ปุริสปุคฺคลสฺส กลฺยาณมิตฺตตา โหติ ปริกฺกมนาย, ปมตฺตสฺส ปุริสปุคฺคลสฺส อปฺปมาโท โหติ ปริกฺกมนาย, อสฺสทฺธสฺส ปุริสปุคฺคลสฺส สทฺธา โหติ ปริกฺกมนาย, อหิริกสฺส ปุริสปุคฺคลสฺส หิรี โหติ ปริกฺกมนาย, อโนตฺตาปิสฺส ปุริสปุคฺคลสฺส โอตฺตปฺปํ โหติ ปริกฺกมนาย, อปฺปสฺสุตสฺส ปุริสปุคฺคลสฺส พาหุสจฺจํ โหติ ปริกฺกมนาย, กุสีตสฺส ปุริสปุคฺคลสฺส วีริยารมฺโภ โหติ ปริกฺกมนาย, มุฏฺฐสฺสติสฺส ปุริสปุคฺคลสฺส อุปฏฺฐิตสฺสติตา โหติ ปริกฺกมนาย, ทุปฺปญฺญสฺส ปุริสปุคฺคลสฺส ปญฺญาสมฺปทา โหติ ปริกฺกมนาย, สนฺทิฏฺฐิปรามาสิอาธานคฺคาหิทุปฺปฏินิสฺสคฺคิสฺส ปุริสปุคฺคลสฺส อสนฺทิฏฺฐิปรามาสิอนาธานคฺคาหิสุปฺปฏินิสฺสคฺคิตา โหติ ปริกฺกมนายฯ ",
"mn8:15.0":	"๔ฯ อุปริภาคปริยาย ",
"mn8:15.1":	"เสยฺยถาปิ, จุนฺท, เย เกจิ อกุสลา ธมฺมา สพฺเพ เต อโธภาคงฺคมนียา, เย เกจิ กุสลา ธมฺมา สพฺเพ เต อุปริภาคงฺคมนียา; ",
"mn8:15.2":	"เอวเมว โข, จุนฺท, วิหึสกสฺส ปุริสปุคฺคลสฺส อวิหึสา โหติ อุปริภาคาย, ปาณาติปาติสฺส ปุริสปุคฺคลสฺส ปาณาติปาตา เวรมณี โหติ อุปริภาคาย …เป… ",
"mn8:15.3":	"สนฺทิฏฺฐิปรามาสิอาธานคฺคาหิทุปฺปฏินิสฺสคฺคิสฺส ปุริสปุคฺคลสฺส อสนฺทิฏฺฐิปรามาสิอนาธานคฺคาหิสุปฺปฏินิสฺสคฺคิตา โหติ อุปริภาคายฯ ",
"mn8:16.0":	"๕ฯ ปรินิพฺพานปริยาย ",
"mn8:16.1":	"โส วต, จุนฺท, อตฺตนา ปลิปปลิปนฺโน ปรํ ปลิปปลิปนฺนํ อุทฺธริสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"mn8:16.2":	"โส วต, จุนฺท, อตฺตนา อปลิปปลิปนฺโน ปรํ ปลิปปลิปนฺนํ อุทฺธริสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"mn8:16.3":	"โส วต, จุนฺท, อตฺตนา อทนฺโต อวินีโต อปรินิพฺพุโต ปรํ ทเมสฺสติ วิเนสฺสติ ปรินิพฺพาเปสฺสตีติ เนตํ ฐานํ วิชฺชติฯ ",
"mn8:16.4":	"โส วต, จุนฺท, อตฺตนา ทนฺโต วินีโต ปรินิพฺพุโต ปรํ ทเมสฺสติ วิเนสฺสติ ปรินิพฺพาเปสฺสตีติ ฐานเมตํ วิชฺชติฯ ",
"mn8:16.5":	"เอวเมว โข, จุนฺท, วิหึสกสฺส ปุริสปุคฺคลสฺส อวิหึสา โหติ ปรินิพฺพานาย, ปาณาติปาติสฺส ปุริสปุคฺคลสฺส ปาณาติปาตา เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.6":	"อทินฺนาทายิสฺส ปุริสปุคฺคลสฺส อทินฺนาทานา เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.7":	"อพฺรหฺมจาริสฺส ปุริสปุคฺคลสฺส อพฺรหฺมจริยา เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.8":	"มุสาวาทิสฺส ปุริสปุคฺคลสฺส มุสาวาทา เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.9":	"ปิสุณวาจสฺส ปุริสปุคฺคลสฺส ปิสุณาย วาจาย เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.10":	"ผรุสวาจสฺส ปุริสปุคฺคลสฺส ผรุสาย วาจาย เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.11":	"สมฺผปฺปลาปิสฺส ปุริสปุคฺคลสฺส สมฺผปฺปลาปา เวรมณี โหติ ปรินิพฺพานายฯ ",
"mn8:16.12":	"อภิชฺฌาลุสฺส ปุริสปุคฺคลสฺส อนภิชฺฌา โหติ ปรินิพฺพานายฯ ",
"mn8:16.13":	"พฺยาปนฺนจิตฺตสฺส ปุริสปุคฺคลสฺส อพฺยาปาโท โหติ ปรินิพฺพานายฯ ",
"mn8:16.14":	"มิจฺฉาทิฏฺฐิสฺส ปุริสปุคฺคลสฺส สมฺมาทิฏฺฐิ โหติ ปรินิพฺพานายฯ ",
"mn8:16.15":	"มิจฺฉาสงฺกปฺปสฺส ปุริสปุคฺคลสฺส สมฺมาสงฺกปฺโป โหติ ปรินิพฺพานายฯ ",
"mn8:16.16":	"มิจฺฉาวาจสฺส ปุริสปุคฺคลสฺส สมฺมาวาจา โหติ ปรินิพฺพานายฯ ",
"mn8:16.17":	"มิจฺฉากมฺมนฺตสฺส ปุริสปุคฺคลสฺส สมฺมากมฺมนฺโต โหติ ปรินิพฺพานายฯ ",
"mn8:16.18":	"มิจฺฉาอาชีวสฺส ปุริสปุคฺคลสฺส สมฺมาอาชีโว โหติ ปรินิพฺพานายฯ ",
"mn8:16.19":	"มิจฺฉาวายามสฺส ปุริสปุคฺคลสฺส สมฺมาวายาโม โหติ ปรินิพฺพานายฯ ",
"mn8:16.20":	"มิจฺฉาสติสฺส ปุริสปุคฺคลสฺส สมฺมาสติ โหติ ปรินิพฺพานายฯ ",
"mn8:16.21":	"มิจฺฉาสมาธิสฺส ปุริสปุคฺคลสฺส สมฺมาสมาธิ โหติ ปรินิพฺพานายฯ ",
"mn8:16.22":	"มิจฺฉาญาณิสฺส ปุริสปุคฺคลสฺส สมฺมาญาณํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.23":	"มิจฺฉาวิมุตฺติสฺส ปุริสปุคฺคลสฺส สมฺมาวิมุตฺติ โหติ ปรินิพฺพานายฯ ",
"mn8:16.24":	"ถินมิทฺธปริยุฏฺฐิตสฺส ปุริสปุคฺคลสฺส วิคตถินมิทฺธตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.25":	"อุทฺธตสฺส ปุริสปุคฺคลสฺส อนุทฺธจฺจํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.26":	"วิจิกิจฺฉิสฺส ปุริสปุคฺคลสฺส ติณฺณวิจิกิจฺฉตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.27":	"โกธนสฺส ปุริสปุคฺคลสฺส อกฺโกโธ โหติ ปรินิพฺพานายฯ ",
"mn8:16.28":	"อุปนาหิสฺส ปุริสปุคฺคลสฺส อนุปนาโห โหติ ปรินิพฺพานายฯ ",
"mn8:16.29":	"มกฺขิสฺส ปุริสปุคฺคลสฺส อมกฺโข โหติ ปรินิพฺพานายฯ ",
"mn8:16.30":	"ปฬาสิสฺส ปุริสปุคฺคลสฺส อปฬาโส โหติ ปรินิพฺพานายฯ ",
"mn8:16.31":	"อิสฺสุกิสฺส ปุริสปุคฺคลสฺส อนิสฺสุกิตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.32":	"มจฺฉริสฺส ปุริสปุคฺคลสฺส อมจฺฉริยํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.33":	"สฐสฺส ปุริสปุคฺคลสฺส อสาเฐยฺยํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.34":	"มายาวิสฺส ปุริสปุคฺคลสฺส อมายา โหติ ปรินิพฺพานายฯ ",
"mn8:16.35":	"ถทฺธสฺส ปุริสปุคฺคลสฺส อตฺถทฺธิยํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.36":	"อติมานิสฺส ปุริสปุคฺคลสฺส อนติมาโน โหติ ปรินิพฺพานายฯ ",
"mn8:16.37":	"ทุพฺพจสฺส ปุริสปุคฺคลสฺส โสวจสฺสตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.38":	"ปาปมิตฺตสฺส ปุริสปุคฺคลสฺส กลฺยาณมิตฺตตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.39":	"ปมตฺตสฺส ปุริสปุคฺคลสฺส อปฺปมาโท โหติ ปรินิพฺพานายฯ ",
"mn8:16.40":	"อสฺสทฺธสฺส ปุริสปุคฺคลสฺส สทฺธา โหติ ปรินิพฺพานายฯ ",
"mn8:16.41":	"อหิริกสฺส ปุริสปุคฺคลสฺส หิรี โหติ ปรินิพฺพานายฯ ",
"mn8:16.42":	"อโนตฺตาปิสฺส ปุริสปุคฺคลสฺส โอตฺตปฺปํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.43":	"อปฺปสฺสุตสฺส ปุริสปุคฺคลสฺส พาหุสจฺจํ โหติ ปรินิพฺพานายฯ ",
"mn8:16.44":	"กุสีตสฺส ปุริสปุคฺคลสฺส วีริยารมฺโภ โหติ ปรินิพฺพานายฯ ",
"mn8:16.45":	"มุฏฺฐสฺสติสฺส ปุริสปุคฺคลสฺส อุปฏฺฐิตสฺสติตา โหติ ปรินิพฺพานายฯ ",
"mn8:16.46":	"ทุปฺปญฺญสฺส ปุริสปุคฺคลสฺส ปญฺญาสมฺปทา โหติ ปรินิพฺพานายฯ ",
"mn8:16.47":	"สนฺทิฏฺฐิปรามาสิอาธานคฺคาหิทุปฺปฏินิสฺสคฺคิสฺส ปุริสปุคฺคลสฺส อสนฺทิฏฺฐิปรามาสิอนาธานคฺคาหิสุปฺปฏินิสฺสคฺคิตา โหติ ปรินิพฺพานายฯ ",
"mn8:17.1":	"อิติ โข, จุนฺท, เทสิโต มยา สเลฺลขปริยาโย, เทสิโต จิตฺตุปฺปาทปริยาโย, เทสิโต ปริกฺกมนปริยาโย, เทสิโต อุปริภาคปริยาโย, เทสิโต ปรินิพฺพานปริยาโยฯ ",
"mn8:17.2":	"ยํ โข, จุนฺท, สตฺถารา กรณียํ สาวกานํ หิเตสินา อนุกมฺปเกน อนุกมฺปํ อุปาทาย, กตํ โว ตํ มยาฯ ",
"mn8:17.3":	"เอตานิ, จุนฺท, รุกฺขมูลานิ, เอตานิ สุญฺญาคารานิ, ฌายถ, จุนฺท, มา ปมาทตฺถ, มา ปจฺฉาวิปฺปฏิสาริโน อหุวตฺถ—อยํ โข อมฺหากํ อนุสาสนี”ติฯ ",
"mn8:17.4":	"อิทมโวจ ภควาฯ ",
"mn8:17.5":	"อตฺตมโน อายสฺมา มหาจุนฺโท ภควโต ภาสิตํ อภินนฺทีติฯ ",
"mn8:17.6":	"จตุตฺตาลีสปทา วุตฺตา, ",
"mn8:17.7":	"สนฺธโย ปญฺจ เทสิตา; ",
"mn8:17.8":	"สเลฺลโข นาม สุตฺตนฺโต, ",
"mn8:17.9":	"คมฺภีโร สาครูปโมติฯ ",
"mn8:17.10":	"สเลฺลขสุตฺตํ นิฏฺฐิตํ อฏฺฐมํฯ "
}	
