{	
"mn90:0.1":	"มชฺฌิม นิกาย ๙๐ ",
"mn90:0.2":	"กณฺณกตฺถลสุตฺต ",
"mn90:1.1":	"เอวํ เม สุตํ—",
"mn90:1.2":	"เอกํ สมยํ ภควา อุรุญฺญายํ วิหรติ กณฺณกตฺถเล มิคทาเยฯ ",
"mn90:2.1":	"เตน โข ปน สมเยน ราชา ปเสนทิ โกสโล อุรุญฺญํ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"mn90:2.2":	"อถ โข ราชา ปเสนทิ โกสโล อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn90:2.3":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"mn90:2.4":	"‘ราชา, ภนฺเต, ปเสนทิ โกสโล ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติ; ",
"mn90:2.5":	"เอวญฺจ วเทหิ",
"mn90:2.6":	"‘อชฺช กิร, ภนฺเต, ราชา ปเสนทิ โกสโล ปจฺฉาภตฺตํ ภุตฺตปาตราโส ภควนฺตํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"mn90:2.7":	"“เอวํ, เทวา”ติ โข โส ปุริโส รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส ภควนฺตํ เอตทโวจ",
"mn90:2.8":	"“ราชา, ภนฺเต, ปเสนทิ โกสโล ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"mn90:2.9":	"เอวญฺจ วเทติ",
"mn90:2.10":	"‘อชฺช กิร, ภนฺเต, ราชา ปเสนทิ โกสโล ปจฺฉาภตฺตํ ภุตฺตปาตราโส ภควนฺตํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"mn90:3.1":	"อโสฺสสุํ โข โสมา จ ภคินี สกุลา จ ภคินี",
"mn90:3.2":	"“อชฺช กิร ราชา ปเสนทิ โกสโล ปจฺฉาภตฺตํ ภุตฺตปาตราโส ภควนฺตํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"mn90:3.3":	"อถ โข โสมา จ ภคินี สกุลา จ ภคินี ราชานํ ปเสนทึ โกสลํ ภตฺตาภิหาเร อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn90:3.4":	"“เตน หิ, มหาราช, อมฺหากมฺปิ วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"mn90:3.5":	"‘โสมา จ, ภนฺเต, ภคินี สกุลา จ ภคินี ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’”ติฯ ",
"mn90:4.1":	"อถ โข ราชา ปเสนทิ โกสโล ปจฺฉาภตฺตํ ภุตฺตปาตราโส เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn90:4.2":	"“โสมา จ, ภนฺเต, ภคินี สกุลา จ ภคินี ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี”ติฯ ",
"mn90:4.3":	"“กึ ปน, มหาราช, โสมา จ ภคินี สกุลา จ ภคินี อญฺญํ ทูตํ นาลตฺถุนฺ”ติ? ",
"mn90:4.4":	"“อโสฺสสุํ โข, ภนฺเต, โสมา จ ภคินี สกุลา จ ภคินี",
"mn90:4.5":	"‘อชฺช กิร ราชา ปเสนทิ โกสโล ปจฺฉาภตฺตํ ภุตฺตปาตราโส ภควนฺตํ ทสฺสนาย อุปสงฺกมิสฺสตี’ติฯ ",
"mn90:4.6":	"อถ โข, ภนฺเต, โสมา จ ภคินี สกุลา จ ภคินี มํ ภตฺตาภิหาเร อุปสงฺกมิตฺวา เอตทโวจุํ",
"mn90:4.7":	"‘เตน หิ, มหาราช, อมฺหากมฺปิ วจเนน ภควโต ปาเท สิรสา วนฺทาหิ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ—",
"mn90:4.8":	"โสมา จ ภคินี สกุลา จ ภคินี ภควโต ปาเท สิรสา วนฺทติ, อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’”ติฯ ",
"mn90:4.9":	"“สุขินิโย โหนฺตุ ตา, มหาราช, โสมา จ ภคินี สกุลา จ ภคินี”ติฯ ",
"mn90:5.1":	"อถ โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn90:5.2":	"“สุตํ เมตํ, ภนฺเต, สมโณ โคตโม เอวมาห",
"mn90:5.3":	"‘นตฺถิ โส สมโณ วา พฺราหฺมโณ วา โย สพฺพญฺญู สพฺพทสฺสาวี อปริเสสํ ญาณทสฺสนํ ปฏิชานิสฺสติ, เนตํ ฐานํ วิชฺชตี’ติฯ ",
"mn90:5.4":	"เย เต, ภนฺเต, เอวมาหํสุ",
"mn90:5.5":	"“เย เต, มหาราช, เอวมาหํสุ",
"mn90:6.1":	"อถ โข ราชา ปเสนทิ โกสโล วิฏฏูภํ เสนาปตึ อามนฺเตสิ",
"mn90:6.2":	"“โก นุ โข, เสนาปติ, อิมํ กถาวตฺถุํ ราชนฺเตปุเร อพฺภุทาหาสี”ติ? ",
"mn90:6.3":	"“สญฺชโย, มหาราช, พฺราหฺมโณ อากาสโคตฺโต”ติฯ ",
"mn90:7.1":	"อถ โข ราชา ปเสนทิ โกสโล อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn90:7.2":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, มม วจเนน สญฺชยํ พฺราหฺมณํ อากาสโคตฺตํ อามนฺเตหิ",
"mn90:7.3":	"‘ราชา ตํ, ภนฺเต, ปเสนทิ โกสโล อามนฺเตตี’”ติฯ ",
"mn90:7.4":	"“เอวํ, เทวา”ติ โข โส ปุริโส รญฺโญ ปเสนทิสฺส โกสลสฺส ปฏิสฺสุตฺวา เยน สญฺชโย พฺราหฺมโณ อากาสโคตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา สญฺชยํ พฺราหฺมณํ อากาสโคตฺตํ เอตทโวจ",
"mn90:7.5":	"“ราชา ตํ, ภนฺเต, ปเสนทิ โกสโล อามนฺเตตี”ติฯ ",
"mn90:8.1":	"อถ โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn90:8.2":	"“สิยา นุ โข, ภนฺเต, ภควตา อญฺญเทว กิญฺจิ สนฺธาย ภาสิตํ, ตญฺจ ชโน อญฺญถาปิ ปจฺจาคจฺเฉยฺยฯ ",
"mn90:8.3":	"ยถา กถํ ปน, ภนฺเต, ภควา อภิชานาติ วาจํ ภาสิตา”ติ? ",
"mn90:8.4":	"“เอวํ โข อหํ, มหาราช, อภิชานามิ วาจํ ภาสิตา",
"mn90:8.5":	"‘นตฺถิ โส สมโณ วา พฺราหฺมโณ วา โย สกิเทว สพฺพํ ญสฺสติ, สพฺพํ ทกฺขิติ, เนตํ ฐานํ วิชฺชตี’”ติฯ ",
"mn90:8.6":	"“เหตุรูปํ, ภนฺเต, ภควา อาห; สเหตุรูปํ, ภนฺเต, ภควา อาห",
"mn90:8.7":	"‘นตฺถิ โส สมโณ วา พฺราหฺมโณ วา โย สกิเทว สพฺพํ ญสฺสติ, สพฺพํ ทกฺขิติ, เนตํ ฐานํ วิชฺชตี’ติฯ ",
"mn90:9.1":	"จตฺตาโรเม, ภนฺเต, วณฺณา—",
"mn90:9.2":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:9.3":	"อิเมสํ นุ โข, ภนฺเต, จตุนฺนํ วณฺณานํ สิยา วิเสโส สิยา นานากรณนฺ”ติ? ",
"mn90:9.4":	"“จตฺตาโรเม, มหาราช, วณฺณา—",
"mn90:9.5":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:9.6":	"อิเมสํ โข, มหาราช, จตุนฺนํ วณฺณานํ เทฺว วณฺณา อคฺคมกฺขายนฺติ—",
"mn90:9.7":	"ขตฺติยา จ พฺราหฺมณา จ—",
"mn90:9.8":	"ยทิทํ อภิวาทนปจฺจุฏฺฐานอญฺชลิกมฺมสามีจิกมฺมานี”ติฯ ",
"mn90:10.1":	"“นาหํ, ภนฺเต, ภควนฺตํ ทิฏฺฐธมฺมิกํ ปุจฺฉามิ; ",
"mn90:10.2":	"สมฺปรายิกาหํ, ภนฺเต, ภควนฺตํ ปุจฺฉามิฯ ",
"mn90:10.3":	"จตฺตาโรเม, ภนฺเต, วณฺณา—",
"mn90:10.4":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:10.5":	"อิเมสํ นุ โข, ภนฺเต, จตุนฺนํ วณฺณานํ สิยา วิเสโส สิยา นานากรณนฺ”ติ? ",
"mn90:10.6":	"“ปญฺจิมานิ, มหาราช, ปธานิยงฺคานิฯ ",
"mn90:10.7":	"กตมานิ ปญฺจ? ",
"mn90:10.8":	"อิธ, มหาราช, ภิกฺขุ สทฺโธ โหติ, สทฺทหติ ตถาคตสฺส โพธึ",
"mn90:10.9":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ; ",
"mn90:10.10":	"อปฺปาพาโธ โหติ อปฺปาตงฺโก สมเวปากินิยา คหณิยา สมนฺนาคโต นาติสีตาย นาจฺจุณฺหาย มชฺฌิมาย ปธานกฺขมาย; ",
"mn90:10.11":	"อสโฐ โหติ อมายาวี ยถาภูตํ อตฺตานํ อาวิกตฺตา สตฺถริ วา วิญฺญูสุ วา สพฺรหฺมจารีสุ; ",
"mn90:10.12":	"อารทฺธวีริโย วิหรติ อกุสลานํ ธมฺมานํ ปหานาย, กุสลานํ ธมฺมานํ อุปสมฺปทาย, ถามวา ทฬฺหปรกฺกโม อนิกฺขิตฺตธุโร กุสเลสุ ธมฺเมสุ; ",
"mn90:10.13":	"ปญฺญวา โหติ อุทยตฺถคามินิยา ปญฺญาย สมนฺนาคโต อริยาย นิพฺเพธิกาย สมฺมาทุกฺขกฺขยคามินิยา—",
"mn90:10.14":	"อิมานิ โข, มหาราช, ปญฺจ ปธานิยงฺคานิฯ ",
"mn90:10.15":	"จตฺตาโรเม, มหาราช, วณฺณา—",
"mn90:10.16":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:10.17":	"เต จสฺสุ อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคตา; ",
"mn90:10.18":	"เอตฺถ ปน เนสํ อสฺส ทีฆรตฺตํ หิตาย สุขายา”ติฯ ",
"mn90:11.1":	"“จตฺตาโรเม, ภนฺเต, วณฺณา—",
"mn90:11.2":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:11.3":	"เต จสฺสุ อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคตา; ",
"mn90:11.4":	"เอตฺถ ปน เนสํ, ภนฺเต, สิยา วิเสโส สิยา นานากรณนฺ”ติ? ",
"mn90:11.5":	"“เอตฺถ โข เนสาหํ, มหาราช, ปธานเวมตฺตตํ วทามิฯ ",
"mn90:11.6":	"เสยฺยถาปิสฺสุ, มหาราช, เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา, เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา อทนฺตา อวินีตาฯ ",
"mn90:11.7":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn90:11.8":	"เย เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา, อปิ นุ เต ทนฺตาว ทนฺตการณํ คจฺเฉยฺยุํ, ทนฺตาว ทนฺตภูมึ สมฺปาปุเณยฺยุนฺ”ติ? ",
"mn90:11.9":	"“เอวํ, ภนฺเต”ฯ ",
"mn90:11.10":	"“เย ปน เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา อทนฺตา อวินีตา, อปิ นุ เต อทนฺตาว ทนฺตการณํ คจฺเฉยฺยุํ, อทนฺตาว ทนฺตภูมึ สมฺปาปุเณยฺยุํ, เสยฺยถาปิ เต เทฺว หตฺถิทมฺมา วา อสฺสทมฺมา วา โคทมฺมา วา สุทนฺตา สุวินีตา”ติ? ",
"mn90:11.11":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn90:11.12":	"“เอวเมว โข, มหาราช, ยํ ตํ สทฺเธน ปตฺตพฺพํ อปฺปาพาเธน อสเฐน อมายาวินา อารทฺธวีริเยน ปญฺญวตา, ตํ วต อสฺสทฺโธ พหฺวาพาโธ สโฐ มายาวี กุสีโต ทุปฺปญฺโญ ปาปุณิสฺสตีติ—เนตํ ฐานํ วิชฺชตี”ติฯ ",
"mn90:12.1":	"“เหตุรูปํ, ภนฺเต, ภควา อาห; สเหตุรูปํ, ภนฺเต, ภควา อาหฯ ",
"mn90:12.2":	"จตฺตาโรเม, ภนฺเต, วณฺณา—",
"mn90:12.3":	"ขตฺติยา, พฺราหฺมณา, เวสฺสา, สุทฺทาฯ ",
"mn90:12.4":	"เต จสฺสุ อิเมหิ ปญฺจหิ ปธานิยงฺเคหิ สมนฺนาคตา เต จสฺสุ สมฺมปฺปธานา; ",
"mn90:12.5":	"เอตฺถ ปน เนสํ, ภนฺเต, สิยา วิเสโส สิยา นานากรณนฺ”ติ? ",
"mn90:12.6":	"“เอตฺถ โข เนสาหํ, มหาราช, น กิญฺจิ นานากรณํ วทามิ—ยทิทํ วิมุตฺติยา วิมุตฺตึฯ ",
"mn90:12.7":	"เสยฺยถาปิ, มหาราช, ปุริโส สุกฺขํ สากกฏฺฐํ อาทาย อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺย; ",
"mn90:12.8":	"อถาปโร ปุริโส สุกฺขํ สาลกฏฺฐํ อาทาย อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺย; ",
"mn90:12.9":	"อถาปโร ปุริโส สุกฺขํ อมฺพกฏฺฐํ อาทาย อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺย; ",
"mn90:12.10":	"อถาปโร ปุริโส สุกฺขํ อุทุมฺพรกฏฺฐํ อาทาย อคฺคึ อภินิพฺพตฺเตยฺย, เตโช ปาตุกเรยฺยฯ ",
"mn90:12.11":	"ตํ กึ มญฺญสิ, มหาราช, ",
"mn90:12.12":	"สิยา นุ โข เตสํ อคฺคีนํ นานาทารุโต อภินิพฺพตฺตานํ กิญฺจิ นานากรณํ อจฺจิยา วา อจฺจึ, วณฺเณน วา วณฺณํ, อาภาย วา อาภนฺ”ติ? ",
"mn90:12.13":	"“โน เหตํ, ภนฺเต”ฯ ",
"mn90:12.14":	"“เอวเมว โข, มหาราช, ยํ ตํ เตชํ วีริยา นิมฺมถิตํ ปธานาภินิพฺพตฺตํ, นาหํ ตตฺถ กิญฺจิ นานากรณํ วทามิ—ยทิทํ วิมุตฺติยา วิมุตฺตินฺ”ติฯ ",
"mn90:13.1":	"“เหตุรูปํ, ภนฺเต, ภควา อาห; สเหตุรูปํ, ภนฺเต, ภควา อาหฯ ",
"mn90:13.2":	"กึ ปน, ภนฺเต, อตฺถิ เทวา”ติ? ",
"mn90:13.3":	"“กึ ปน ตฺวํ, มหาราช, เอวํ วเทสิ",
"mn90:13.4":	"‘กึ ปน, ภนฺเต, อตฺถิ เทวา’”ติ? ",
"mn90:13.5":	"“ยทิ วา เต, ภนฺเต, เทวา อาคนฺตาโร อิตฺถตฺตํ ยทิ วา อนาคนฺตาโร อิตฺถตฺตํ”? ",
"mn90:13.6":	"“เย เต, มหาราช, เทวา สพฺยาพชฺฌา เต เทวา อาคนฺตาโร อิตฺถตฺตํ, เย เต เทวา อพฺยาพชฺฌา เต เทวา อนาคนฺตาโร อิตฺถตฺตนฺ”ติฯ ",
"mn90:14.1":	"เอวํ วุตฺเต, วิฏฏูโภ เสนาปติ ภควนฺตํ เอตทโวจ",
"mn90:14.2":	"“เย เต, ภนฺเต, เทวา สพฺยาพชฺฌา อาคนฺตาโร อิตฺถตฺตํ เต เทวา, เย เต เทวา อพฺยาพชฺฌา อนาคนฺตาโร อิตฺถตฺตํ เต เทเว ตมฺหา ฐานา จาเวสฺสนฺติ วา ปพฺพาเชสฺสนฺติ วา”ติ? ",
"mn90:14.3":	"อถ โข อายสฺมโต อานนฺทสฺส เอตทโหสิ",
"mn90:14.4":	"“อยํ โข วิฏฏูโภ เสนาปติ รญฺโญ ปเสนทิสฺส โกสลสฺส ปุตฺโต; ",
"mn90:14.5":	"อหํ ภควโต ปุตฺโตฯ ",
"mn90:14.6":	"อยํ โข กาโล ยํ ปุตฺโต ปุตฺเตน มนฺเตยฺยา”ติฯ ",
"mn90:14.7":	"อถ โข อายสฺมา อานนฺโท วิฏฏูภํ เสนาปตึ อามนฺเตสิ",
"mn90:14.8":	"“เตน หิ, เสนาปติ, ตญฺเญเวตฺถ ปฏิปุจฺฉิสฺสามิ; ยถา เต ขเมยฺย ตถา นํ พฺยากเรยฺยาสิฯ ",
"mn90:14.9":	"ตํ กึ มญฺญสิ, เสนาปติ, ",
"mn90:14.10":	"ยาวตา รญฺโญ ปเสนทิสฺส โกสลสฺส วิชิตํ ยตฺถ จ ราชา ปเสนทิ โกสโล อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, ปโหติ ตตฺถ ราชา ปเสนทิ โกสโล สมณํ วา พฺราหฺมณํ วา ปุญฺญวนฺตํ วา อปุญฺญวนฺตํ วา พฺรหฺมจริยวนฺตํ วา อพฺรหฺมจริยวนฺตํ วา ตมฺหา ฐานา จาเวตุํ วา ปพฺพาเชตุํ วา”ติ? ",
"mn90:14.11":	"“ยาวตา, โภ, รญฺโญ ปเสนทิสฺส โกสลสฺส วิชิตํ ยตฺถ จ ราชา ปเสนทิ โกสโล อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, ปโหติ ตตฺถ ราชา ปเสนทิ โกสโล สมณํ วา พฺราหฺมณํ วา ปุญฺญวนฺตํ วา อปุญฺญวนฺตํ วา พฺรหฺมจริยวนฺตํ วา อพฺรหฺมจริยวนฺตํ วา ตมฺหา ฐานา จาเวตุํ วา ปพฺพาเชตุํ วา”ติฯ ",
"mn90:14.12":	"“ตํ กึ มญฺญสิ, เสนาปติ, ",
"mn90:14.13":	"ยาวตา รญฺโญ ปเสนทิสฺส โกสลสฺส อวิชิตํ ยตฺถ จ ราชา ปเสนทิ โกสโล น อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, ตตฺถ ปโหติ ราชา ปเสนทิ โกสโล สมณํ วา พฺราหฺมณํ วา ปุญฺญวนฺตํ วา อปุญฺญวนฺตํ วา พฺรหฺมจริยวนฺตํ วา อพฺรหฺมจริยวนฺตํ วา ตมฺหา ฐานา จาเวตุํ วา ปพฺพาเชตุํ วา”ติ? ",
"mn90:14.14":	"“ยาวตา, โภ, รญฺโญ ปเสนทิสฺส โกสลสฺส อวิชิตํ ยตฺถ จ ราชา ปเสนทิ โกสโล น อิสฺสริยาธิปจฺจํ รชฺชํ กาเรติ, น ตตฺถ ปโหติ ราชา ปเสนทิ โกสโล สมณํ วา พฺราหฺมณํ วา ปุญฺญวนฺตํ วา อปุญฺญวนฺตํ วา พฺรหฺมจริยวนฺตํ วา อพฺรหฺมจริยวนฺตํ วา ตมฺหา ฐานา จาเวตุํ วา ปพฺพาเชตุํ วา”ติฯ ",
"mn90:14.15":	"“ตํ กึ มญฺญสิ, เสนาปติ, ",
"mn90:14.16":	"สุตา เต เทวา ตาวตึสา”ติ? ",
"mn90:14.17":	"“เอวํ, โภฯ ",
"mn90:14.18":	"สุตา เม เทวา ตาวตึสาฯ ",
"mn90:14.19":	"อิธาปิ โภตา รญฺญา ปเสนทินา โกสเลน สุตา เทวา ตาวตึสา”ติฯ ",
"mn90:14.20":	"“ตํ กึ มญฺญสิ, เสนาปติ, ",
"mn90:14.21":	"ปโหติ ราชา ปเสนทิ โกสโล เทเว ตาวตึเส ตมฺหา ฐานา จาเวตุํ วา ปพฺพาเชตุํ วา”ติ? ",
"mn90:14.22":	"“ทสฺสนมฺปิ, โภ, ราชา ปเสนทิ โกสโล เทเว ตาวตึเส นปฺปโหติ, กุโต ปน ตมฺหา ฐานา จาเวสฺสติ วา ปพฺพาเชสฺสติ วา”ติ? ",
"mn90:14.23":	"“เอวเมว โข, เสนาปติ, เย เต เทวา สพฺยาพชฺฌา อาคนฺตาโร อิตฺถตฺตํ เต เทวา, เย เต เทวา อพฺยาพชฺฌา อนาคนฺตาโร อิตฺถตฺตํ เต เทเว ทสฺสนายปิ นปฺปโหนฺติ; กุโต ปน ตมฺหา ฐานา จาเวสฺสนฺติ วา ปพฺพาเชสฺสนฺติ วา”ติ? ",
"mn90:15.1":	"อถ โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn90:15.2":	"“โกนาโม อยํ, ภนฺเต, ภิกฺขู”ติ? ",
"mn90:15.3":	"“อานนฺโท นาม, มหาราชา”ติฯ ",
"mn90:15.4":	"“อานนฺโท วต โภ, อานนฺทรูโป วต โภฯ ",
"mn90:15.5":	"เหตุรูปํ, ภนฺเต, อายสฺมา อานนฺโท อาห; สเหตุรูปํ, ภนฺเต, อายสฺมา อานนฺโท อาหฯ ",
"mn90:15.6":	"กึ ปน, ภนฺเต, อตฺถิ พฺรหฺมา”ติ? ",
"mn90:15.7":	"“กึ ปน ตฺวํ, มหาราช, เอวํ วเทสิ",
"mn90:15.8":	"‘กึ ปน, ภนฺเต, อตฺถิ พฺรหฺมา’”ติ? ",
"mn90:15.9":	"“ยทิ วา โส, ภนฺเต, พฺรหฺมา อาคนฺตา อิตฺถตฺตํ, ยทิ วา อนาคนฺตา อิตฺถตฺตนฺ”ติ? ",
"mn90:15.10":	"“โย โส, มหาราช, พฺรหฺมา สพฺยาพชฺโฌ โส พฺรหฺมา อาคนฺตา อิตฺถตฺตํ, โย โส พฺรหฺมา อพฺยาพชฺโฌ โส พฺรหฺมา อนาคนฺตา อิตฺถตฺตนฺ”ติฯ ",
"mn90:16.1":	"อถ โข อญฺญตโร ปุริโส ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn90:16.2":	"“สญฺชโย, มหาราช, พฺราหฺมโณ อากาสโคตฺโต อาคโต”ติฯ ",
"mn90:16.3":	"อถ โข ราชา ปเสนทิ โกสโล สญฺชยํ พฺราหฺมณํ อากาสโคตฺตํ เอตทโวจ",
"mn90:16.4":	"“โก นุ โข, พฺราหฺมณ, อิมํ กถาวตฺถุํ ราชนฺเตปุเร อพฺภุทาหาสี”ติ? ",
"mn90:16.5":	"“วิฏฏูโภ, มหาราช, เสนาปตี”ติฯ ",
"mn90:16.6":	"วิฏฏูโภ เสนาปติ เอวมาห",
"mn90:16.7":	"“สญฺชโย, มหาราช, พฺราหฺมโณ อากาสโคตฺโต”ติฯ ",
"mn90:17.1":	"อถ โข อญฺญตโร ปุริโส ราชานํ ปเสนทึ โกสลํ เอตทโวจ",
"mn90:17.2":	"“ยานกาโล, มหาราชา”ติฯ ",
"mn90:17.3":	"อถ โข ราชา ปเสนทิ โกสโล ภควนฺตํ เอตทโวจ",
"mn90:17.4":	"“สพฺพญฺญุตํ มยํ, ภนฺเต, ภควนฺตํ อปุจฺฉิมฺหา, สพฺพญฺญุตํ ภควา พฺยากาสิ; ",
"mn90:17.5":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนาฯ ",
"mn90:17.6":	"จาตุวณฺณิสุทฺธึ มยํ, ภนฺเต, ภควนฺตํ อปุจฺฉิมฺหา, จาตุวณฺณิสุทฺธึ ภควา พฺยากาสิ; ",
"mn90:17.7":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนาฯ ",
"mn90:17.8":	"อธิเทเว มยํ, ภนฺเต, ภควนฺตํ อปุจฺฉิมฺหา, อธิเทเว ภควา พฺยากาสิ; ",
"mn90:17.9":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนาฯ ",
"mn90:17.10":	"อธิพฺรหฺมานํ มยํ, ภนฺเต, ภควนฺตํ อปุจฺฉิมฺหา, อธิพฺรหฺมานํ ภควา พฺยากาสิ; ",
"mn90:17.11":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนาฯ ",
"mn90:17.12":	"ยํ ยเทว จ มยํ ภควนฺตํ อปุจฺฉิมฺหา ตํ ตเทว ภควา พฺยากาสิ; ",
"mn90:17.13":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ, เตน จมฺหา อตฺตมนาฯ ",
"mn90:17.14":	"หนฺท จ ทานิ มยํ, ภนฺเต, คจฺฉาม; ",
"mn90:17.15":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn90:17.16":	"“ยสฺสทานิ ตฺวํ, มหาราช, กาลํ มญฺญสี”ติฯ ",
"mn90:18.1":	"อถ โข ราชา ปเสนทิ โกสโล ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามีติฯ ",
"mn90:18.2":	"กณฺณกตฺถลสุตฺตํ นิฏฺฐิตํ ทสมํฯ ",
"mn90:18.3":	"ราชวคฺโค นิฏฺฐิโต จตุตฺโถฯ ",
"mn90:19.0":	"ตสฺสุทฺทานํ ",
"mn90:19.1":	"ฆฏิกาโร รฏฺฐปาโล, ",
"mn90:19.2":	"มฆเทโว มธุริยํ; ",
"mn90:19.3":	"โพธิ องฺคุลิมาโล จ, ",
"mn90:19.4":	"ปิยชาตํ พาหิติกํ; ",
"mn90:19.5":	"ธมฺมเจติยสุตฺตญฺจ, ",
"mn90:19.6":	"ทสมํ กณฺณกตฺถลํฯ "
}	
