{	
"mn91:0.1":	"มชฺฌิม นิกาย ๙๑ ",
"mn91:0.2":	"พฺรหฺมายุสุตฺต ",
"mn91:1.1":	"เอวํ เม สุตํ—",
"mn91:1.2":	"เอกํ สมยํ ภควา วิเทเหสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"mn91:2.1":	"เตน โข ปน สมเยน พฺรหฺมายุ พฺราหฺมโณ มิถิลายํ ปฏิวสติ ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, วีสวสฺสสติโก ชาติยา, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn91:3.1":	"อโสฺสสิ โข พฺรหฺมายุ พฺราหฺมโณ",
"mn91:3.2":	"“สมโณ ขลุ โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต วิเทเหสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"mn91:3.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn91:3.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn91:3.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn91:3.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn91:3.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn91:4.1":	"เตน โข ปน สมเยน พฺรหฺมายุสฺส พฺราหฺมณสฺส อุตฺตโร นาม มาณโว อนฺเตวาสี โหติ ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn91:4.2":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ อุตฺตรํ มาณวํ อามนฺเตสิ",
"mn91:4.3":	"“อยํ, ตาต อุตฺตร, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต วิเทเหสุ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิฯ ",
"mn91:4.4":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn91:4.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ …เป… ",
"mn91:4.6":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี’ติฯ ",
"mn91:4.7":	"เอหิ ตฺวํ, ตาต อุตฺตร, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา สมณํ โคตมํ ชานาหิ, ยทิ วา ตํ ภวนฺตํ โคตมํ ตถา สนฺตํเยว สทฺโท อพฺภุคฺคโต, ยทิ วา โน ตถา; ",
"mn91:4.8":	"ยทิ วา โส ภวํ โคตโม ตาทิโส, ยทิ วา น ตาทิโสฯ ",
"mn91:4.9":	"ตถา มยํ ตํ ภวนฺตํ โคตมํ เวทิสฺสามา”ติฯ ",
"mn91:5.1":	"“ยถา กถํ ปนาหํ, โภ, ตํ ภวนฺตํ โคตมํ ชานิสฺสามิ ยทิ วา ตํ ภวนฺตํ โคตมํ ตถา สนฺตํเยว สทฺโท อพฺภุคฺคโต, ยทิ วา โน ตถา; ",
"mn91:5.2":	"ยทิ วา โส ภวํ โคตโม ตาทิโส, ยทิ วา น ตาทิโส”ติฯ ",
"mn91:5.3":	"“อาคตานิ โข, ตาต อุตฺตร, อมฺหากํ มนฺเตสุ ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวเยว คติโย ภวนฺติ อนญฺญาฯ ",
"mn91:5.4":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"mn91:5.5":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติ, เสยฺยถิทํ—",
"mn91:5.6":	"จกฺกรตนํ, หตฺถิรตนํ, อสฺสรตนํ, มณิรตนํ, อิตฺถิรตนํ, คหปติรตนํ, ปริณายกรตนเมว สตฺตมํฯ ",
"mn91:5.7":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"mn91:5.8":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"mn91:5.9":	"สเจ โข ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโทฯ ",
"mn91:5.10":	"อหํ โข ปน, ตาต อุตฺตร, มนฺตานํ ทาตา; ",
"mn91:5.11":	"ตฺวํ มนฺตานํ ปฏิคฺคเหตา”ติฯ ",
"mn91:6.1":	"“เอวํ, โภ”ติ โข อุตฺตโร มาณโว พฺรหฺมายุสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา อุฏฺฐายาสนา พฺรหฺมายุํ พฺราหฺมณํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา วิเทเหสุ เยน ภควา เตน จาริกํ ปกฺกามิฯ ",
"mn91:6.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn91:6.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn91:6.4":	"เอกมนฺตํ นิสินฺโน โข อุตฺตโร มาณโว ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ สมนฺเนสิฯ ",
"mn91:6.5":	"อทฺทสา โข อุตฺตโร มาณโว ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ถเปตฺวา เทฺวฯ ",
"mn91:6.6":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn91:6.7":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จฯ ",
"mn91:6.8":	"อถ โข ภควโต เอตทโหสิ",
"mn91:6.9":	"“ปสฺสติ โข เม อยํ อุตฺตโร มาณโว ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ถเปตฺวา เทฺวฯ ",
"mn91:6.10":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn91:6.11":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จา”ติฯ ",
"mn91:7.1":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา อทฺทส อุตฺตโร มาณโว ภควโต โกโสหิตํ วตฺถคุยฺหํฯ ",
"mn91:7.2":	"อถ โข ภควา ชิวฺหํ นินฺนาเมตฺวา อุโภปิ กณฺณโสตานิ อนุมสิ ปฏิมสิ; อุโภปิ นาสิกโสตานิ อนุมสิ ปฏิมสิ; เกวลมฺปิ นลาฏมณฺฑลํ ชิวฺหาย ฉาเทสิฯ ",
"mn91:8.1":	"อถ โข อุตฺตรสฺส มาณวสฺส เอตทโหสิ",
"mn91:8.2":	"“สมนฺนาคโต โข สมโณ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิฯ ",
"mn91:8.3":	"ยนฺนูนาหํ สมณํ โคตมํ อนุพนฺเธยฺยํ, อิริยาปถมสฺส ปเสฺสยฺยนฺ”ติฯ ",
"mn91:8.4":	"อถ โข อุตฺตโร มาณโว สตฺตมาสานิ ภควนฺตํ อนุพนฺธิ ฉายาว อนปายินีฯ ",
"mn91:8.5":	"อถ โข อุตฺตโร มาณโว สตฺตนฺนํ มาสานํ อจฺจเยน วิเทเหสุ เยน มิถิลา เตน จาริกํ ปกฺกามิฯ ",
"mn91:8.6":	"อนุปุพฺเพน จาริกํ จรมาโน เยน มิถิลา เยน พฺรหฺมายุ พฺราหฺมโณ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พฺรหฺมายุํ พฺราหฺมณํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อุตฺตรํ มาณวํ พฺรหฺมายุ พฺราหฺมโณ เอตทโวจ",
"mn91:8.7":	"“กจฺจิ, ตาต อุตฺตร, ตํ ภวนฺตํ โคตมํ ตถา สนฺตํเยว สทฺโท อพฺภุคฺคโต, โน อญฺญถา? ",
"mn91:8.8":	"กจฺจิ ปน โส ภวํ โคตโม ตาทิโส, โน อญฺญาทิโส”ติ? ",
"mn91:8.9":	"“ตถา สนฺตํเยว, โภ, ตํ ภวนฺตํ โคตมํ สทฺโท อพฺภุคฺคโต, โน อญฺญถา; ",
"mn91:8.10":	"ตาทิโสว โส ภวํ โคตโม, โน อญฺญาทิโสฯ ",
"mn91:8.11":	"สมนฺนาคโต จ โส ภวํ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิฯ ",
"mn91:9.1":	"สุปฺปติฏฺฐิตปาโท โข ปน โภ ภวํ โคตโม; ",
"mn91:9.2":	"อิทมฺปิ ตสฺส โภโต โคตมสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"mn91:9.3":	"เหฏฺฐา โข ปน ตสฺส โภโต โคตมสฺส ปาทตเลสุ จกฺกานิ ชาตานิ สหสฺสารานิ สเนมิกานิ สนาภิกานิ สพฺพาการปริปูรานิ … ",
"mn91:9.4":	"อายตปณฺหิ โข ปน โส ภวํ โคตโม … ",
"mn91:9.5":	"ทีฆงฺคุลิ โข ปน โส ภวํ โคตโม … ",
"mn91:9.6":	"มุทุตลุนหตฺถปาโท โข ปน โส ภวํ โคตโม … ",
"mn91:9.7":	"ชาลหตฺถปาโท โข ปน โส ภวํ โคตโม … ",
"mn91:9.8":	"อุสฺสงฺขปาโท โข ปน โส ภวํ โคตโม … ",
"mn91:9.9":	"เอณิชงฺโฆ โข ปน โส ภวํ โคตโม … ",
"mn91:9.10":	"ฐิตโก โข ปน โส ภวํ โคตโม อโนนมนฺโต อุโภหิ ปาณิตเลหิ ชณฺณุกานิ ปริมสติ ปริมชฺชติ … ",
"mn91:9.11":	"โกโสหิตวตฺถคุโยฺห โข ปน โส ภวํ โคตโม … ",
"mn91:9.12":	"สุวณฺณวณฺโณ โข ปน โส ภวํ โคตโม กญฺจนสนฺนิภตฺตโจ … ",
"mn91:9.13":	"สุขุมจฺฉวิ โข ปน โส ภวํ โคตโมฯ สุขุมตฺตา ฉวิยา รโชชลฺลํ กาเย น อุปลิมฺปติ … ",
"mn91:9.14":	"เอเกกโลโม โข ปน โส ภวํ โคตโม; เอเกกานิ โลมานิ โลมกูเปสุ ชาตานิ … ",
"mn91:9.15":	"อุทฺธคฺคโลโม โข ปน โส ภวํ โคตโม; อุทฺธคฺคานิ โลมานิ ชาตานิ นีลานิ อญฺชนวณฺณานิ กุณฺฑลาวฏฺฏานิ ทกฺขิณาวฏฺฏกชาตานิ … ",
"mn91:9.16":	"พฺรหฺมุชุคตฺโต โข ปน โส ภวํ โคตโม … ",
"mn91:9.17":	"สตฺตุสฺสโท โข ปน โส ภวํ โคตโม … ",
"mn91:9.18":	"สีหปุพฺพทฺธกาโย โข ปน โส ภวํ โคตโม … ",
"mn91:9.19":	"จิตนฺตรํโส โข ปน โส ภวํ โคตโม … ",
"mn91:9.20":	"นิโคฺรธปริมณฺฑโล โข ปน โส ภวํ โคตโม; ยาวตกฺวสฺส กาโย ตาวตกฺวสฺส พฺยาโม, ยาวตกฺวสฺส พฺยาโม ตาวตกฺวสฺส กาโย … ",
"mn91:9.21":	"สมวฏฺฏกฺขนฺโธ โข ปน โส ภวํ โคตโม … ",
"mn91:9.22":	"รสคฺคสคฺคี โข ปน โส ภวํ โคตโม … ",
"mn91:9.23":	"สีหหนุ โข ปน โส ภวํ โคตโม … ",
"mn91:9.24":	"จตฺตาลีสทนฺโต โข ปน โส ภวํ โคตโม … ",
"mn91:9.25":	"สมทนฺโต โข ปน โส ภวํ โคตโม … ",
"mn91:9.26":	"อวิรฬทนฺโต โข ปน โส ภวํ โคตโม … ",
"mn91:9.27":	"สุสุกฺกทาโฐ โข ปน โส ภวํ โคตโม … ",
"mn91:9.28":	"ปหูตชิโวฺห โข ปน โส ภวํ โคตโม … ",
"mn91:9.29":	"พฺรหฺมสฺสโร โข ปน โส ภวํ โคตโม กรวิกภาณี … ",
"mn91:9.30":	"อภินีลเนตฺโต โข ปน โส ภวํ โคตโม … ",
"mn91:9.31":	"โคปขุโม โข ปน โส ภวํ โคตโม … ",
"mn91:9.32":	"อุณฺณา โข ปนสฺส โภโต โคตมสฺส ภมุกนฺตเร ชาตา โอทาตา มุทุตูลสนฺนิภา … ",
"mn91:9.33":	"อุณฺหีสสีโส โข ปน โส ภวํ โคตโม; อิทมฺปิ ตสฺส โภโต โคตมสฺส มหาปุริสสฺส มหาปุริสลกฺขณํ ภวติฯ ",
"mn91:9.34":	"อิเมหิ โข, โภ, โส ภวํ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโตฯ ",
"mn91:10.1":	"คจฺฉนฺโต โข ปน โส ภวํ โคตโม ทกฺขิเณเนว ปาเทน ปฐมํ ปกฺกมติฯ ",
"mn91:10.2":	"โส นาติทูเร ปาทํ อุทฺธรติ, นาจฺจาสนฺเน ปาทํ นิกฺขิปติ; ",
"mn91:10.3":	"โส นาติสีฆํ คจฺฉติ, นาติสณิกํ คจฺฉติ; ",
"mn91:10.4":	"น จ อทฺทุเวน อทฺทุวํ สงฺฆฏฺเฏนฺโต คจฺฉติ, น จ โคปฺผเกน โคปฺผกํ สงฺฆฏฺเฏนฺโต คจฺฉติฯ ",
"mn91:10.5":	"โส คจฺฉนฺโต น สตฺถึ อุนฺนาเมติ, น สตฺถึ โอนาเมติ; น สตฺถึ สนฺนาเมติ, น สตฺถึ วินาเมติฯ ",
"mn91:10.6":	"คจฺฉโต โข ปน ตสฺส โภโต โคตมสฺส อธรกาโยว อิญฺชติ, น จ กายพเลน คจฺฉติฯ ",
"mn91:10.7":	"อปโลเกนฺโต โข ปน โส ภวํ โคตโม สพฺพกาเยเนว อปโลเกติ; ",
"mn91:10.8":	"โส น อุทฺธํ อุโลฺลเกติ, น อโธ โอโลเกติ; ",
"mn91:10.9":	"น จ วิเปกฺขมาโน คจฺฉติ, ยุคมตฺตญฺจ เปกฺขติ; ตโต จสฺส อุตฺตริ อนาวฏํ ญาณทสฺสนํ ภวติฯ ",
"mn91:11.1":	"โส อนฺตรฆรํ ปวิสนฺโต น กายํ อุนฺนาเมติ, น กายํ โอนาเมติ; น กายํ สนฺนาเมติ, น กายํ วินาเมติฯ ",
"mn91:12.1":	"โส นาติทูเร นาจฺจาสนฺเน อาสนสฺส ปริวตฺตติ, น จ ปาณินา อาลมฺพิตฺวา อาสเน นิสีทติ, น จ อาสนสฺมึ กายํ ปกฺขิปติฯ ",
"mn91:12.2":	"โส อนฺตรฆเร นิสินฺโน สมาโน น หตฺถกุกฺกุจฺจํ อาปชฺชติ, น ปาทกุกฺกุจฺจํ อาปชฺชติ; ",
"mn91:12.3":	"น อทฺทุเวน อทฺทุวํ อาโรเปตฺวา นิสีทติ; น จ โคปฺผเกน โคปฺผกํ อาโรเปตฺวา นิสีทติ; ",
"mn91:12.4":	"น จ ปาณินา หนุกํ อุปทหิตฺวา นิสีทติฯ ",
"mn91:12.5":	"โส อนฺตรฆเร นิสินฺโน สมาโน น ฉมฺภติ น กมฺปติ น เวธติ น ปริตสฺสติฯ โส อฉมฺภี อกมฺปี อเวธี อปริตสฺสี วิคตโลมหํโสฯ ",
"mn91:12.6":	"วิเวกวตฺโต จ โส ภวํ โคตโม อนฺตรฆเร นิสินฺโน โหติฯ ",
"mn91:13.1":	"โส ปตฺโตทกํ ปฏิคฺคณฺหนฺโต น ปตฺตํ อุนฺนาเมติ, น ปตฺตํ โอนาเมติ; น ปตฺตํ สนฺนาเมติ, น ปตฺตํ วินาเมติฯ ",
"mn91:14.1":	"โส ปตฺโตทกํ ปฏิคฺคณฺหาติ นาติโถกํ นาติพหุํฯ ",
"mn91:14.2":	"โส น ขุลุขุลุการกํ ปตฺตํ โธวติ, น สมฺปริวตฺตกํ ปตฺตํ โธวติ, น ปตฺตํ ภูมิยํ นิกฺขิปิตฺวา หตฺเถ โธวติ; หตฺเถสุ โธเตสุ ปตฺโต โธโต โหติ, ปตฺเต โธเต หตฺถา โธตา โหนฺติฯ ",
"mn91:14.3":	"โส ปตฺโตทกํ ฉฑฺเฑติ นาติทูเร นาจฺจาสนฺเน, น จ วิจฺฉฑฺฑยมาโนฯ ",
"mn91:14.4":	"โส โอทนํ ปฏิคฺคณฺหนฺโต น ปตฺตํ อุนฺนาเมติ, น ปตฺตํ โอนาเมติ; น ปตฺตํ สนฺนาเมติ, น ปตฺตํ วินาเมติฯ ",
"mn91:14.5":	"โส โอทนํ ปฏิคฺคณฺหาติ นาติโถกํ นาติพหุํฯ ",
"mn91:14.6":	"พฺยญฺชนํ โข ปน ภวํ โคตโม พฺยญฺชนมตฺตาย อาหาเรติ, น จ พฺยญฺชเนน อาโลปํ อตินาเมติฯ ",
"mn91:14.7":	"ทฺวตฺติกฺขตฺตุํ โข ภวํ โคตโม มุเข อาโลปํ สมฺปริวตฺเตตฺวา อชฺโฌหรติ; ",
"mn91:14.8":	"น จสฺส กาจิ โอทนมิญฺชา อสมฺภินฺนา กายํ ปวิสติ, น จสฺส กาจิ โอทนมิญฺชา มุเข อวสิฏฺฐา โหติ; ",
"mn91:14.9":	"อถาปรํ อาโลปํ อุปนาเมติฯ ",
"mn91:14.10":	"รสปฏิสํเวที โข ปน โส ภวํ โคตโม อาหารํ อาหาเรติ, โน จ รสราคปฏิสํเวทีฯ ",
"mn91:14.11":	"อฏฺฐงฺคสมนฺนาคตํ โข ปน โส ภวํ โคตโม อาหารํ อาหาเรติ—",
"mn91:14.12":	"เนว ทวาย, น มทาย น มณฺฑนาย น วิภูสนาย, ยาวเทว อิมสฺส กายสฺส ฐิติยา ยาปนาย, วิหึสูปรติยา พฺรหฺมจริยานุคฺคหาย",
"mn91:15.1":	"โส ภุตฺตาวี ปตฺโตทกํ ปฏิคฺคณฺหนฺโต น ปตฺตํ อุนฺนาเมติ, น ปตฺตํ โอนาเมติ; น ปตฺตํ สนฺนาเมติ, น ปตฺตํ วินาเมติฯ ",
"mn91:15.2":	"โส ปตฺโตทกํ ปฏิคฺคณฺหาติ นาติโถกํ นาติพหุํฯ ",
"mn91:15.3":	"โส น ขุลุขุลุการกํ ปตฺตํ โธวติ, น สมฺปริวตฺตกํ ปตฺตํ โธวติ, น ปตฺตํ ภูมิยํ นิกฺขิปิตฺวา หตฺเถ โธวติ; หตฺเถสุ โธเตสุ ปตฺโต โธโต โหติ, ปตฺเต โธเต หตฺถา โธตา โหนฺติฯ ",
"mn91:15.4":	"โส ปตฺโตทกํ ฉฑฺเฑติ นาติทูเร นาจฺจาสนฺเน, น จ วิจฺฉฑฺฑยมาโนฯ ",
"mn91:16.1":	"โส ภุตฺตาวี น ปตฺตํ ภูมิยํ นิกฺขิปติ นาติทูเร นาจฺจาสนฺเน, น จ อนตฺถิโก ปตฺเตน โหติ, น จ อติเวลานุรกฺขี ปตฺตสฺมึฯ ",
"mn91:17.1":	"โส ภุตฺตาวี มุหุตฺตํ ตุณฺหี นิสีทติ, น จ อนุโมทนสฺส กาลมตินาเมติฯ ",
"mn91:17.2":	"โส ภุตฺตาวี อนุโมทติ, น ตํ ภตฺตํ ครหติ, น อญฺญํ ภตฺตํ ปฏิกงฺขติ; ",
"mn91:17.3":	"อญฺญทตฺถุ ธมฺมิยา กถาย ตํ ปริสํ สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"mn91:17.4":	"โส ตํ ปริสํ ธมฺมิยา กถาย สนฺทเสฺสตฺวา สมาทเปตฺวา สมุตฺเตเชตฺวา สมฺปหํเสตฺวา อุฏฺฐายาสนา ปกฺกมติฯ ",
"mn91:18.1":	"โส นาติสีฆํ คจฺฉติ, นาติสณิกํ คจฺฉติ, น จ มุจฺจิตุกาโม คจฺฉติ; ",
"mn91:19.1":	"น จ ตสฺส โภโต โคตมสฺส กาเย จีวรํ อจฺจุกฺกฏฺฐํ โหติ น จ อจฺโจกฺกฏฺฐํ, น จ กายสฺมึ อลฺลีนํ น จ กายสฺมา อปกฏฺฐํ; ",
"mn91:19.2":	"น จ ตสฺส โภโต โคตมสฺส กายมฺหา วาโต จีวรํ อปวหติ; ",
"mn91:19.3":	"น จ ตสฺส โภโต โคตมสฺส กาเย รโชชลฺลํ อุปลิมฺปติฯ ",
"mn91:20.1":	"โส อารามคโต นิสีทติ ปญฺญตฺเต อาสเนฯ นิสชฺช ปาเท ปกฺขาเลติ; ",
"mn91:20.2":	"น จ โส ภวํ โคตโม ปาทมณฺฑนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn91:20.3":	"โส ปาเท ปกฺขาเลตฺวา นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา อุชุํ กายํ ปณิธาย ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn91:20.4":	"โส เนว อตฺตพฺยาพาธาย เจเตติ, น ปรพฺยาพาธาย เจเตติ, น อุภยพฺยาพาธาย เจเตติ; ",
"mn91:20.5":	"อตฺตหิตปรหิเตาภยหิตสพฺพโลกหิตเมว โส ภวํ โคตโม จินฺเตนฺโต นิสินฺโน โหติฯ ",
"mn91:21.1":	"โส อารามคโต ปริสติ ธมฺมํ เทเสติ, น ตํ ปริสํ อุสฺสาเทติ, น ตํ ปริสํ อปสาเทติ; ",
"mn91:21.2":	"อญฺญทตฺถุ ธมฺมิยา กถาย ตํ ปริสํ สนฺทเสฺสติ สมาทเปติ สมุตฺเตเชติ สมฺปหํเสติฯ ",
"mn91:21.3":	"อฏฺฐงฺคสมนฺนาคโต โข ปนสฺส โภโต โคตมสฺส มุขโต โฆโส นิจฺฉรติ—",
"mn91:21.4":	"วิสฺสฏฺโฐ จ, วิญฺเญโยฺย จ, มญฺชุ จ, สวนีโย จ, พินฺทุ จ, อวิสารี จ, คมฺภีโร จ, นินฺนาที จฯ ",
"mn91:21.5":	"ยถาปริสํ โข ปน โส ภวํ โคตโม สเรน วิญฺญาเปติ, น จสฺส พหิทฺธา ปริสาย โฆโส นิจฺฉรติฯ ",
"mn91:21.6":	"เต เตน โภตา โคตเมน ธมฺมิยา กถาย สนฺทสฺสิตา สมาทปิตา สมุตฺเตชิตา สมฺปหํสิตา อุฏฺฐายาสนา ปกฺกมนฺติ อวโลกยมานาเยว อวิชหิตตฺตาฯ ",
"mn91:22.1":	"อทฺทสาม โข มยํ, โภ, ตํ ภวนฺตํ โคตมํ คจฺฉนฺตํ, อทฺทสาม ฐิตํ, อทฺทสาม อนฺตรฆรํ ปวิสนฺตํ, อทฺทสาม อนฺตรฆเร นิสินฺนํ ตุณฺหีภูตํ, อทฺทสาม อนฺตรฆเร ภุญฺชนฺตํ, อทฺทสาม ภุตฺตาวึ นิสินฺนํ ตุณฺหีภูตํ, อทฺทสาม ภุตฺตาวึ อนุโมทนฺตํ, อทฺทสาม อารามํ คจฺฉนฺตํ, อทฺทสาม อารามคตํ นิสินฺนํ ตุณฺหีภูตํ, อทฺทสาม อารามคตํ ปริสติ ธมฺมํ เทเสนฺตํฯ ",
"mn91:22.2":	"เอทิโส จ เอทิโส จ โส ภวํ โคตโม, ตโต จ ภิโยฺย”ติฯ ",
"mn91:23.1":	"เอวํ วุตฺเต, พฺรหฺมายุ พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ติกฺขตฺตุํ อุทานํ อุทาเนติ",
"mn91:23.2":	"“นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn91:23.3":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสฯ ",
"mn91:23.4":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺสาติฯ ",
"mn91:23.5":	"อปฺเปว นาม มยํ กทาจิ กรหจิ เตน โภตา โคตเมน สมาคจฺเฉยฺยาม? อปฺเปว นาม สิยา โกจิเทว กถาสลฺลาโป”ติฯ ",
"mn91:24.1":	"อถ โข ภควา วิเทเหสุ อนุปุพฺเพน จาริกํ จรมาโน เยน มิถิลา ตทวสริฯ ",
"mn91:24.2":	"ตตฺร สุทํ ภควา มิถิลายํ วิหรติ มฆเทวอมฺพวเนฯ ",
"mn91:24.3":	"อโสฺสสุํ โข มิถิเลยฺยกา พฺราหฺมณคหปติกา",
"mn91:24.4":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต วิเทเหสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ ปญฺจมตฺเตหิ ภิกฺขุสเตหิ มิถิลํ อนุปฺปตฺโต, มิถิลายํ วิหรติ มฆเทวอมฺพวเนฯ ",
"mn91:24.5":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn91:24.6":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn91:24.7":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn91:24.8":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn91:24.9":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn91:25.1":	"อถ โข มิถิเลยฺยกา พฺราหฺมณคหปติกา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อปฺเปกจฺเจ ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควตา สทฺธึ สมฺโมทึสุ, สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ เยน ภควา เตนญฺชลึ ปณาเมตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ภควโต สนฺติเก นามโคตฺตํ สาเวตฺวา เอกมนฺตํ นิสีทึสุ; อปฺเปกจฺเจ ตุณฺหีภูตา เอกมนฺตํ นิสีทึสุฯ ",
"mn91:26.1":	"อโสฺสสิ โข พฺรหฺมายุ พฺราหฺมโณ",
"mn91:26.2":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ สมฺพหุเลหิ สาวเกหิ สทฺธึ เยน มฆเทวอมฺพวนํ เตนุปสงฺกมิฯ ",
"mn91:26.3":	"อถ โข พฺรหฺมายุโน พฺราหฺมณสฺส อวิทูเร อมฺพวนสฺส เอตทโหสิ",
"mn91:26.4":	"“น โข เมตํ ปติรูปํ โยหํ ปุพฺเพ อปฺปฏิสํวิทิโต สมณํ โคตมํ ทสฺสนาย อุปสงฺกเมยฺยนฺ”ติฯ ",
"mn91:26.5":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ อญฺญตรํ มาณวกํ อามนฺเตสิ",
"mn91:26.6":	"“เอหิ ตฺวํ, มาณวก, เยน สมโณ โคตโม เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน สมณํ โคตมํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉ",
"mn91:26.7":	"‘พฺรหฺมายุ, โภ โคตม, พฺราหฺมโณ ภวนฺตํ โคตมํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉตี’ติฯ ",
"mn91:26.8":	"เอวญฺจ วเทหิ",
"mn91:26.9":	"‘พฺรหฺมายุ, โภ โคตม, พฺราหฺมโณ ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, วีสวสฺสสติโก ชาติยา, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn91:26.10":	"ยาวตา, โภ, พฺราหฺมณคหปติกา มิถิลายํ ปฏิวสนฺติ, พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.11":	"ยทิทํ โภเคหิ; ",
"mn91:26.12":	"พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.13":	"ยทิทํ มนฺเตหิ; ",
"mn91:26.14":	"พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.15":	"ยทิทํ อายุนา เจว ยสสา จฯ ",
"mn91:26.16":	"โส โภโต โคตมสฺส ทสฺสนกาโม’”ติฯ ",
"mn91:26.17":	"“เอวํ, โภ”ติ โข โส มาณวโก พฺรหฺมายุสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn91:26.18":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิโต โข โส มาณวโก ภควนฺตํ เอตทโวจ",
"mn91:26.19":	"“พฺรหฺมายุ, โภ โคตม, พฺราหฺมโณ ภวนฺตํ โคตมํ อปฺปาพาธํ อปฺปาตงฺกํ ลหุฏฺฐานํ พลํ ผาสุวิหารํ ปุจฺฉติ; ",
"mn91:26.20":	"เอวญฺจ วเทติ",
"mn91:26.21":	"‘พฺรหฺมายุ, โภ โคตม, พฺราหฺมโณ ชิณฺโณ วุฑฺโฒ มหลฺลโก อทฺธคโต วโยอนุปฺปตฺโต, วีสวสฺสสติโก ชาติยา, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn91:26.22":	"ยาวตา, โภ, พฺราหฺมณคหปติกา มิถิลายํ ปฏิวสนฺติ, พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.23":	"ยทิทํ โภเคหิ; ",
"mn91:26.24":	"พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.25":	"ยทิทํ มนฺเตหิ; ",
"mn91:26.26":	"พฺรหฺมายุ เตสํ พฺราหฺมโณ อคฺคมกฺขายติ—",
"mn91:26.27":	"ยทิทํ อายุนา เจว ยสสา จฯ ",
"mn91:26.28":	"โส โภโต โคตมสฺส ทสฺสนกาโม’”ติฯ ",
"mn91:26.29":	"“ยสฺสทานิ, มาณว, พฺรหฺมายุ พฺราหฺมโณ กาลํ มญฺญตี”ติฯ ",
"mn91:27.1":	"อถ โข โส มาณวโก เยน พฺรหฺมายุ พฺราหฺมโณ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา พฺรหฺมายุํ พฺราหฺมณํ เอตทโวจ",
"mn91:27.2":	"“กตาวกาโส โขมฺหิ ภวตา สมเณน โคตเมนฯ ",
"mn91:27.3":	"ยสฺสทานิ ภวํ กาลํ มญฺญตี”ติฯ ",
"mn91:28.1":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิฯ ",
"mn91:28.2":	"อทฺทสา โข สา ปริสา พฺรหฺมายุํ พฺราหฺมณํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn91:28.3":	"ทิสฺวาน โอรมิย โอกาสมกาสิ ยถา ตํ ญาตสฺส ยสสฺสิโนฯ ",
"mn91:28.4":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ตํ ปริสํ เอตทโวจ",
"mn91:28.5":	"“อลํ, โภฯ ",
"mn91:28.6":	"นิสีทถ ตุเมฺห สเก อาสเนฯ ",
"mn91:28.7":	"อิธาหํ สมณสฺส โคตมสฺส สนฺติเก นิสีทิสฺสามี”ติฯ ",
"mn91:29.1":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn91:29.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn91:29.3":	"เอกมนฺตํ นิสินฺโน โข พฺรหฺมายุ พฺราหฺมโณ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ สมนฺเนสิฯ ",
"mn91:29.4":	"อทฺทสา โข พฺรหฺมายุ พฺราหฺมโณ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"mn91:29.5":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn91:29.6":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จฯ ",
"mn91:29.7":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"mn91:29.8":	"“เย เม ทฺวตฺตึสาติ สุตา, ",
"mn91:29.9":	"มหาปุริสลกฺขณา; ",
"mn91:29.10":	"ทุเว เตสํ น ปสฺสามิ, ",
"mn91:29.11":	"โภโต กายสฺมึ โคตมฯ ",
"mn91:29.12":	"กจฺจิ โกโสหิตํ โภโต, ",
"mn91:29.13":	"วตฺถคุยฺหํ นรุตฺตม; ",
"mn91:29.14":	"นารีสมานสวฺหยา, ",
"mn91:29.15":	"กจฺจิ ชิวฺหา น ทสฺสกาฯ ",
"mn91:29.16":	"กจฺจิ ปหูตชิโวฺหสิ, ",
"mn91:29.17":	"ยถา ตํ ชานิยามเส; ",
"mn91:29.18":	"นินฺนามเยตํ ปหูตํ, ",
"mn91:29.19":	"กงฺขํ วินย โน อิเสฯ ",
"mn91:29.20":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"mn91:29.21":	"สมฺปรายสุขาย จ; ",
"mn91:29.22":	"กตาวกาสา ปุจฺฉาม, ",
"mn91:29.23":	"ยํ กิญฺจิ อภิปตฺถิตนฺ”ติฯ ",
"mn91:30.1":	"อถ โข ภควโต เอตทโหสิ",
"mn91:30.2":	"“ปสฺสติ โข เม อยํ พฺรหฺมายุ พฺราหฺมโณ ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"mn91:30.3":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn91:30.4":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จา”ติฯ ",
"mn91:30.5":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ ยถา อทฺทส พฺรหฺมายุ พฺราหฺมโณ ภควโต โกโสหิตํ วตฺถคุยฺหํฯ ",
"mn91:30.6":	"อถ โข ภควา ชิวฺหํ นินฺนาเมตฺวา อุโภปิ กณฺณโสตานิ อนุมสิ ปฏิมสิ; อุโภปิ นาสิกโสตานิ อนุมสิ ปฏิมสิ; เกวลมฺปิ นลาฏมณฺฑลํ ชิวฺหาย ฉาเทสิฯ ",
"mn91:30.7":	"อถ โข ภควา พฺรหฺมายุํ พฺราหฺมณํ คาถาหิ ปจฺจภาสิ",
"mn91:31.1":	"“เย เต ทฺวตฺตึสาติ สุตา, ",
"mn91:31.2":	"มหาปุริสลกฺขณา; ",
"mn91:31.3":	"สพฺเพ เต มม กายสฺมึ, ",
"mn91:31.4":	"มา เต กงฺขาหุ พฺราหฺมณฯ ",
"mn91:31.5":	"อภิญฺเญยฺยํ อภิญฺญาตํ, ",
"mn91:31.6":	"ภาเวตพฺพญฺจ ภาวิตํ; ",
"mn91:31.7":	"ปหาตพฺพํ ปหีนํ เม, ",
"mn91:31.8":	"ตสฺมา พุทฺโธสฺมิ พฺราหฺมณฯ ",
"mn91:31.9":	"ทิฏฺฐธมฺมหิตตฺถาย, ",
"mn91:31.10":	"สมฺปรายสุขาย จ; ",
"mn91:31.11":	"กตาวกาโส ปุจฺฉสฺสุ, ",
"mn91:31.12":	"ยํ กิญฺจิ อภิปตฺถิตนฺ”ติฯ ",
"mn91:32.1":	"อถ โข พฺรหฺมายุสฺส พฺราหฺมณสฺส เอตทโหสิ",
"mn91:32.2":	"“กตาวกาโส โขมฺหิ สมเณน โคตเมนฯ ",
"mn91:32.3":	"กึ นุ โข อหํ สมณํ โคตมํ ปุจฺเฉยฺยํ",
"mn91:32.4":	"‘ทิฏฺฐธมฺมิกํ วา อตฺถํ สมฺปรายิกํ วา’”ติฯ ",
"mn91:32.5":	"อถ โข พฺรหฺมายุสฺส พฺราหฺมณสฺส เอตทโหสิ",
"mn91:32.6":	"“กุสโล โข อหํ ทิฏฺฐธมฺมิกานํ อตฺถานํฯ ",
"mn91:32.7":	"อญฺเญปิ มํ ทิฏฺฐธมฺมิกํ อตฺถํ ปุจฺฉนฺติฯ ",
"mn91:32.8":	"ยนฺนูนาหํ สมณํ โคตมํ สมฺปรายิกํเยว อตฺถํ ปุจฺเฉยฺยนฺ”ติฯ ",
"mn91:32.9":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"mn91:32.10":	"“กถํ โข พฺราหฺมโณ โหติ, ",
"mn91:32.11":	"กถํ ภวติ เวทคู; ",
"mn91:32.12":	"เตวิชฺโช โภ กถํ โหติ, ",
"mn91:32.13":	"โสตฺถิโย กินฺติ วุจฺจติฯ ",
"mn91:32.14":	"อรหํ โภ กถํ โหติ, ",
"mn91:32.15":	"กถํ ภวติ เกวลี; ",
"mn91:32.16":	"มุนิ จ โภ กถํ โหติ, ",
"mn91:32.17":	"พุทฺโธ กินฺติ ปวุจฺจตี”ติฯ ",
"mn91:33.1":	"อถ โข ภควา พฺรหฺมายุํ พฺราหฺมณํ คาถาหิ ปจฺจภาสิ",
"mn91:33.2":	"“ปุพฺเพนิวาสํ โย เวทิ, ",
"mn91:33.3":	"สคฺคาปายญฺจ ปสฺสติ; ",
"mn91:33.4":	"อโถ ชาติกฺขยํ ปตฺโต, ",
"mn91:33.5":	"อภิญฺญา โวสิโต มุนิฯ ",
"mn91:33.6":	"จิตฺตํ วิสุทฺธํ ชานาติ, ",
"mn91:33.7":	"มุตฺตํ ราเคหิ สพฺพโส; ",
"mn91:33.8":	"ปหีนชาติมรโณ, ",
"mn91:33.9":	"พฺรหฺมจริยสฺส เกวลี; ",
"mn91:33.10":	"ปารคู สพฺพธมฺมานํ, ",
"mn91:33.11":	"พุทฺโธ ตาที ปวุจฺจตี”ติฯ ",
"mn91:34.1":	"เอวํ วุตฺเต, พฺรหฺมายุ พฺราหฺมโณ อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา ภควโต ปาเทสุ สิรสา นิปติตฺวา ภควโต ปาทานิ มุเขน จ ปริจุมฺพติ, ปาณีหิ จ ปริสมฺพาหติ, นามญฺจ สาเวติ",
"mn91:34.2":	"“พฺรหฺมายุ อหํ, โภ โคตม, พฺราหฺมโณ; ",
"mn91:34.3":	"พฺรหฺมายุ อหํ, โภ โคตม, พฺราหฺมโณ”ติฯ ",
"mn91:35.1":	"อถ โข สา ปริสา อจฺฉริยพฺภุตจิตฺตชาตา อโหสิ",
"mn91:35.2":	"“อจฺฉริยํ วต โภ, อพฺภุตํ วต โภฯ ",
"mn91:35.3":	"ยตฺร หิ นามายํ พฺรหฺมายุ พฺราหฺมโณ ญาโต ยสสฺสี เอวรูปํ ปรมนิปจฺจการํ กริสฺสตี”ติฯ ",
"mn91:35.4":	"อถ โข ภควา พฺรหฺมายุํ พฺราหฺมณํ เอตทโวจ",
"mn91:35.5":	"“อลํ, พฺราหฺมณ, อุฏฺฐห นิสีท ตฺวํ สเก อาสเน ยโต เต มยิ จิตฺตํ ปสนฺนนฺ”ติฯ ",
"mn91:35.6":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ อุฏฺฐหิตฺวา สเก อาสเน นิสีทิฯ ",
"mn91:36.1":	"อถ โข ภควา พฺรหฺมายุสฺส พฺราหฺมณสฺส อนุปุพฺพึ กถํ กเถสิ, เสยฺยถิทํ—",
"mn91:36.2":	"ทานกถํ, สีลกถํ, สคฺคกถํ; ",
"mn91:36.3":	"กามานํ อาทีนวํ โอการํ สงฺกิเลสํ เนกฺขมฺเม อานิสํสํ ปกาเสสิฯ ",
"mn91:36.4":	"ยทา ภควา อญฺญาสิ พฺรหฺมายุํ พฺราหฺมณํ กลฺลจิตฺตํ มุทุจิตฺตํ วินีวรณจิตฺตํ อุทคฺคจิตฺตํ ปสนฺนจิตฺตํ, อถ ยา พุทฺธานํ สามุกฺกํสิกา ธมฺมเทสนา ตํ ปกาเสสิ—",
"mn91:36.5":	"ทุกฺขํ, สมุทยํ, นิโรธํ, มคฺคํฯ ",
"mn91:36.6":	"เสยฺยถาปิ นาม สุทฺธํ วตฺถํ อปคตกาฬกํ สมฺมเทว รชนํ ปฏิคฺคเณฺหยฺย; ",
"mn91:36.7":	"เอวเมว พฺรหฺมายุสฺส พฺราหฺมณสฺส ตสฺมึเยว อาสเน วิรชํ วีตมลํ ธมฺมจกฺขุํ อุทปาทิ",
"mn91:36.8":	"“ยํ กิญฺจิ สมุทยธมฺมํ สพฺพํ ตํ นิโรธธมฺมนฺ”ติฯ ",
"mn91:36.9":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ทิฏฺฐธมฺโม ปตฺตธมฺโม วิทิตธมฺโม ปริโยคาฬฺหธมฺโม ติณฺณวิจิกิจฺโฉ วิคตกถงฺกโถ เวสารชฺชปฺปตฺโต อปรปฺปจฺจโย สตฺถุสาสเน ภควนฺตํ เอตทโวจ",
"mn91:37.1":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn91:37.2":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โภตา โคตเมน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn91:37.3":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn91:37.4":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"mn91:37.5":	"อธิวาเสตุ จ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn91:37.6":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn91:37.7":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn91:38.1":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ ตสฺสา รตฺติยา อจฺจเยน สเก นิเวสเน ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"mn91:38.2":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn91:38.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน พฺรหฺมายุสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn91:38.4":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ สตฺตาหํ พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ สมฺปวาเรสิฯ ",
"mn91:39.1":	"อถ โข ภควา ตสฺส สตฺตาหสฺส อจฺจเยน วิเทเหสุ จาริกํ ปกฺกามิฯ ",
"mn91:39.2":	"อถ โข พฺรหฺมายุ พฺราหฺมโณ อจิรปกฺกนฺตสฺส ภควโต กาลมกาสิฯ ",
"mn91:39.3":	"อถ โข สมฺพหุลา ภิกฺขู เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"mn91:39.4":	"“พฺรหฺมายุ, ภนฺเต, พฺราหฺมโณ กาลงฺกโตฯ ",
"mn91:39.5":	"ตสฺส กา คติ, โก อภิสมฺปราโย”ติ? ",
"mn91:39.6":	"“ปณฺฑิโต, ภิกฺขเว, พฺรหฺมายุ พฺราหฺมโณ ปจฺจปาทิ ธมฺมสฺสานุธมฺมํ, น จ มํ ธมฺมาธิกรณํ วิเหเสสิฯ ",
"mn91:39.7":	"พฺรหฺมายุ, ภิกฺขเว, พฺราหฺมโณ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา โอปปาติโก โหติ, ตตฺถ ปรินิพฺพายี, อนาวตฺติธมฺโม ตสฺมา โลกา”ติฯ ",
"mn91:39.8":	"อิทมโวจ ภควาฯ ",
"mn91:39.9":	"อตฺตมนา เต ภิกฺขู ภควโต ภาสิตํ อภินนฺทุนฺติฯ ",
"mn91:39.10":	"พฺรหฺมายุสุตฺตํ นิฏฺฐิตํ ปฐมํฯ "
}	
