{	
"mn92:0.1":	"มชฺฌิม นิกาย ๙๒ ",
"mn92:0.2":	"เสลสุตฺต ",
"mn92:1.1":	"เอวํ เม สุตํ—",
"mn92:1.2":	"เอกํ สมยํ ภควา องฺคุตฺตราเปสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ อฑฺฒเตฬเสหิ ภิกฺขุสเตหิ เยน อาปณํ นาม องฺคุตฺตราปานํ นิคโม ตทวสริฯ ",
"mn92:2.1":	"อโสฺสสิ โข เกณิโย ชฏิโล",
"mn92:2.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต องฺคุตฺตราเปสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ อฑฺฒเตฬเสหิ ภิกฺขุสเตหิ อาปณํ อนุปฺปตฺโตฯ ",
"mn92:2.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn92:2.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn92:2.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn92:2.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn92:2.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn92:3.1":	"อถ โข เกณิโย ชฏิโล เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn92:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn92:3.3":	"เอกมนฺตํ นิสินฺนํ โข เกณิยํ ชฏิลํ ภควา ธมฺมิยา กถาย สนฺทเสฺสสิ สมาทเปสิ สมุตฺเตเชสิ สมฺปหํเสสิฯ ",
"mn92:3.4":	"อถ โข เกณิโย ชฏิโล ภควตา ธมฺมิยา กถาย สนฺทสฺสิโต สมาทปิโต สมุตฺเตชิโต สมฺปหํสิโต ภควนฺตํ เอตทโวจ",
"mn92:3.5":	"“อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn92:3.6":	"เอวํ วุตฺเต, ภควา เกณิยํ ชฏิลํ เอตทโวจ",
"mn92:3.7":	"“มหา โข, เกณิย, ภิกฺขุสงฺโฆ อฑฺฒเตฬสานิ ภิกฺขุสตานิ, ตฺวญฺจ พฺราหฺมเณสุ อภิปฺปสนฺโน”ติฯ ",
"mn92:3.8":	"ทุติยมฺปิ โข เกณิโย ชฏิโล ภควนฺตํ เอตทโวจ",
"mn92:3.9":	"“กิญฺจาปิ โข, โภ โคตม, มหา ภิกฺขุสงฺโฆ อฑฺฒเตฬสานิ ภิกฺขุสตานิ, อหญฺจ พฺราหฺมเณสุ อภิปฺปสนฺโน; ",
"mn92:3.10":	"อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn92:3.11":	"ทุติยมฺปิ โข ภควา เกณิยํ ชฏิลํ เอตทโวจ",
"mn92:3.12":	"“มหา โข, เกณิย, ภิกฺขุสงฺโฆ อฑฺฒเตฬสานิ ภิกฺขุสตานิ, ตฺวญฺจ พฺราหฺมเณสุ อภิปฺปสนฺโน”ติฯ ",
"mn92:3.13":	"ตติยมฺปิ โข เกณิโย ชฏิโล ภควนฺตํ เอตทโวจ",
"mn92:3.14":	"“กิญฺจาปิ โข, โภ โคตม, มหา ภิกฺขุสงฺโฆ อฑฺฒเตฬสานิ ภิกฺขุสตานิ, อหญฺจ พฺราหฺมเณสุ อภิปฺปสนฺโน; ",
"mn92:3.15":	"อธิวาเสตุ เม ภวํ โคตโม สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn92:3.16":	"อธิวาเสสิ ภควา ตุณฺหีภาเวนฯ ",
"mn92:4.1":	"อถ โข เกณิโย ชฏิโล ภควโต อธิวาสนํ วิทิตฺวา อุฏฺฐายาสนา เยน สโก อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา มิตฺตามจฺเจ ญาติสาโลหิเต อามนฺเตสิ",
"mn92:4.2":	"“สุณนฺตุ เม โภนฺโต, มิตฺตามจฺจา ญาติสาโลหิตา; ",
"mn92:4.3":	"สมโณ เม โคตโม นิมนฺติโต สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn92:4.4":	"เยน เม กายเวยฺยาวฏิกํ กเรยฺยาถา”ติฯ ",
"mn92:4.5":	"“เอวํ, โภ”ติ โข เกณิยสฺส ชฏิลสฺส มิตฺตามจฺจา ญาติสาโลหิตา เกณิยสฺส ชฏิลสฺส ปฏิสฺสุตฺวา อปฺเปกจฺเจ อุทฺธนานิ ขณนฺติ, อปฺเปกจฺเจ กฏฺฐานิ ผาเลนฺติ, อปฺเปกจฺเจ ภาชนานิ โธวนฺติ, อปฺเปกจฺเจ อุทกมณิกํ ปติฏฺฐาเปนฺติ, อปฺเปกจฺเจ อาสนานิ ปญฺญเปนฺติฯ ",
"mn92:4.6":	"เกณิโย ปน ชฏิโล สามํเยว มณฺฑลมาลํ ปฏิยาเทติฯ ",
"mn92:5.1":	"เตน โข ปน สมเยน เสโล พฺราหฺมโณ อาปเณ ปฏิวสติ ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโย, ตีณิ จ มาณวกสตานิ มนฺเต วาเจติฯ ",
"mn92:6.1":	"เตน โข ปน สมเยน เกณิโย ชฏิโล เสเล พฺราหฺมเณ อภิปฺปสนฺโน โหติฯ ",
"mn92:6.2":	"อถ โข เสโล พฺราหฺมโณ ตีหิ มาณวกสเตหิ ปริวุโต ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน เกณิยสฺส ชฏิลสฺส อสฺสโม เตนุปสงฺกมิฯ ",
"mn92:6.3":	"อทฺทสา โข เสโล พฺราหฺมโณ เกณิยสฺส ชฏิลสฺส อสฺสเม อปฺเปกจฺเจ อุทฺธนานิ ขณนฺเต, อปฺเปกจฺเจ กฏฺฐานิ ผาเลนฺเต, อปฺเปกจฺเจ ภาชนานิ โธวนฺเต, อปฺเปกจฺเจ อุทกมณิกํ ปติฏฺฐาเปนฺเต, อปฺเปกจฺเจ อาสนานิ ปญฺญเปนฺเต, เกณิยํ ปน ชฏิลํ สามํเยว มณฺฑลมาลํ ปฏิยาเทนฺตํฯ ",
"mn92:7.1":	"ทิสฺวาน เกณิยํ ชฏิลํ เอตทโวจ",
"mn92:7.2":	"“กึ นุ โภโต เกณิยสฺส อาวาโห วา ภวิสฺสติ วิวาโห วา ภวิสฺสติ มหายญฺโญ วา ปจฺจุปฏฺฐิโต, ราชา วา มาคโธ เสนิโย พิมฺพิสาโร นิมนฺติโต สฺวาตนาย สทฺธึ พลกาเยนา”ติ? ",
"mn92:8.1":	"“น เม, โภ เสล, อาวาโห ภวิสฺสติ นปิ วิวาโห ภวิสฺสติ นปิ ราชา มาคโธ เสนิโย พิมฺพิสาโร นิมนฺติโต สฺวาตนาย สทฺธึ พลกาเยน; ",
"mn92:8.2":	"อปิ จ โข เม มหายญฺโญ ปจฺจุปฏฺฐิโตฯ ",
"mn92:8.3":	"อตฺถิ, โภ, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต องฺคุตฺตราเปสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ อฑฺฒเตฬเสหิ ภิกฺขุสเตหิ อาปณํ อนุปฺปตฺโตฯ ",
"mn92:8.4":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn92:8.5":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn92:8.6":	"โส เม นิมนฺติโต สฺวาตนาย ภตฺตํ สทฺธึ ภิกฺขุสงฺเฆนา”ติฯ ",
"mn92:9.1":	"“พุทฺโธติ—โภ เกณิย, วเทสิ”? ",
"mn92:9.2":	"“พุทฺโธติ—โภ เสล, วทามิ”ฯ ",
"mn92:9.3":	"“พุทฺโธติ—โภ เกณิย, วเทสิ”? ",
"mn92:9.4":	"“พุทฺโธติ—โภ เสล, วทามี”ติฯ ",
"mn92:10.1":	"อถ โข เสลสฺส พฺราหฺมณสฺส เอตทโหสิ",
"mn92:10.2":	"“โฆโสปิ โข เอโส ทุลฺลโภ โลกสฺมึ—ยทิทํ ‘พุทฺโธ’ติฯ ",
"mn92:10.3":	"อาคตานิ โข ปนมฺหากํ มนฺเตสุ ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยหิ สมนฺนาคตสฺส มหาปุริสสฺส เทฺวเยว คติโย ภวนฺติ อนญฺญาฯ ",
"mn92:10.4":	"สเจ อคารํ อชฺฌาวสติ, ราชา โหติ จกฺกวตฺตี ธมฺมิโก ธมฺมราชา จาตุรนฺโต วิชิตาวี ชนปทตฺถาวริยปฺปตฺโต สตฺตรตนสมนฺนาคโตฯ ",
"mn92:10.5":	"ตสฺสิมานิ สตฺต รตนานิ ภวนฺติ, เสยฺยถิทํ—",
"mn92:10.6":	"จกฺกรตนํ, หตฺถิรตนํ, อสฺสรตนํ, มณิรตนํ, อิตฺถิรตนํ, คหปติรตนํ, ปริณายกรตนเมว สตฺตมํฯ ",
"mn92:10.7":	"ปโรสหสฺสํ โข ปนสฺส ปุตฺตา ภวนฺติ สูรา วีรงฺครูปา ปรเสนปฺปมทฺทนาฯ ",
"mn92:10.8":	"โส อิมํ ปถวึ สาครปริยนฺตํ อทณฺเฑน อสตฺเถน ธมฺเมน อภิวิชิย อชฺฌาวสติฯ ",
"mn92:10.9":	"สเจ ปน อคารสฺมา อนคาริยํ ปพฺพชติ, อรหํ โหติ สมฺมาสมฺพุทฺโธ โลเก วิวฏฺฏจฺฉโท”ฯ ",
"mn92:11.1":	"“กหํ ปน, โภ เกณิย, เอตรหิ โส ภวํ โคตโม วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"mn92:11.2":	"เอวํ วุตฺเต, เกณิโย ชฏิโล ทกฺขิณํ พาหุํ ปคฺคเหตฺวา เสลํ พฺราหฺมณํ เอตทโวจ",
"mn92:11.3":	"“เยเนสา, โภ เสล, นีลวนราชี”ติฯ ",
"mn92:12.1":	"อถ โข เสโล พฺราหฺมโณ ตีหิ มาณวกสเตหิ สทฺธึ เยน ภควา เตนุปสงฺกมิฯ ",
"mn92:12.2":	"อถ โข เสโล พฺราหฺมโณ เต มาณวเก อามนฺเตสิ",
"mn92:12.3":	"“อปฺปสทฺทา โภนฺโต อาคจฺฉนฺตุ ปเท ปทํ นิกฺขิปนฺตา; ",
"mn92:12.4":	"ทุราสทา หิ เต ภควนฺโต สีหาว เอกจราฯ ",
"mn92:12.5":	"ยทา จาหํ, โภ, สมเณน โคตเมน สทฺธึ มนฺเตยฺยํ, มา เม โภนฺโต อนฺตรนฺตรา กถํ โอปาเตถฯ ",
"mn92:12.6":	"กถาปริโยสานํ เม ภวนฺโต อาคเมนฺตู”ติฯ ",
"mn92:13.1":	"อถ โข เสโล พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn92:13.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn92:13.3":	"เอกมนฺตํ นิสินฺโน โข เสโล พฺราหฺมโณ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ สมนฺเนสิฯ ",
"mn92:13.4":	"อทฺทสา โข เสโล พฺราหฺมโณ ภควโต กาเย ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"mn92:13.5":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn92:13.6":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จฯ ",
"mn92:13.7":	"อถ โข ภควโต เอตทโหสิ",
"mn92:13.8":	"“ปสฺสติ โข เม อยํ เสโล พฺราหฺมโณ ทฺวตฺตึสมหาปุริสลกฺขณานิ, เยภุเยฺยน ฐเปตฺวา เทฺวฯ ",
"mn92:13.9":	"ทฺวีสุ มหาปุริสลกฺขเณสุ กงฺขติ วิจิกิจฺฉติ นาธิมุจฺจติ น สมฺปสีทติ—",
"mn92:13.10":	"โกโสหิเต จ วตฺถคุเยฺห ปหูตชิวฺหตาย จา”ติฯ ",
"mn92:14.1":	"อถ โข ภควา ตถารูปํ อิทฺธาภิสงฺขารํ อภิสงฺขาสิ, ยถา อทฺทส เสโล พฺราหฺมโณ ภควโต โกโสหิตํ วตฺถคุยฺหํฯ ",
"mn92:14.2":	"อถ โข ภควา ชิวฺหํ นินฺนาเมตฺวา อุโภปิ กณฺณโสตานิ อนุมสิ ปฏิมสิ; อุโภปิ นาสิกโสตานิ อนุมสิ ปฏิมสิ; เกวลมฺปิ นลาฏมณฺฑลํ ชิวฺหาย ฉาเทสิฯ ",
"mn92:15.1":	"อถ โข เสลสฺส พฺราหฺมณสฺส เอตทโหสิ",
"mn92:15.2":	"“สมนฺนาคโต โข สมโณ โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ ปริปุณฺเณหิ, โน อปริปุณฺเณหิ; ",
"mn92:15.3":	"โน จ โข นํ ชานามิ พุทฺโธ วา โน วาฯ ",
"mn92:15.4":	"สุตํ โข ปน เมตํ พฺราหฺมณานํ วุทฺธานํ มหลฺลกานํ อาจริยปาจริยานํ ภาสมานานํ",
"mn92:15.5":	"‘เย เต ภวนฺติ อรหนฺโต สมฺมาสมฺพุทฺธา เต สเก วณฺเณ ภญฺญมาเน อตฺตานํ ปาตุกโรนฺตี’ติฯ ",
"mn92:15.6":	"ยนฺนูนาหํ สมณํ โคตมํ สมฺมุขา สารุปฺปาหิ คาถาหิ อภิตฺถเวยฺยนฺ”ติฯ ",
"mn92:15.7":	"อถ โข เสโล พฺราหฺมโณ ภควนฺตํ สมฺมุขา สารุปฺปาหิ คาถาหิ อภิตฺถวิ",
"mn92:16.1":	"“ปริปุณฺณกาโย สุรุจิ, ",
"mn92:16.2":	"สุชาโต จารุทสฺสโน; ",
"mn92:16.3":	"สุวณฺณวณฺโณสิ ภควา, ",
"mn92:16.4":	"สุสุกฺกทาโฐสิ วีริยวาฯ ",
"mn92:16.5":	"นรสฺส หิ สุชาตสฺส, ",
"mn92:16.6":	"เย ภวนฺติ วิยญฺชนา; ",
"mn92:16.7":	"สพฺเพ เต ตว กายสฺมึ, ",
"mn92:16.8":	"มหาปุริสลกฺขณาฯ ",
"mn92:16.9":	"ปสนฺนเนตฺโต สุมุโข, ",
"mn92:16.10":	"พฺรหา อุชุ ปตาปวา; ",
"mn92:16.11":	"มชฺเฌ สมณสงฺฆสฺส, ",
"mn92:16.12":	"อาทิจฺโจว วิโรจสิฯ ",
"mn92:16.13":	"กลฺยาณทสฺสโน ภิกฺขุ, ",
"mn92:16.14":	"กญฺจนสนฺนิภตฺตโจ; ",
"mn92:16.15":	"กึ เต สมณภาเวน, ",
"mn92:16.16":	"เอวํ อุตฺตมวณฺณิโนฯ ",
"mn92:16.17":	"ราชา อรหสิ ภวิตุํ, ",
"mn92:16.18":	"จกฺกวตฺตี รเถสโภ; ",
"mn92:16.19":	"จาตุรนฺโต วิชิตาวี, ",
"mn92:16.20":	"ชมฺพุสณฺฑสฺส อิสฺสโรฯ ",
"mn92:16.21":	"ขตฺติยา โภคิราชาโน, ",
"mn92:16.22":	"อนุยนฺตา ภวนฺตุ เต; ",
"mn92:16.23":	"ราชาภิราชา มนุชินฺโท, ",
"mn92:16.24":	"รชฺชํ กาเรหิ โคตม”ฯ ",
"mn92:17.1":	"“ราชาหมสฺมิ เสลาติ, ",
"mn92:17.2":	"ธมฺมราชา อนุตฺตโร; ",
"mn92:17.3":	"ธมฺเมน จกฺกํ วตฺเตมิ, ",
"mn92:17.4":	"จกฺกํ อปฺปฏิวตฺติยํ”ฯ ",
"mn92:18.1":	"“สมฺพุทฺโธ ปฏิชานาสิ, ",
"mn92:18.2":	"ธมฺมราชา อนุตฺตโร; ",
"mn92:18.3":	"‘ธมฺเมน จกฺกํ วตฺเตมิ’, ",
"mn92:18.4":	"อิติ ภาสสิ โคตมฯ ",
"mn92:18.5":	"โก นุ เสนาปติ โภโต, ",
"mn92:18.6":	"สาวโก สตฺถุรนฺวโย; ",
"mn92:18.7":	"โก เตตมนุวตฺเตติ, ",
"mn92:18.8":	"ธมฺมจกฺกํ ปวตฺติตํ”ฯ ",
"mn92:19.1":	"“มยา ปวตฺติตํ จกฺกํ, ",
"mn92:19.2":	"(เสลาติ ภควา) ",
"mn92:19.3":	"ธมฺมจกฺกํ อนุตฺตรํ; ",
"mn92:19.4":	"สาริปุตฺโต อนุวตฺเตติ, ",
"mn92:19.5":	"อนุชาโต ตถาคตํฯ ",
"mn92:19.6":	"อภิญฺเญยฺยํ อภิญฺญาตํ, ",
"mn92:19.7":	"ภาเวตพฺพญฺจ ภาวิตํ; ",
"mn92:19.8":	"ปหาตพฺพํ ปหีนํ เม, ",
"mn92:19.9":	"ตสฺมา พุทฺโธสฺมิ พฺราหฺมณฯ ",
"mn92:19.10":	"วินยสฺสุ มยิ กงฺขํ, ",
"mn92:19.11":	"อธิมุจฺจสฺสุ พฺราหฺมณ; ",
"mn92:19.12":	"ทุลฺลภํ ทสฺสนํ โหติ, ",
"mn92:19.13":	"สมฺพุทฺธานํ อภิณฺหโสฯ ",
"mn92:19.14":	"เยสํ เว ทุลฺลโภ โลเก, ",
"mn92:19.15":	"ปาตุภาโว อภิณฺหโส; ",
"mn92:19.16":	"โสหํ พฺราหฺมณ สมฺพุทฺโธ, ",
"mn92:19.17":	"สลฺลกตฺโต อนุตฺตโรฯ ",
"mn92:19.18":	"พฺรหฺมภูโต อติตุโล, ",
"mn92:19.19":	"มารเสนปฺปมทฺทโน; ",
"mn92:19.20":	"สพฺพามิตฺเต วสี กตฺวา, ",
"mn92:19.21":	"โมทามิ อกุโตภโย”ฯ ",
"mn92:20.1":	"“อิมํ โภนฺโต นิสาเมถ, ",
"mn92:20.2":	"ยถา ภาสติ จกฺขุมา; ",
"mn92:20.3":	"สลฺลกตฺโต มหาวีโร, ",
"mn92:20.4":	"สีโหว นทตี วเนฯ ",
"mn92:20.5":	"พฺรหฺมภูตํ อติตุลํ, ",
"mn92:20.6":	"มารเสนปฺปมทฺทนํ; ",
"mn92:20.7":	"โก ทิสฺวา นปฺปสีเทยฺย, ",
"mn92:20.8":	"อปิ กณฺหาภิชาติโกฯ ",
"mn92:20.9":	"โย มํ อิจฺฉติ อเนฺวตุ, ",
"mn92:20.10":	"โย วา นิจฺฉติ คจฺฉตุ; ",
"mn92:20.11":	"อิธาหํ ปพฺพชิสฺสามิ, ",
"mn92:20.12":	"วรปญฺญสฺส สนฺติเก”ฯ ",
"mn92:21.1":	"“เอตญฺเจ รุจฺจติ โภโต, ",
"mn92:21.2":	"สมฺมาสมฺพุทฺธสาสนํ; ",
"mn92:21.3":	"มยมฺปิ ปพฺพชิสฺสาม, ",
"mn92:21.4":	"วรปญฺญสฺส สนฺติเก”ฯ ",
"mn92:22.1":	"พฺราหฺมณา ติสตา อิเม, ",
"mn92:22.2":	"ยาจนฺติ ปญฺชลีกตา; ",
"mn92:22.3":	"“พฺรหฺมจริยํ จริสฺสาม, ",
"mn92:22.4":	"ภควา ตว สนฺติเก”ฯ ",
"mn92:23.1":	"“สฺวากฺขาตํ พฺรหฺมจริยํ, ",
"mn92:23.2":	"(เสลาติ ภควา) ",
"mn92:23.3":	"สนฺทิฏฺฐิกมกาลิกํ; ",
"mn92:23.4":	"ยตฺถ อโมฆา ปพฺพชฺชา, ",
"mn92:23.5":	"อปฺปมตฺตสฺส สิกฺขโต”ติฯ ",
"mn92:24.1":	"อลตฺถ โข เสโล พฺราหฺมโณ สปริโส ภควโต สนฺติเก ปพฺพชฺชํ, อลตฺถ อุปสมฺปทํฯ ",
"mn92:25.1":	"อถ โข เกณิโย ชฏิโล ตสฺสา รตฺติยา อจฺจเยน สเก อสฺสเม ปณีตํ ขาทนียํ โภชนียํ ปฏิยาทาเปตฺวา ภควโต กาลํ อาโรจาเปสิ",
"mn92:25.2":	"“กาโล, โภ โคตม, นิฏฺฐิตํ ภตฺตนฺ”ติฯ ",
"mn92:25.3":	"อถ โข ภควา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย เยน เกณิยสฺส ชฏิลสฺส อสฺสโม เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิ สทฺธึ ภิกฺขุสงฺเฆนฯ ",
"mn92:25.4":	"อถ โข เกณิโย ชฏิโล พุทฺธปฺปมุขํ ภิกฺขุสงฺฆํ ปณีเตน ขาทนีเยน โภชนีเยน สหตฺถา สนฺตปฺเปสิ, สมฺปวาเรสิฯ ",
"mn92:25.5":	"อถ โข เกณิโย ชฏิโล ภควนฺตํ ภุตฺตาวึ โอนีตปตฺตปาณึ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn92:25.6":	"เอกมนฺตํ นิสินฺนํ โข เกณิยํ ชฏิลํ ภควา อิมาหิ คาถาหิ อนุโมทิ",
"mn92:26.1":	"“อคฺคิหุตฺตมุขา ยญฺญา, ",
"mn92:26.2":	"สาวิตฺตี ฉนฺทโส มุขํ; ",
"mn92:26.3":	"ราชา มุขํ มนุสฺสานํ, ",
"mn92:26.4":	"นทีนํ สาคโร มุขํฯ ",
"mn92:26.5":	"นกฺขตฺตานํ มุขํ จนฺโท, ",
"mn92:26.6":	"อาทิจฺโจ ตปตํ มุขํ; ",
"mn92:26.7":	"ปุญฺญํ อากงฺขมานานํ, ",
"mn92:26.8":	"สงฺโฆ เว ยชตํ มุขนฺ”ติฯ ",
"mn92:26.9":	"อถ โข ภควา เกณิยํ ชฏิลํ อิมาหิ คาถาหิ อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn92:27.1":	"อถ โข อายสฺมา เสโล สปริโส เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"mn92:27.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"mn92:27.3":	"อญฺญตโร โข ปนายสฺมา เสโล สปริโส อรหตํ อโหสิฯ ",
"mn92:28.1":	"อถ โข อายสฺมา เสโล สปริโส เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เอกํสํ จีวรํ กตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ คาถาหิ อชฺฌภาสิ",
"mn92:28.2":	"“ยํ ตํ สรณมาคมฺม, ",
"mn92:28.3":	"อิโต อฏฺฐมิ จกฺขุมา; ",
"mn92:28.4":	"สตฺตรตฺเตน ภควา, ",
"mn92:28.5":	"ทนฺตมฺห ตว สาสเนฯ ",
"mn92:28.6":	"ตุวํ พุทฺโธ ตุวํ สตฺถา, ",
"mn92:28.7":	"ตุวํ มาราภิภู มุนิ; ",
"mn92:28.8":	"ตุวํ อนุสเย เฉตฺวา, ",
"mn92:28.9":	"ติณฺโณ ตาเรสิมํ ปชํฯ ",
"mn92:28.10":	"อุปธี เต สมติกฺกนฺตา, ",
"mn92:28.11":	"อาสวา เต ปทาลิตา; ",
"mn92:28.12":	"สีโหว อนุปาทาโน, ",
"mn92:28.13":	"ปหีนภยเภรโวฯ ",
"mn92:28.14":	"ภิกฺขโว ติสตา อิเม, ",
"mn92:28.15":	"ติฏฺฐนฺติ ปญฺชลีกตา; ",
"mn92:28.16":	"ปาเท วีร ปสาเรหิ, ",
"mn92:28.17":	"นาคา วนฺทนฺตุ สตฺถุโน”ติฯ ",
"mn92:28.18":	"เสลสุตฺตํ นิฏฺฐิตํ ทุติยํฯ "
}	
