{	
"mn93:0.1":	"มชฺฌิม นิกาย ๙๓ ",
"mn93:0.2":	"อสฺสลายนสุตฺต ",
"mn93:1.1":	"เอวํ เม สุตํ—",
"mn93:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn93:2.1":	"เตน โข ปน สมเยน นานาเวรชฺชกานํ พฺราหฺมณานํ ปญฺจมตฺตานิ พฺราหฺมณสตานิ สาวตฺถิยํ ปฏิวสนฺติ เกนจิเทว กรณีเยนฯ ",
"mn93:2.2":	"อถ โข เตสํ พฺราหฺมณานํ เอตทโหสิ",
"mn93:2.3":	"“อยํ โข สมโณ โคตโม จาตุวณฺณึ สุทฺธึ ปญฺญเปติฯ ",
"mn93:2.4":	"โก นุ โข ปโหติ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติ? ",
"mn93:3.1":	"เตน โข ปน สมเยน อสฺสลายโน นาม มาณโว สาวตฺถิยํ ปฏิวสติ ทหโร, วุตฺตสิโร, โสฬสวสฺสุทฺเทสิโก ชาติยา, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโยฯ ",
"mn93:3.2":	"อถ โข เตสํ พฺราหฺมณานํ เอตทโหสิ",
"mn93:3.3":	"“อยํ โข อสฺสลายโน มาณโว สาวตฺถิยํ ปฏิวสติ ทหโร, วุตฺตสิโร, โสฬสวสฺสุทฺเทสิโก ชาติยา, ติณฺณํ เวทานํ ปารคู …เป… อนวโยฯ ",
"mn93:3.4":	"โส โข ปโหติ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติฯ ",
"mn93:4.1":	"อถ โข เต พฺราหฺมณา เยน อสฺสลายโน มาณโว เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา อสฺสลายนํ มาณวํ เอตทโวจุํ",
"mn93:4.2":	"“อยํ, โภ อสฺสลายน, สมโณ โคตโม จาตุวณฺณึ สุทฺธึ ปญฺญเปติฯ ",
"mn93:4.3":	"เอตุ ภวํ อสฺสลายโน สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตู”ติฯ ",
"mn93:4.4":	"เอวํ วุตฺเต, อสฺสลายโน มาณโว เต พฺราหฺมเณ เอตทโวจ",
"mn93:4.5":	"“สมโณ ขลุ, โภ, โคตโม ธมฺมวาที; ",
"mn93:4.6":	"ธมฺมวาทิโน จ ปน ทุปฺปฏิมนฺติยา ภวนฺติฯ ",
"mn93:4.7":	"นาหํ สกฺโกมิ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติฯ ",
"mn93:4.8":	"ทุติยมฺปิ โข เต พฺราหฺมณา อสฺสลายนํ มาณวํ เอตทโวจุํ",
"mn93:4.9":	"“อยํ, โภ อสฺสลายน, สมโณ โคตโม จาตุวณฺณึ สุทฺธึ ปญฺญเปติฯ ",
"mn93:4.10":	"เอตุ ภวํ อสฺสลายโน สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุฯ ",
"mn93:4.11":	"จริตํ โข ปน โภตา อสฺสลายเนน ปริพฺพาชกนฺ”ติฯ ",
"mn93:4.12":	"ทุติยมฺปิ โข อสฺสลายโน มาณโว เต พฺราหฺมเณ เอตทโวจ",
"mn93:4.13":	"“สมโณ ขลุ, โภ, โคตโม ธมฺมวาที; ",
"mn93:4.14":	"ธมฺมวาทิโน จ ปน ทุปฺปฏิมนฺติยา ภวนฺติฯ ",
"mn93:4.15":	"นาหํ สกฺโกมิ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติฯ ",
"mn93:4.16":	"ตติยมฺปิ โข เต พฺราหฺมณา อสฺสลายนํ มาณวํ เอตทโวจุํ",
"mn93:4.17":	"“อยํ, โภ อสฺสลายน, สมโณ โคตโม จาตุวณฺณึ สุทฺธึ ปญฺญเปติฯ ",
"mn93:4.18":	"เอตุ ภวํ อสฺสลายโน สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุฯ ",
"mn93:4.19":	"จริตํ โข ปน โภตา อสฺสลายเนน ปริพฺพาชกํฯ ",
"mn93:4.20":	"มา ภวํ อสฺสลายโน อยุทฺธปราชิตํ ปราชยี”ติฯ ",
"mn93:4.21":	"เอวํ วุตฺเต, อสฺสลายโน มาณโว เต พฺราหฺมเณ เอตทโวจ",
"mn93:4.22":	"“อทฺธา โข อหํ ภวนฺโต น ลภามิฯ ",
"mn93:4.23":	"สมโณ ขลุ, โภ, โคตโม ธมฺมวาที; ",
"mn93:4.24":	"ธมฺมวาทิโน จ ปน ทุปฺปฏิมนฺติยา ภวนฺติฯ ",
"mn93:4.25":	"นาหํ สกฺโกมิ สมเณน โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺติฯ ",
"mn93:4.26":	"อปิ จาหํ ภวนฺตานํ วจเนน คมิสฺสามี”ติฯ ",
"mn93:5.1":	"อถ โข อสฺสลายโน มาณโว มหตา พฺราหฺมณคเณน สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn93:5.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อสฺสลายโน มาณโว ภควนฺตํ เอตทโวจ",
"mn93:5.3":	"“พฺราหฺมณา, โภ โคตม, เอวมาหํสุ",
"mn93:5.4":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn93:5.5":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn93:5.6":	"พฺราหฺมโณว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn93:5.7":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"mn93:5.8":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn93:5.9":	"“ทิสฺสนฺติ โข ปน, อสฺสลายน, พฺราหฺมณานํ พฺราหฺมณิโย อุตุนิโยปิ คพฺภินิโยปิ วิชายมานาปิ ปายมานาปิฯ ",
"mn93:5.10":	"เต จ พฺราหฺมณิโยนิชาว สมานา เอวมาหํสุ",
"mn93:5.11":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn93:5.12":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn93:5.13":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn93:5.14":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’”ติฯ ",
"mn93:6.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:6.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:6.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:6.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:6.5":	"สุตํ เต",
"mn93:6.6":	"“เอวํ, โภ, สุตํ ตํ เม",
"mn93:6.7":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:6.8":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:6.9":	"พฺรหฺมทายาทา’”ติ? ",
"mn93:7.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:7.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:7.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:7.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:7.5":	"ขตฺติโยว นุ โข ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, โน พฺราหฺมโณ? ",
"mn93:7.6":	"เวโสฺสว นุ โข …เป… ",
"mn93:7.7":	"สุทฺโทว นุ โข ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺย, โน พฺราหฺมโณ”ติ? ",
"mn93:7.8":	"“โน หิทํ, โภ โคตมฯ ",
"mn93:7.9":	"ขตฺติโยปิ หิ, โภ โคตม, ปาณาติปาตี อทินฺนาทายี กาเมสุมิจฺฉาจารี มุสาวาที ปิสุณวาโจ ผรุสวาโจ สมฺผปฺปลาปี อภิชฺฌาลุ พฺยาปนฺนจิตฺโต มิจฺฉาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยฯ ",
"mn93:7.10":	"พฺราหฺมโณปิ หิ, โภ โคตม …เป… ",
"mn93:7.11":	"เวโสฺสปิ หิ, โภ โคตม …เป… ",
"mn93:7.12":	"สุทฺโทปิ หิ, โภ โคตม …เป… ",
"mn93:7.13":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปาณาติปาติโน อทินฺนาทายิโน กาเมสุมิจฺฉาจาริโน มุสาวาทิโน ปิสุณวาจา ผรุสวาจา สมฺผปฺปลาปิโน อภิชฺฌาลู พฺยาปนฺนจิตฺตา มิจฺฉาทิฏฺฐี กายสฺส เภทา ปรํ มรณา อปายํ ทุคฺคตึ วินิปาตํ นิรยํ อุปปชฺเชยฺยุนฺ”ติฯ ",
"mn93:7.14":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:7.15":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:7.16":	"พฺรหฺมทายาทา’”ติ? ",
"mn93:8.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:8.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:8.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:8.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:8.5":	"พฺราหฺมโณว นุ โข ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต กาเมสุมิจฺฉาจารา ปฏิวิรโต มุสาวาทา ปฏิวิรโต ปิสุณาย วาจาย ปฏิวิรโต ผรุสาย วาจาย ปฏิวิรโต สมฺผปฺปลาปา ปฏิวิรโต อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺย, โน ขตฺติโย, โน เวโสฺส, โน สุทฺโท”ติ? ",
"mn93:8.6":	"“โน หิทํ, โภ โคตมฯ ",
"mn93:8.7":	"ขตฺติโยปิ หิ, โภ โคตม, ปาณาติปาตา ปฏิวิรโต อทินฺนาทานา ปฏิวิรโต กาเมสุมิจฺฉาจารา ปฏิวิรโต มุสาวาทา ปฏิวิรโต ปิสุณาย วาจาย ปฏิวิรโต ผรุสาย วาจาย ปฏิวิรโต สมฺผปฺปลาปา ปฏิวิรโต อนภิชฺฌาลุ อพฺยาปนฺนจิตฺโต สมฺมาทิฏฺฐิ กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยฯ ",
"mn93:8.8":	"พฺราหฺมโณปิ หิ, โภ โคตม …เป… ",
"mn93:8.9":	"เวโสฺสปิ หิ, โภ โคตม …เป… ",
"mn93:8.10":	"สุทฺโทปิ หิ, โภ โคตม …เป… ",
"mn93:8.11":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปาณาติปาตา ปฏิวิรตา อทินฺนาทานา ปฏิวิรตา กาเมสุมิจฺฉาจารา ปฏิวิรตา มุสาวาทา ปฏิวิรตา ปิสุณาย วาจาย ปฏิวิรตา ผรุสาย วาจาย ปฏิวิรตา สมฺผปฺปลาปา ปฏิวิรตา อนภิชฺฌาลู อพฺยาปนฺนจิตฺตา สมฺมาทิฏฺฐี กายสฺส เภทา ปรํ มรณา สุคตึ สคฺคํ โลกํ อุปปชฺเชยฺยุนฺ”ติฯ ",
"mn93:8.12":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:8.13":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:8.14":	"พฺรหฺมทายาทา’”ติ? ",
"mn93:9.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:9.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:9.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:9.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:9.5":	"พฺราหฺมโณว นุ โข ปโหติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุํ, โน ขตฺติโย, โน เวโสฺส, โน สุทฺโท”ติ? ",
"mn93:9.6":	"“โน หิทํ, โภ โคตมฯ ",
"mn93:9.7":	"ขตฺติโยปิ หิ, โภ โคตม, ปโหติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุํ; ",
"mn93:9.8":	"พฺราหฺมโณปิ หิ, โภ โคตม … ",
"mn93:9.9":	"เวโสฺสปิ หิ, โภ โคตม … ",
"mn93:9.10":	"สุทฺโทปิ หิ, โภ โคตม … ",
"mn93:9.11":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปโหนฺติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุนฺ”ติฯ ",
"mn93:9.12":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:9.13":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:9.14":	"พฺรหฺมทายาทา’”ติ? ",
"mn93:10.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:10.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:10.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:10.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:10.5":	"พฺราหฺมโณว นุ โข ปโหติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุํ, โน ขตฺติโย, โน เวโสฺส, โน สุทฺโท”ติ? ",
"mn93:10.6":	"“โน หิทํ, โภ โคตมฯ ",
"mn93:10.7":	"ขตฺติโยปิ หิ, โภ โคตม, ปโหติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุํ, พฺราหฺมโณปิ หิ, โภ โคตม … ",
"mn93:10.8":	"เวโสฺสปิ หิ, โภ โคตม … ",
"mn93:10.9":	"สุทฺโทปิ หิ, โภ โคตม … ",
"mn93:10.10":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปโหนฺติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุนฺ”ติฯ ",
"mn93:10.11":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:10.12":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:10.13":	"พฺรหฺมทายาทา’”ติ? ",
"mn93:11.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:11.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:11.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:11.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:11.5":	"อิธ ราชา ขตฺติโย มุทฺธาวสิตฺโต นานาชจฺจานํ ปุริสานํ ปุริสสตํ สนฺนิปาเตยฺย",
"mn93:11.6":	"‘อายนฺตุ โภนฺโต เย ตตฺถ ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺนา, สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย, อคฺคึ อภินิพฺพตฺเตนฺตุ, เตโช ปาตุกโรนฺตุฯ ",
"mn93:11.7":	"อายนฺตุ ปน โภนฺโต เย ตตฺถ จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺนา, สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย, อคฺคึ อภินิพฺพตฺเตนฺตุ, เตโช ปาตุกโรนฺตู’ติฯ ",
"mn93:11.8":	"ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:11.9":	"โย เอวํ นุ โข โส ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺเนหิ สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต, เตโช ปาตุกโต, โส เอว นุ ขฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ, เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํ; ",
"mn93:11.10":	"โย ปน โส จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺเนหิ สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต, เตโช ปาตุกโต สฺวาสฺส อคฺคิ น เจว อจฺจิมา น จ วณฺณวา น จ ปภสฺสโร, น จ เตน สกฺกา อคฺคินา อคฺคิกรณียํ กาตุนฺ”ติ? ",
"mn93:11.11":	"“โน หิทํ, โภ โคตมฯ ",
"mn93:11.12":	"โยปิ หิ โส, โภ โคตม, ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺเนหิ สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต, เตโช ปาตุกโต สฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ, เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํ; ",
"mn93:11.13":	"โยปิ โส จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺเนหิ สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต, เตโช ปาตุกโต, สฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ, เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํฯ ",
"mn93:11.14":	"สพฺโพปิ หิ, โภ โคตม, อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ, สพฺเพนปิ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุนฺ”ติฯ ",
"mn93:11.15":	"“เอตฺถ, อสฺสลายน, พฺราหฺมณานํ กึ พลํ, โก อสฺสาโส ยเทตฺถ พฺราหฺมณา เอวมาหํสุ",
"mn93:11.16":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn93:11.17":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn93:11.18":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn93:11.19":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’”ติ? ",
"mn93:12.1":	"“กิญฺจาปิ ภวํ โคตโม เอวมาห, อถ เขฺวตฺถ พฺราหฺมณา เอวเมตํ มญฺญนฺติ",
"mn93:12.2":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ …เป… ",
"mn93:12.3":	"พฺรหฺมทายาทา’”ติฯ ",
"mn93:12.4":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:12.5":	"อิธ ขตฺติยกุมาโร พฺราหฺมณกญฺญาย สทฺธึ สํวาสํ กปฺเปยฺย, เตสํ สํวาสมนฺวาย ปุตฺโต ชาเยถ; ",
"mn93:12.6":	"โย โส ขตฺติยกุมาเรน พฺราหฺมณกญฺญาย ปุตฺโต อุปฺปนฺโน, สิยา โส มาตุปิ สทิโส ปิตุปิ สทิโส, ‘ขตฺติโย’ติปิ วตฺตพฺโพ ‘พฺราหฺมโณ’ติปิ วตฺตพฺโพ”ติ? ",
"mn93:12.7":	"“โย โส, โภ โคตม, ขตฺติยกุมาเรน พฺราหฺมณกญฺญาย ปุตฺโต อุปฺปนฺโน, สิยา โส มาตุปิ สทิโส ปิตุปิ สทิโส, ‘ขตฺติโย’ติปิ วตฺตพฺโพ ‘พฺราหฺมโณ’ติปิ วตฺตพฺโพ”ติฯ ",
"mn93:13.1":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:13.2":	"อิธ พฺราหฺมณกุมาโร ขตฺติยกญฺญาย สทฺธึ สํวาสํ กปฺเปยฺย, เตสํ สํวาสมนฺวาย ปุตฺโต ชาเยถ; ",
"mn93:13.3":	"โย โส พฺราหฺมณกุมาเรน ขตฺติยกญฺญาย ปุตฺโต อุปฺปนฺโน, สิยา โส มาตุปิ สทิโส ปิตุปิ สทิโส, ‘ขตฺติโย’ติปิ วตฺตพฺโพ ‘พฺราหฺมโณ’ติปิ วตฺตพฺโพ”ติ? ",
"mn93:13.4":	"“โย โส, โภ โคตม, พฺราหฺมณกุมาเรน ขตฺติยกญฺญาย ปุตฺโต อุปฺปนฺโน, สิยา โส มาตุปิ สทิโส ปิตุปิ สทิโส, ‘ขตฺติโย’ติปิ วตฺตพฺโพ ‘พฺราหฺมโณ’ติปิ วตฺตพฺโพ”ติฯ ",
"mn93:14.1":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:14.2":	"อิธ วฬวํ คทฺรเภน สมฺปโยเชยฺยุํ, เตสํ สมฺปโยคมนฺวาย กิโสโร ชาเยถ; ",
"mn93:14.3":	"โย โส วฬวาย คทฺรเภน กิโสโร อุปฺปนฺโน, สิยา โส มาตุปิ สทิโส ปิตุปิ สทิโส, ‘อโสฺส’ติปิ วตฺตพฺโพ ‘คทฺรโภ’ติปิ วตฺตพฺโพ”ติ? ",
"mn93:14.4":	"“กุณฺฑญฺหิ โส, โภ โคตม, อสฺสตโร โหติฯ ",
"mn93:14.5":	"อิทํ หิสฺส, โภ โคตม, นานากรณํ ปสฺสามิ; ",
"mn93:14.6":	"อมุตฺร จ ปเนสานํ น กิญฺจิ นานากรณํ ปสฺสามี”ติฯ ",
"mn93:15.1":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:15.2":	"อิธาสฺสุ เทฺว มาณวกา ภาตโร โสทริยา, เอโก อชฺฌายโก อุปนีโต เอโก อนชฺฌายโก อนุปนีโตฯ ",
"mn93:15.3":	"กเมตฺถ พฺราหฺมณา ปฐมํ โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"mn93:15.4":	"“โย โส, โภ โคตม, มาณวโก อชฺฌายโก อุปนีโต ตเมตฺถ พฺราหฺมณา ปฐมํ โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วาฯ ",
"mn93:15.5":	"กิญฺหิ, โภ โคตม, อนชฺฌายเก อนุปนีเต ทินฺนํ มหปฺผลํ ภวิสฺสตี”ติ? ",
"mn93:16.1":	"“ตํ กึ มญฺญสิ, อสฺสลายน, ",
"mn93:16.2":	"อิธาสฺสุ เทฺว มาณวกา ภาตโร โสทริยา, เอโก อชฺฌายโก อุปนีโต ทุสฺสีโล ปาปธมฺโม, เอโก อนชฺฌายโก อนุปนีโต สีลวา กลฺยาณธมฺโมฯ ",
"mn93:16.3":	"กเมตฺถ พฺราหฺมณา ปฐมํ โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วา”ติ? ",
"mn93:16.4":	"“โย โส, โภ โคตม, มาณวโก อนชฺฌายโก อนุปนีโต สีลวา กลฺยาณธมฺโม ตเมตฺถ พฺราหฺมณา ปฐมํ โภเชยฺยุํ สทฺเธ วา ถาลิปาเก วา ยญฺเญ วา ปาหุเน วาฯ ",
"mn93:16.5":	"กิญฺหิ, โภ โคตม, ทุสฺสีเล ปาปธมฺเม ทินฺนํ มหปฺผลํ ภวิสฺสตี”ติ? ",
"mn93:17.1":	"“ปุพฺเพ โข ตฺวํ, อสฺสลายน, ชาตึ อคมาสิ; ",
"mn93:17.2":	"ชาตึ คนฺตฺวา มนฺเต อคมาสิ; ",
"mn93:17.3":	"มนฺเต คนฺตฺวา ตเป อคมาสิ; ",
"mn93:17.4":	"ตเป คนฺตฺวา จาตุวณฺณึ สุทฺธึ ปจฺจาคโต, ยมหํ ปญฺญเปมี”ติฯ ",
"mn93:17.5":	"เอวํ วุตฺเต, อสฺสลายโน มาณโว ตุณฺหีภูโต มงฺกุภูโต ปตฺตกฺขนฺโธ อโธมุโข ปชฺฌายนฺโต อปฺปฏิภาโน นิสีทิฯ ",
"mn93:18.1":	"อถ โข ภควา อสฺสลายนํ มาณวํ ตุณฺหีภูตํ มงฺกุภูตํ ปตฺตกฺขนฺธํ อโธมุขํ ปชฺฌายนฺตํ อปฺปฏิภานํ วิทิตฺวา อสฺสลายนํ มาณวํ เอตทโวจ",
"mn93:18.2":	"“ภูตปุพฺพํ, อสฺสลายน, สตฺตนฺนํ พฺราหฺมณิสีนํ อรญฺญายตเน ปณฺณกุฏีสุ สมฺมนฺตานํ เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ โหติ",
"mn93:18.3":	"‘พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ … ",
"mn93:18.4":	"เป… ",
"mn93:18.5":	"พฺรหฺมทายาทา’ติฯ ",
"mn93:18.6":	"อโสฺสสิ โข, อสฺสลายน, อสิโต เทวโล อิสิ",
"mn93:18.7":	"‘สตฺตนฺนํ กิร พฺราหฺมณิสีนํ อรญฺญายตเน ปณฺณกุฏีสุ สมฺมนฺตานํ เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"mn93:18.8":	"พฺราหฺมโณว เสฏฺโฐ วณฺโณ …เป… ",
"mn93:18.9":	"พฺรหฺมทายาทา’ติฯ ",
"mn93:18.10":	"อถ โข, อสฺสลายน, อสิโต เทวโล อิสิ เกสมสฺสุํ กปฺเปตฺวา มญฺชิฏฺฐวณฺณานิ ทุสฺสานิ นิวาเสตฺวา ปฏลิโย อุปาหนา อารุหิตฺวา ชาตรูปมยํ ทณฺฑํ คเหตฺวา สตฺตนฺนํ พฺราหฺมณิสีนํ ปตฺถณฺฑิเล ปาตุรโหสิฯ ",
"mn93:18.11":	"อถ โข, อสฺสลายน, อสิโต เทวโล อิสิ สตฺตนฺนํ พฺราหฺมณิสีนํ ปตฺถณฺฑิเล จงฺกมมาโน เอวมาห",
"mn93:18.12":	"‘หนฺท โก นุ โข อิเม ภวนฺโต พฺราหฺมณิสโย คตา; ",
"mn93:18.13":	"หนฺท โก นุ โข อิเม ภวนฺโต พฺราหฺมณิสโย คตา’ติ? ",
"mn93:18.14":	"อถ โข, อสฺสลายน, สตฺตนฺนํ พฺราหฺมณิสีนํ เอตทโหสิ",
"mn93:18.15":	"‘โก นายํ คามณฺฑลรูโป วิย สตฺตนฺนํ พฺราหฺมณิสีนํ ปตฺถณฺฑิเล จงฺกมมาโน เอวมาห",
"mn93:18.16":	"“หนฺท โก นุ โข อิเม ภวนฺโต พฺราหฺมณิสโย คตา; ",
"mn93:18.17":	"หนฺท โก นุ โข อิเม ภวนฺโต พฺราหฺมณิสโย คตาติ? ",
"mn93:18.18":	"หนฺท นํ อภิสปามา”’ติฯ ",
"mn93:18.19":	"อถ โข, อสฺสลายน, สตฺต พฺราหฺมณิสโย อสิตํ เทวลํ อิสึ อภิสปึสุ",
"mn93:18.20":	"‘ภสฺมา, วสล, โหหิ; ",
"mn93:18.21":	"ภสฺมา, วสล, โหหี’ติฯ ",
"mn93:18.22":	"ยถา ยถา โข, อสฺสลายน, สตฺต พฺราหฺมณิสโย อสิตํ เทวลํ อิสึ อภิสปึสุ ตถา ตถา อสิโต เทวโล อิสิ อภิรูปตโร เจว โหติ ทสฺสนียตโร จ ปาสาทิกตโร จฯ ",
"mn93:18.23":	"อถ โข, อสฺสลายน, สตฺตนฺนํ พฺราหฺมณิสีนํ เอตทโหสิ",
"mn93:18.24":	"‘โมฆํ วต โน ตโป, อผลํ พฺรหฺมจริยํฯ ",
"mn93:18.25":	"มยญฺหิ ปุพฺเพ ยํ อภิสปาม—",
"mn93:18.26":	"ภสฺมา, วสล, โหหิ; ",
"mn93:18.27":	"ภสฺมา, วสล, โหหีติ ภสฺมาว ภวติ เอกจฺโจฯ ",
"mn93:18.28":	"อิมํ ปน มยํ ยถา ยถา อภิสปาม ตถา ตถา อภิรูปตโร เจว โหติ ทสฺสนียตโร จ ปาสาทิกตโร จา’ติฯ ",
"mn93:18.29":	"‘น ภวนฺตานํ โมฆํ ตโป, นาผลํ พฺรหฺมจริยํฯ ",
"mn93:18.30":	"อิงฺฆ ภวนฺโต, โย มยิ มโนปโทโส ตํ ปชหถา’ติฯ ",
"mn93:18.31":	"‘โย ภวติ มโนปโทโส ตํ ปชหามฯ ",
"mn93:18.32":	"โก นุ ภวํ โหตี’ติ? ",
"mn93:18.33":	"‘สุโต นุ ภวตํ—",
"mn93:18.34":	"อสิโต เทวโล อิสี’ติ? ",
"mn93:18.35":	"‘เอวํ, โภ’ฯ ",
"mn93:18.36":	"‘โส ขฺวาหํ, โภ, โหมี’ติฯ ",
"mn93:18.37":	"อถ โข, อสฺสลายน, สตฺต พฺราหฺมณิสโย อสิตํ เทวลํ อิสึ อภิวาเทตุํ อุปกฺกมึสุฯ ",
"mn93:18.38":	"อถ โข, อสฺสลายน, อสิโต เทวโล อิสิ สตฺต พฺราหฺมณิสโย เอตทโวจ",
"mn93:18.39":	"‘สุตํ เมตํ, โภ, สตฺตนฺนํ กิร พฺราหฺมณิสีนํ อรญฺญายตเน ปณฺณกุฏีสุ สมฺมนฺตานํ เอวรูปํ ปาปกํ ทิฏฺฐิคตํ อุปฺปนฺนํ—",
"mn93:18.40":	"พฺราหฺมโณว เสฏฺโฐ วณฺโณ, หีโน อญฺโญ วณฺโณ; ",
"mn93:18.41":	"พฺราหฺมโณว สุกฺโก วณฺโณ, กโณฺห อญฺโญ วณฺโณ; ",
"mn93:18.42":	"พฺราหฺมณาว สุชฺฌนฺติ, โน อพฺราหฺมณา; ",
"mn93:18.43":	"พฺราหฺมณาว พฺรหฺมุโน ปุตฺตา โอรสา มุขโต ชาตา พฺรหฺมชา พฺรหฺมนิมฺมิตา พฺรหฺมทายาทา’ติฯ ",
"mn93:18.44":	"‘เอวํ, โภ’ฯ ",
"mn93:18.45":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.46":	"ยา ชนิกา มาตา พฺราหฺมณํเยว อคมาสิ, โน อพฺราหฺมณนฺ’ติ? ",
"mn93:18.47":	"‘โน หิทํ, โภ’ฯ ",
"mn93:18.48":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.49":	"ยา ชนิกามาตุ มาตา ยาว สตฺตมา มาตุมาตามหยุคา พฺราหฺมณํเยว อคมาสิ, โน อพฺราหฺมณนฺ’ติ? ",
"mn93:18.50":	"‘โน หิทํ, โภ’ฯ ",
"mn93:18.51":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.52":	"โย ชนโก ปิตา พฺราหฺมณึเยว อคมาสิ, โน อพฺราหฺมณินฺ’ติ? ",
"mn93:18.53":	"‘โน หิทํ, โภ’ฯ ",
"mn93:18.54":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.55":	"โย ชนกปิตุ ปิตา ยาว สตฺตมา ปิตุปิตามหยุคา พฺราหฺมณึเยว อคมาสิ, โน อพฺราหฺมณินฺ’ติ? ",
"mn93:18.56":	"‘โน หิทํ, โภ’ฯ ",
"mn93:18.57":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.58":	"ยถา คพฺภสฺส อวกฺกนฺติ โหตี’ติ? ",
"mn93:18.59":	"‘ชานาม มยํ, โภ—",
"mn93:18.60":	"ยถา คพฺภสฺส อวกฺกนฺติ โหติฯ ",
"mn93:18.61":	"อิธ มาตาปิตโร จ สนฺนิปติตา โหนฺติ, มาตา จ อุตุนี โหติ, คนฺธพฺโพ จ ปจฺจุปฏฺฐิโต โหติ; เอวํ ติณฺณํ สนฺนิปาตา คพฺภสฺส อวกฺกนฺติ โหตี’ติฯ ",
"mn93:18.62":	"‘ชานนฺติ ปน โภนฺโต—",
"mn93:18.63":	"ตคฺฆ, โส คนฺธพฺโพ ขตฺติโย วา พฺราหฺมโณ วา เวโสฺส วา สุทฺโท วา’ติ? ",
"mn93:18.64":	"‘น มยํ, โภ, ชานาม—",
"mn93:18.65":	"ตคฺฆ โส คนฺธพฺโพ ขตฺติโย วา พฺราหฺมโณ วา เวโสฺส วา สุทฺโท วา’ติฯ ",
"mn93:18.66":	"‘เอวํ สนฺเต, โภ, ชานาถ—",
"mn93:18.67":	"เก ตุเมฺห โหถา’ติ? ",
"mn93:18.68":	"‘เอวํ สนฺเต, โภ, น มยํ ชานาม—",
"mn93:18.69":	"เก มยํ โหมา’ติฯ ",
"mn93:18.70":	"เต หิ นาม, อสฺสลายน, สตฺต พฺราหฺมณิสโย อสิเตน เทวเลน อิสินา สเก ชาติวาเท สมนุยุญฺชียมานา สมนุคฺคาหียมานา สมนุภาสียมานา น สมฺปายิสฺสนฺติ; ",
"mn93:18.71":	"กึ ปน ตฺวํ เอตรหิ มยา สกสฺมึ ชาติวาเท สมนุยุญฺชียมาโน สมนุคฺคาหียมาโน สมนุภาสียมาโน สมฺปายิสฺสสิ, เยสํ ตฺวํ สาจริยโก น ปุณฺโณ ทพฺพิคาโห”ติฯ ",
"mn93:19.1":	"เอวํ วุตฺเต, อสฺสลายโน มาณโว ภควนฺตํ เอตทโวจ",
"mn93:19.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn93:19.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn93:19.4":	"อสฺสลายนสุตฺตํ นิฏฺฐิตํ ตติยํฯ "
}	
