{	
"mn94:0.1":	"มชฺฌิม นิกาย ๙๔ ",
"mn94:0.2":	"โฆฏมุขสุตฺต ",
"mn94:1.1":	"เอวํ เม สุตํ—",
"mn94:1.2":	"เอกํ สมยํ อายสฺมา อุเทโน พาราณสิยํ วิหรติ เขมิยมฺพวเนฯ ",
"mn94:2.1":	"เตน โข ปน สมเยน โฆฏมุโข พฺราหฺมโณ พาราณสึ อนุปฺปตฺโต โหติ เกนจิเทว กรณีเยนฯ ",
"mn94:2.2":	"อถ โข โฆฏมุโข พฺราหฺมโณ ชงฺฆาวิหารํ อนุจงฺกมมาโน อนุวิจรมาโน เยน เขมิยมฺพวนํ เตนุปสงฺกมิฯ ",
"mn94:2.3":	"เตน โข ปน สมเยน อายสฺมา อุเทโน อพฺโภกาเส จงฺกมติฯ ",
"mn94:2.4":	"อถ โข โฆฏมุโข พฺราหฺมโณ เยนายสฺมา อุเทโน เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา อุเทเนน สทฺธึ สมฺโมทิฯ ",
"mn94:2.5":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา อายสฺมนฺตํ อุเทนํ จงฺกมนฺตํ อนุจงฺกมมาโน เอวมาห",
"mn94:2.6":	"“อมฺโภ สมณ, ‘นตฺถิ ธมฺมิโก ปริพฺพโช’—",
"mn94:2.7":	"เอวํ เม เอตฺถ โหติฯ ",
"mn94:2.8":	"ตญฺจ โข ภวนฺตรูปานํ วา อทสฺสนา, โย วา ปเนตฺถ ธมฺโม”ติฯ ",
"mn94:3.1":	"เอวํ วุตฺเต, อายสฺมา อุเทโน จงฺกมา โอโรหิตฺวา วิหารํ ปวิสิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"mn94:3.2":	"โฆฏมุโขปิ โข พฺราหฺมโณ จงฺกมา โอโรหิตฺวา วิหารํ ปวิสิตฺวา เอกมนฺตํ อฏฺฐาสิฯ ",
"mn94:3.3":	"เอกมนฺตํ ฐิตํ โข โฆฏมุขํ พฺราหฺมณํ อายสฺมา อุเทโน เอตทโวจ",
"mn94:3.4":	"“สํวิชฺชนฺติ โข, พฺราหฺมณ, อาสนานิฯ ",
"mn94:3.5":	"สเจ อากงฺขสิ, นิสีทา”ติฯ ",
"mn94:3.6":	"“เอตเทว โข ปน มยํ โภโต อุเทนสฺส อาคมยมานา นิสีทามฯ ",
"mn94:3.7":	"กถญฺหิ นาม มาทิโส ปุพฺเพ อนิมนฺติโต อาสเน นิสีทิตพฺพํ มญฺเญยฺยา”ติ? ",
"mn94:4.1":	"อถ โข โฆฏมุโข พฺราหฺมโณ อญฺญตรํ นีจํ อาสนํ คเหตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn94:4.2":	"เอกมนฺตํ นิสินฺโน โข โฆฏมุโข พฺราหฺมโณ อายสฺมนฺตํ อุเทนํ เอตทโวจ",
"mn94:4.3":	"“อมฺโภ สมณ, ‘นตฺถิ ธมฺมิโก ปริพฺพโช’—",
"mn94:4.4":	"เอวํ เม เอตฺถ โหติฯ ",
"mn94:4.5":	"ตญฺจ โข ภวนฺตรูปานํ วา อทสฺสนา, โย วา ปเนตฺถ ธมฺโม”ติฯ ",
"mn94:4.6":	"“สเจ โข ปน เม ตฺวํ, พฺราหฺมณ, อนุญฺเญยฺยํ อนุชาเนยฺยาสิ, ปฏิกฺโกสิตพฺพญฺจ ปฏิกฺโกเสยฺยาสิ; ยสฺส จ ปน เม ภาสิตสฺส อตฺถํ น ชาเนยฺยาสิ, มมํเยว ตตฺถ อุตฺตริ ปฏิปุจฺเฉยฺยาสิ",
"mn94:4.7":	"‘อิทํ, โภ อุเทน, กถํ, อิมสฺส กฺวตฺโถ’ติ? เอวํ กตฺวา สิยา โน เอตฺถ กถาสลฺลาโป”ติฯ ",
"mn94:4.8":	"“อนุญฺเญยฺยํ ขฺวาหํ โภโต อุเทนสฺส อนุชานิสฺสามิ, ปฏิกฺโกสิตพฺพญฺจ ปฏิกฺโกสิสฺสามิ; ยสฺส จ ปนาหํ โภโต อุเทนสฺส ภาสิตสฺส อตฺถํ น ชานิสฺสามิ, ภวนฺตํเยว ตตฺถ อุเทนํ อุตฺตริ ปฏิปุจฺฉิสฺสามิ",
"mn94:5.1":	"“จตฺตาโรเม, พฺราหฺมณ, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"mn94:5.2":	"กตเม จตฺตาโร? ",
"mn94:5.3":	"อิธ, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป โหติ อตฺตปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:5.4":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล ปรนฺตโป โหติ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:5.5":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล อตฺตนฺตโป จ โหติ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:5.6":	"อิธ ปน, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล เนวตฺตนฺตโป โหติ นาตฺตปริตาปนานุโยคมนุยุตฺโต, น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:5.7":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติฯ ",
"mn94:5.8":	"อิเมสํ, พฺราหฺมณ, จตุนฺนํ ปุคฺคลานํ กตโม เต ปุคฺคโล จิตฺตํ อาราเธตี”ติ? ",
"mn94:5.9":	"“ยฺวายํ, โภ อุเทน, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโต อยํ เม ปุคฺคโล จิตฺตํ นาราเธติ; ",
"mn94:5.10":	"โยปายํ, โภ อุเทน, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโต อยมฺปิ เม ปุคฺคโล จิตฺตํ นาราเธติ; ",
"mn94:5.11":	"โยปายํ, โภ อุเทน, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโต อยมฺปิ เม ปุคฺคโล จิตฺตํ นาราเธติ; ",
"mn94:5.12":	"โย จ โข อยํ, โภ อุเทน, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติฯ ",
"mn94:5.13":	"อยเมว เม ปุคฺคโล จิตฺตํ อาราเธตี”ติฯ ",
"mn94:6.1":	"“กสฺมา ปน เต, พฺราหฺมณ, อิเม ตโย ปุคฺคลา จิตฺตํ นาราเธนฺตี”ติ? ",
"mn94:6.2":	"“ยฺวายํ, โภ อุเทน, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโต โส อตฺตานํ สุขกามํ ทุกฺขปฏิกฺกูลํ อาตาเปติ ปริตาเปติ; ",
"mn94:6.3":	"อิมินา เม อยํ ปุคฺคโล จิตฺตํ นาราเธติฯ ",
"mn94:6.4":	"โยปายํ, โภ อุเทน, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโต โส ปรํ สุขกามํ ทุกฺขปฏิกฺกูลํ อาตาเปติ ปริตาเปติ; ",
"mn94:6.5":	"อิมินา เม อยํ ปุคฺคโล จิตฺตํ นาราเธติฯ ",
"mn94:6.6":	"โยปายํ, โภ อุเทน, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโต โส อตฺตานญฺจ ปรญฺจ สุขกามํ ทุกฺขปฏิกฺกูลํ อาตาเปติ ปริตาเปติ; ",
"mn94:6.7":	"อิมินา เม อยํ ปุคฺคโล จิตฺตํ นาราเธติฯ ",
"mn94:6.8":	"โย จ โข อยํ, โภ อุเทน, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติ, โส อตฺตานญฺจ ปรญฺจ สุขกามํ ทุกฺขปฏิกฺกูลํ เนว อาตาเปติ น ปริตาเปติ; ",
"mn94:6.9":	"อิมินา เม อยํ ปุคฺคโล จิตฺตํ อาราเธตี”ติฯ ",
"mn94:7.1":	"“เทฺวมา, พฺราหฺมณ, ปริสาฯ ",
"mn94:7.2":	"กตมา เทฺว? ",
"mn94:7.3":	"อิธ, พฺราหฺมณ, เอกจฺจา ปริสา สารตฺตรตฺตา มณิกุณฺฑเลสุ ปุตฺตภริยํ ปริเยสติ, ทาสิทาสํ ปริเยสติ, เขตฺตวตฺถุํ ปริเยสติ, ชาตรูปรชตํ ปริเยสติฯ ",
"mn94:7.4":	"อิธ ปน, พฺราหฺมณ, เอกจฺจา ปริสา อสารตฺตรตฺตา มณิกุณฺฑเลสุ ปุตฺตภริยํ ปหาย, ทาสิทาสํ ปหาย, เขตฺตวตฺถุํ ปหาย, ชาตรูปรชตํ ปหาย, อคารสฺมา อนคาริยํ ปพฺพชิตาฯ ",
"mn94:7.5":	"สฺวายํ, พฺราหฺมณ, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:7.6":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติฯ ",
"mn94:7.7":	"อิธ กตมํ ตฺวํ, พฺราหฺมณ, ปุคฺคลํ กตมาย ปริสาย พหุลํ สมนุปสฺสสิ—",
"mn94:7.8":	"ยา จายํ ปริสา สารตฺตรตฺตา มณิกุณฺฑเลสุ ปุตฺตภริยํ ปริเยสติ ทาสิทาสํ ปริเยสติ เขตฺตวตฺถุํ ปริเยสติ ชาตรูปรชตํ ปริเยสติ, ยา จายํ ปริสา อสารตฺตรตฺตา มณิกุณฺฑเลสุ ปุตฺตภริยํ ปหาย ทาสิทาสํ ปหาย เขตฺตวตฺถุํ ปหาย ชาตรูปรชตํ ปหาย อคารสฺมา อนคาริยํ ปพฺพชิตา”ติ? ",
"mn94:7.9":	"“ยฺวายํ, โภ อุเทน, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติ; ",
"mn94:7.10":	"อิมาหํ ปุคฺคลํ ยายํ ปริสา อสารตฺตรตฺตา มณิกุณฺฑเลสุ ปุตฺตภริยํ ปหาย ทาสิทาสํ ปหาย เขตฺตวตฺถุํ ปหาย ชาตรูปรชตํ ปหาย อคารสฺมา อนคาริยํ ปพฺพชิตา อิมิสฺสํ ปริสายํ พหุลํ สมนุปสฺสามี”ติฯ ",
"mn94:8.1":	"“อิทาเนว โข ปน เต, พฺราหฺมณ, ภาสิตํ",
"mn94:8.2":	"อมฺโภ สมณ, นตฺถิ ธมฺมิโก ปริพฺพโช, ",
"mn94:8.3":	"เอวํ เม เอตฺถ โหติฯ ",
"mn94:8.4":	"ตญฺจ โข ภวนฺตรูปานํ วา อทสฺสนา, โย วา ปเนตฺถ ธมฺโม’”ติฯ ",
"mn94:8.5":	"“อทฺธา เมสา, โภ อุเทน, สานุคฺคหา วาจา ภาสิตาฯ ",
"mn94:8.6":	"‘อตฺถิ ธมฺมิโก ปริพฺพโช’—",
"mn94:8.7":	"เอวํ เม เอตฺถ โหติฯ ",
"mn94:8.8":	"เอวญฺจ ปน มํ ภวํ อุเทโน ธาเรตุฯ ",
"mn94:8.9":	"เย จ เม โภตา อุเทเนน จตฺตาโร ปุคฺคลา สงฺขิตฺเตน วุตฺตา วิตฺถาเรน อวิภตฺตา, สาธุ เม ภวํ, อุเทโน อิเม จตฺตาโร ปุคฺคเล วิตฺถาเรน วิภชตุ อนุกมฺปํ อุปาทายา”ติฯ ",
"mn94:9.1":	"“เตน หิ, พฺราหฺมณ, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn94:9.2":	"“เอวํ, โภ”ติ โข โฆฏมุโข พฺราหฺมโณ อายสฺมโต อุเทนสฺส ปจฺจโสฺสสิฯ ",
"mn94:9.3":	"อายสฺมา อุเทโน เอตทโวจ",
"mn94:10.1":	"“กตโม จ, พฺราหฺมณ, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโต? ",
"mn94:10.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล อเจลโก โหติ มุตฺตาจาโร หตฺถาปเลขโน นเอหิภทฺทนฺติโก นติฏฺฐภทฺทนฺติโก, นาภิหฏํ น อุทฺทิสฺสกตํ น นิมนฺตนํ สาทิยติฯ ",
"mn94:10.3":	"โส น กุมฺภิมุขา ปฏิคฺคณฺหาติ, น กโฬปิมุขา ปฏิคฺคณฺหาติ, น เอฬกมนฺตรํ, น ทณฺฑมนฺตรํ, น มุสลมนฺตรํ, น ทฺวินฺนํ ภุญฺชมานานํ, น คพฺภินิยา, น ปายมานาย, น ปุริสนฺตรคตาย, น สงฺกิตฺตีสุ, น ยตฺถ สา อุปฏฺฐิโต โหติ, น ยตฺถ มกฺขิกา สณฺฑสณฺฑจารินี, น มจฺฉํ น มํสํ, น สุรํ น เมรยํ น ถุโสทกํ ปิวติฯ ",
"mn94:10.4":	"โส เอกาคาริโก วา โหติ เอกาโลปิโก, ทฺวาคาริโก วา โหติ ทฺวาโลปิโก …เป… สตฺตาคาริโก วา โหติ สตฺตาโลปิโก; ",
"mn94:10.5":	"เอกิสฺสาปิ ทตฺติยา ยาเปติ, ทฺวีหิปิ ทตฺตีหิ ยาเปติ …เป… สตฺตหิปิ ทตฺตีหิ ยาเปติ; ",
"mn94:10.6":	"เอกาหิกมฺปิ อาหารํ อาหาเรติ, ทฺวีหิกมฺปิ อาหารํ อาหาเรติ …เป… สตฺตาหิกมฺปิ อาหารํ อาหาเรติ—อิติ เอวรูปํ อทฺธมาสิกํ ปริยายภตฺตโภชนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn94:10.7":	"โส สากภกฺโข วา โหติ, สามากภกฺโข วา โหติ, นีวารภกฺโข วา โหติ, ททฺทุลภกฺโข วา โหติ, หฏภกฺโข วา โหติ, กณภกฺโข วา โหติ, อาจามภกฺโข วา โหติ, ปิญฺญากภกฺโข วา โหติ, ติณภกฺโข วา โหติ, โคมยภกฺโข วา โหติ, วนมูลผลาหาโร ยาเปติ ปวตฺตผลโภชีฯ ",
"mn94:10.8":	"โส สาณานิปิ ธาเรติ, มสาณานิปิ ธาเรติ, ฉวทุสฺสานิปิ ธาเรติ, ปํสุกูลานิปิ ธาเรติ, ติรีฏานิปิ ธาเรติ, อชินมฺปิ ธาเรติ, อชินกฺขิปมฺปิ ธาเรติ, กุสจีรมฺปิ ธาเรติ, วากจีรมฺปิ ธาเรติ, ผลกจีรมฺปิ ธาเรติ, เกสกมฺพลมฺปิ ธาเรติ, วาฬกมฺพลมฺปิ ธาเรติ, อุลูกปกฺขมฺปิ ธาเรติ; ",
"mn94:10.9":	"เกสมสฺสุโลจโกปิ โหติ เกสมสฺสุโลจนานุโยคมนุยุตฺโต, ",
"mn94:10.10":	"อุพฺภฏฺฐโกปิ โหติ อาสนปฏิกฺขิตฺโต, ",
"mn94:10.11":	"อุกฺกุฏิโกปิ โหติ อุกฺกุฏิกปฺปธานมนุยุตฺโต, ",
"mn94:10.12":	"กณฺฏกาปสฺสยิโกปิ โหติ กณฺฏกาปสฺสเย เสยฺยํ กปฺเปติ; ",
"mn94:10.13":	"สายตติยกมฺปิ อุทโกโรหนานุโยคมนุยุตฺโต วิหรติ—",
"mn94:10.14":	"อิติ เอวรูปํ อเนกวิหิตํ กายสฺส อาตาปนปริตาปนานุโยคมนุยุตฺโต วิหรติฯ ",
"mn94:10.15":	"อยํ วุจฺจติ, พฺราหฺมณ, ปุคฺคโล อตฺตนฺตโป อตฺตปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:11.1":	"กตโม จ, พฺราหฺมณ, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโต? ",
"mn94:11.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล โอรพฺภิโก โหติ สูกริโก สากุณิโก มาควิโก ลุทฺโท มจฺฉฆาตโก โจโร โจรฆาตโก โคฆาตโก พนฺธนาคาริโก—เย วา ปนญฺเญปิ เกจิ กุรูรกมฺมนฺตาฯ ",
"mn94:11.3":	"อยํ วุจฺจติ, พฺราหฺมณ, ปุคฺคโล ปรนฺตโป ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:12.1":	"กตโม จ, พฺราหฺมณ, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต, ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโต? ",
"mn94:12.2":	"อิธ, พฺราหฺมณ, เอกจฺโจ ปุคฺคโล ราชา วา โหติ ขตฺติโย มุทฺธาวสิตฺโต, พฺราหฺมโณ วา มหาสาโลฯ ",
"mn94:12.3":	"โส ปุรตฺถิเมน นครสฺส นวํ สนฺถาคารํ การาเปตฺวา เกสมสฺสุํ โอหาเรตฺวา ขราชินํ นิวาเสตฺวา สปฺปิเตเลน กายํ อพฺภญฺชิตฺวา มควิสาเณน ปิฏฺฐึ กณฺฑุวมาโน นวํ สนฺถาคารํ ปวิสติ สทฺธึ มเหสิยา พฺราหฺมเณน จ ปุโรหิเตนฯ ",
"mn94:12.4":	"โส ตตฺถ อนนฺตรหิตาย ภูมิยา หริตุปลิตฺตาย เสยฺยํ กปฺเปติฯ ",
"mn94:12.5":	"เอกิสฺสาย คาวิยา สรูปวจฺฉาย ยํ เอกสฺมึ ถเน ขีรํ โหติ เตน ราชา ยาเปติ, ยํ ทุติยสฺมึ ถเน ขีรํ โหติ เตน มเหสี ยาเปติ, ยํ ตติยสฺมึ ถเน ขีรํ โหติ เตน พฺราหฺมโณ ปุโรหิโต ยาเปติ, ยํ จตุตฺถสฺมึ ถเน ขีรํ โหติ เตน อคฺคึ ชุหติ, อวเสเสน วจฺฉโก ยาเปติฯ ",
"mn94:12.6":	"โส เอวมาห",
"mn94:12.7":	"‘เอตฺตกา อุสภา หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา วจฺฉตรา หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา วจฺฉตริโย หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา อชา หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา อุรพฺภา หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา อสฺสา หญฺญนฺตุ ยญฺญตฺถาย, เอตฺตกา รุกฺขา ฉิชฺชนฺตุ ยูปตฺถาย, เอตฺตกา ทพฺภา ลูยนฺตุ พริหิสตฺถายา’ติฯ ",
"mn94:12.8":	"เยปิสฺส เต โหนฺติ ‘ทาสา’ติ วา ‘เปสฺสา’ติ วา ‘กมฺมกรา’ติ วา เตปิ ทณฺฑตชฺชิตา ภยตชฺชิตา อสฺสุมุขา รุทมานา ปริกมฺมานิ กโรนฺติฯ ",
"mn94:12.9":	"อยํ วุจฺจติ, พฺราหฺมณ, ปุคฺคโล อตฺตนฺตโป จ อตฺตปริตาปนานุโยคมนุยุตฺโต, ปรนฺตโป จ ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:13.1":	"กตโม จ, พฺราหฺมณ, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต, น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโต; ",
"mn94:13.2":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรติ? ",
"mn94:14.1":	"อิธ, พฺราหฺมณ, ตถาคโต โลเก อุปฺปชฺชติ อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควาฯ ",
"mn94:14.2":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn94:14.3":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn94:15.1":	"ตํ ธมฺมํ สุณาติ คหปติ วา คหปติปุตฺโต วา อญฺญตรสฺมึ วา กุเล ปจฺจาชาโตฯ ",
"mn94:15.2":	"โส ตํ ธมฺมํ สุตฺวา ตถาคเต สทฺธํ ปฏิลภติฯ ",
"mn94:15.3":	"โส เตน สทฺธาปฏิลาเภน สมนฺนาคโต อิติ ปฏิสญฺจิกฺขติ",
"mn94:15.4":	"‘สมฺพาโธ ฆราวาโส รโชปโถ อพฺโภกาโส ปพฺพชฺชาฯ ",
"mn94:15.5":	"นยิทํ สุกรํ อคารํ อชฺฌาวสตา เอกนฺตปริปุณฺณํ เอกนฺตปริสุทฺธํ สงฺขลิขิตํ พฺรหฺมจริยํ จริตุํฯ ",
"mn94:15.6":	"ยนฺนูนาหํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพเชยฺยนฺ’ติฯ ",
"mn94:15.7":	"โส อปเรน สมเยน อปฺปํ วา โภคกฺขนฺธํ ปหาย มหนฺตํ วา โภคกฺขนฺธํ ปหาย, อปฺปํ วา ญาติปริวฏฺฏํ ปหาย มหนฺตํ วา ญาติปริวฏฺฏํ ปหาย, เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชติฯ ",
"mn94:15.8":	"โส เอวํ ปพฺพชิโต สมาโน ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน ปาณาติปาตํ ปหาย ปาณาติปาตา ปฏิวิรโต โหติ, นิหิตทณฺโฑ นิหิตสตฺโถ ลชฺชี ทยาปนฺโน สพฺพปาณภูตหิตานุกมฺปี วิหรติฯ ",
"mn94:16.1":	"อทินฺนาทานํ ปหาย อทินฺนาทานา ปฏิวิรโต โหติ ทินฺนาทายี ทินฺนปาฏิกงฺขีฯ อเถเนน สุจิภูเตน อตฺตนา วิหรติฯ ",
"mn94:16.2":	"อพฺรหฺมจริยํ ปหาย พฺรหฺมจารี โหติ อาราจารี วิรโต เมถุนา คามธมฺมาฯ ",
"mn94:16.3":	"มุสาวาทํ ปหาย มุสาวาทา ปฏิวิรโต โหติ สจฺจวาที สจฺจสนฺโธ เถโต ปจฺจยิโก อวิสํวาทโก โลกสฺสฯ ",
"mn94:16.4":	"ปิสุณํ วาจํ ปหาย ปิสุณาย วาจาย ปฏิวิรโต โหติ; อิโต สุตฺวา น อมุตฺร อกฺขาตา อิเมสํ เภทาย, อมุตฺร วา สุตฺวา น อิเมสํ อกฺขาตา อมูสํ เภทายฯ อิติ ภินฺนานํ วา สนฺธาตา สหิตานํ วา อนุปฺปทาตา, สมคฺคาราโม สมคฺครโต สมคฺคนนฺที สมคฺคกรณึ วาจํ ภาสิตา โหติฯ ",
"mn94:16.5":	"ผรุสํ วาจํ ปหาย ผรุสาย วาจาย ปฏิวิรโต โหติฯ ยา สา วาจา เนลา กณฺณสุขา เปมนียา หทยงฺคมา โปรี พหุชนกนฺตา พหุชนมนาปา ตถารูปึ วาจํ ภาสิตา โหติฯ ",
"mn94:16.6":	"สมฺผปฺปลาปํ ปหาย สมฺผปฺปลาปา ปฏิวิรโต โหติ, กาลวาที ภูตวาที อตฺถวาที ธมฺมวาที วินยวาที, นิธานวตึ วาจํ ภาสิตา กาเลน สาปเทสํ ปริยนฺตวตึ อตฺถสํหิตํฯ ",
"mn94:16.7":	"โส พีชคามภูตคามสมารมฺภา ปฏิวิรโต โหติฯ ",
"mn94:16.8":	"เอกภตฺติโก โหติ รตฺตูปรโต วิรโต วิกาลโภชนาฯ ",
"mn94:16.9":	"นจฺจคีตวาทิตวิสูกทสฺสนา ปฏิวิรโต โหติฯ ",
"mn94:16.10":	"มาลาคนฺธวิเลปนธารณมณฺฑนวิภูสนฏฺฐานา ปฏิวิรโต โหติฯ ",
"mn94:16.11":	"อุจฺจาสยนมหาสยนา ปฏิวิรโต โหติฯ ",
"mn94:16.12":	"ชาตรูปรชตปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.13":	"อามกธญฺญปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.14":	"อามกมํสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.15":	"อิตฺถิกุมาริกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.16":	"ทาสิทาสปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.17":	"อเชฬกปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.18":	"กุกฺกุฏสูกรปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.19":	"หตฺถิควสฺสวฬวปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.20":	"เขตฺตวตฺถุปฏิคฺคหณา ปฏิวิรโต โหติฯ ",
"mn94:16.21":	"ทูเตยฺยปหิณคมนานุโยคา ปฏิวิรโต โหติฯ ",
"mn94:16.22":	"กยวิกฺกยา ปฏิวิรโต โหติฯ ",
"mn94:16.23":	"ตุลากูฏกํสกูฏมานกูฏา ปฏิวิรโต โหติฯ ",
"mn94:16.24":	"อุกฺโกฏนวญฺจนนิกติสาจิโยคา ปฏิวิรโต โหติฯ ",
"mn94:16.25":	"เฉทนวธพนฺธนวิปราโมสอาโลปสหสาการา ปฏิวิรโต โหติฯ ",
"mn94:17.1":	"โส สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติฯ ",
"mn94:17.2":	"เสยฺยถาปิ นาม ปกฺขี สกุโณ เยน เยเนว เฑติ สปตฺตภาโรว เฑติ; ",
"mn94:17.3":	"เอวเมว ภิกฺขุ สนฺตุฏฺโฐ โหติ กายปริหาริเกน จีวเรน, กุจฺฉิปริหาริเกน ปิณฺฑปาเตนฯ โส เยน เยเนว ปกฺกมติ สมาทาเยว ปกฺกมติฯ ",
"mn94:17.4":	"โส อิมินา อริเยน สีลกฺขนฺเธน สมนฺนาคโต อชฺฌตฺตํ อนวชฺชสุขํ ปฏิสํเวเทติฯ ",
"mn94:18.1":	"โส จกฺขุนา รูปํ ทิสฺวา น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn94:18.2":	"ยตฺวาธิกรณเมนํ จกฺขุนฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ จกฺขุนฺทฺริยํ, จกฺขุนฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn94:18.3":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"mn94:18.4":	"ฆาเนน คนฺธํ ฆายิตฺวา … ",
"mn94:18.5":	"ชิวฺหาย รสํ สายิตฺวา … ",
"mn94:18.6":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา … ",
"mn94:18.7":	"มนสา ธมฺมํ วิญฺญาย น นิมิตฺตคฺคาหี โหติ นานุพฺยญฺชนคฺคาหีฯ ",
"mn94:18.8":	"ยตฺวาธิกรณเมนํ มนินฺทฺริยํ อสํวุตํ วิหรนฺตํ อภิชฺฌาโทมนสฺสา ปาปกา อกุสลา ธมฺมา อนฺวาสฺสเวยฺยุํ ตสฺส สํวราย ปฏิปชฺชติ, รกฺขติ มนินฺทฺริยํ, มนินฺทฺริเย สํวรํ อาปชฺชติฯ ",
"mn94:18.9":	"โส อิมินา อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต อชฺฌตฺตํ อพฺยาเสกสุขํ ปฏิสํเวเทติฯ ",
"mn94:19.1":	"โส อภิกฺกนฺเต ปฏิกฺกนฺเต สมฺปชานการี โหติ, อาโลกิเต วิโลกิเต สมฺปชานการี โหติ, สมิญฺชิเต ปสาริเต สมฺปชานการี โหติ, สงฺฆาฏิปตฺตจีวรธารเณ สมฺปชานการี โหติ, อสิเต ปีเต ขายิเต สายิเต สมฺปชานการี โหติ, อุจฺจารปสฺสาวกมฺเม สมฺปชานการี โหติ, คเต ฐิเต นิสินฺเน สุตฺเต ชาคริเต ภาสิเต ตุณฺหีภาเว สมฺปชานการี โหติฯ ",
"mn94:20.1":	"โส อิมินา จ อริเยน สีลกฺขนฺเธน สมนฺนาคโต, อิมาย จ อริยาย สนฺตุฏฺฐิยา สมนฺนาคโต, อิมินา จ อริเยน อินฺทฺริยสํวเรน สมนฺนาคโต, อิมินา จ อริเยน สติสมฺปชญฺเญน สมนฺนาคโต ",
"mn94:20.2":	"วิวิตฺตํ เสนาสนํ ภชติ อรญฺญํ รุกฺขมูลํ ปพฺพตํ กนฺทรํ คิริคุหํ สุสานํ วนปตฺถํ อพฺโภกาสํ ปลาลปุญฺชํฯ ",
"mn94:21.1":	"โส ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต นิสีทติ ปลฺลงฺกํ อาภุชิตฺวา, อุชุํ กายํ ปณิธาย, ปริมุขํ สตึ อุปฏฺฐเปตฺวาฯ ",
"mn94:21.2":	"โส อภิชฺฌํ โลเก ปหาย วิคตาภิชฺเฌน เจตสา วิหรติ, อภิชฺฌาย จิตฺตํ ปริโสเธติ; ",
"mn94:21.3":	"พฺยาปาทปโทสํ ปหาย อพฺยาปนฺนจิตฺโต วิหรติ สพฺพปาณภูตหิตานุกมฺปี, พฺยาปาทปโทสา จิตฺตํ ปริโสเธติ; ",
"mn94:21.4":	"ถินมิทฺธํ ปหาย วิคตถินมิทฺโธ วิหรติ อาโลกสญฺญี สโต สมฺปชาโน, ถินมิทฺธา จิตฺตํ ปริโสเธติ; ",
"mn94:21.5":	"อุทฺธจฺจกุกฺกุจฺจํ ปหาย อนุทฺธโต วิหรติ อชฺฌตฺตํ วูปสนฺตจิตฺโต, อุทฺธจฺจกุกฺกุจฺจา จิตฺตํ ปริโสเธติ; ",
"mn94:21.6":	"วิจิกิจฺฉํ ปหาย ติณฺณวิจิกิจฺโฉ วิหรติ อกถงฺกถี กุสเลสุ ธมฺเมสุ, วิจิกิจฺฉาย จิตฺตํ ปริโสเธติฯ ",
"mn94:22.1":	"โส อิเม ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ ",
"mn94:22.2":	"วิวิจฺเจว กาเมหิ วิวิจฺจ อกุสเลหิ ธมฺเมหิ สวิตกฺกํ สวิจารํ วิเวกชํ ปีติสุขํ ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn94:23.1":	"วิตกฺกวิจารานํ วูปสมา อชฺฌตฺตํ สมฺปสาทนํ เจตโส เอโกทิภาวํ อวิตกฺกํ อวิจารํ สมาธิชํ ปีติสุขํ ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn94:24.1":	"ปีติยา จ วิราคา อุเปกฺขโก จ วิหรติ สโต จ สมฺปชาโน, สุขญฺจ กาเยน ปฏิสํเวเทติ, ยํ ตํ อริยา อาจิกฺขนฺติ",
"mn94:25.1":	"สุขสฺส จ ปหานา ทุกฺขสฺส จ ปหานา, ปุพฺเพว โสมนสฺสโทมนสฺสานํ อตฺถงฺคมา, อทุกฺขมสุขํ อุเปกฺขาสติปาริสุทฺธึ จตุตฺถํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn94:26.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต ปุพฺเพนิวาสานุสฺสติญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn94:26.2":	"โส อเนกวิหิตํ ปุพฺเพนิวาสํ อนุสฺสรติ, เสยฺยถิทํ—เอกมฺปิ ชาตึ เทฺวปิ ชาติโย ติโสฺสปิ ชาติโย จตโสฺสปิ ชาติโย ปญฺจปิ ชาติโย ทสปิ ชาติโย วีสมฺปิ ชาติโย ตึสมฺปิ ชาติโย จตฺตาลีสมฺปิ ชาติโย ปญฺญาสมฺปิ ชาติโย ชาติสตมฺปิ ชาติสหสฺสมฺปิ ชาติสตสหสฺสมฺปิ, อเนเกปิ สํวฏฺฏกปฺเป อเนเกปิ วิวฏฺฏกปฺเป อเนเกปิ สํวฏฺฏวิวฏฺฏกปฺเป",
"mn94:27.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต สตฺตานํ จุตูปปาตญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn94:27.2":	"โส ทิพฺเพน จกฺขุนา วิสุทฺเธน อติกฺกนฺตมานุสเกน สตฺเต ปสฺสติ จวมาเน อุปปชฺชมาเน หีเน ปณีเต สุวณฺเณ ทุพฺพณฺเณ สุคเต ทุคฺคเต ยถากมฺมูปเค สตฺเต ปชานาติ",
"mn94:28.1":	"โส เอวํ สมาหิเต จิตฺเต ปริสุทฺเธ ปริโยทาเต อนงฺคเณ วิคตูปกฺกิเลเส มุทุภูเต กมฺมนิเย ฐิเต อาเนญฺชปฺปตฺเต อาสวานํ ขยญาณาย จิตฺตํ อภินินฺนาเมติฯ ",
"mn94:28.2":	"โส ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติ; ",
"mn94:28.3":	"‘อิเม อาสวา’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวสมุทโย’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรโธ’ติ ยถาภูตํ ปชานาติ, ‘อยํ อาสวนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ ปชานาติฯ ",
"mn94:29.1":	"ตสฺส เอวํ ชานโต เอวํ ปสฺสโต กามาสวาปิ จิตฺตํ วิมุจฺจติ, ภวาสวาปิ จิตฺตํ วิมุจฺจติ, อวิชฺชาสวาปิ จิตฺตํ วิมุจฺจติฯ ",
"mn94:29.2":	"วิมุตฺตสฺมึ วิมุตฺตมิติ ญาณํ โหติฯ ",
"mn94:29.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานาติฯ ",
"mn94:30.1":	"อยํ วุจฺจติ, พฺราหฺมณ, ปุคฺคโล เนวตฺตนฺตโป นาตฺตปริตาปนานุโยคมนุยุตฺโต, น ปรนฺตโป น ปรปริตาปนานุโยคมนุยุตฺโตฯ ",
"mn94:30.2":	"โส อนตฺตนฺตโป อปรนฺตโป ทิฏฺเฐว ธมฺเม นิจฺฉาโต นิพฺพุโต สีตีภูโต สุขปฺปฏิสํเวที พฺรหฺมภูเตน อตฺตนา วิหรตี”ติฯ ",
"mn94:31.1":	"เอวํ วุตฺเต, โฆฏมุโข พฺราหฺมโณ อายสฺมนฺตํ อุเทนํ เอตทโวจ",
"mn94:31.2":	"“อภิกฺกนฺตํ, โภ อุเทน, อภิกฺกนฺตํ, โภ อุเทนฯ ",
"mn94:31.3":	"เสยฺยถาปิ, โภ อุเทน, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย ‘จกฺขุมนฺโต รูปานิ ทกฺขนฺตี’ติ; เอวเมวํ โภตา อุเทเนน อเนกปริยาเยน ธมฺโม ปกาสิโตฯ ",
"mn94:31.4":	"เอสาหํ ภวนฺตํ อุเทนํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn94:31.5":	"อุปาสกํ มํ ภวํ อุเทโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn94:32.1":	"“มา โข มํ ตฺวํ, พฺราหฺมณ, สรณํ อคมาสิฯ ",
"mn94:32.2":	"ตเมว ภควนฺตํ สรณํ คจฺฉาหิ ยมหํ สรณํ คโต”ติฯ ",
"mn94:32.3":	"“กหํ ปน, โภ อุเทน, เอตรหิ โส ภวํ โคตโม วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติ? ",
"mn94:32.4":	"“ปรินิพฺพุโต โข, พฺราหฺมณ, เอตรหิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn94:32.5":	"“สเจปิ มยํ, โภ อุเทน, สุเณยฺยาม ตํ ภวนฺตํ โคตมํ ทสสุ โยชเนสุ, ทสปิ มยํ โยชนานิ คจฺเฉยฺยาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn94:32.6":	"สเจปิ มยํ, โภ อุเทน, สุเณยฺยาม ตํ ภวนฺตํ โคตมํ วีสติยา โยชเนสุ … ",
"mn94:32.7":	"ตึสาย โยชเนสุ … ",
"mn94:32.8":	"จตฺตารีสาย โยชเนสุ … ",
"mn94:32.9":	"ปญฺญาสาย โยชเนสุ, ปญฺญาสมฺปิ มยํ โยชนานิ คจฺเฉยฺยาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn94:32.10":	"โยชนสเต เจปิ มยํ, โภ อุเทน, สุเณยฺยาม ตํ ภวนฺตํ โคตมํ, โยชนสตมฺปิ มยํ คจฺเฉยฺยาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อรหนฺตํ สมฺมาสมฺพุทฺธํฯ ",
"mn94:32.11":	"ยโต จ โข, โภ อุเทน, ปรินิพฺพุโต โส ภวํ โคตโม, ปรินิพฺพุตมฺปิ มยํ ตํ ภวนฺตํ โคตมํ สรณํ คจฺฉาม ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn94:32.12":	"อุปาสกํ มํ ภวํ อุเทโน ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"mn94:33.1":	"อตฺถิ จ เม, โภ อุเทน, องฺคราชา เทวสิกํ นิจฺจภิกฺขํ ททาติ, ตโต อหํ โภโต อุเทนสฺส เอกํ นิจฺจภิกฺขํ ททามี”ติฯ ",
"mn94:33.2":	"“กึ ปน เต, พฺราหฺมณ, องฺคราชา เทวสิกํ นิจฺจภิกฺขํ ททาตี”ติ? ",
"mn94:33.3":	"“ปญฺจ, โภ อุเทน, กหาปณสตานี”ติฯ ",
"mn94:33.4":	"“น โข โน, พฺราหฺมณ, กปฺปติ ชาตรูปรชตํ ปฏิคฺคเหตุนฺ”ติฯ ",
"mn94:33.5":	"“สเจ ตํ โภโต อุเทนสฺส น กปฺปติ วิหารํ โภโต อุเทนสฺส การาเปสฺสามี”ติฯ ",
"mn94:33.6":	"“สเจ โข เม ตฺวํ, พฺราหฺมณ, วิหารํ, การาเปตุกาโม, ปาฏลิปุตฺเต สงฺฆสฺส อุปฏฺฐานสาลํ การาเปหี”ติฯ ",
"mn94:33.7":	"“อิมินาปาหํ โภโต อุเทนสฺส ภิโยฺยโส มตฺตาย อตฺตมโน อภิรทฺโธ ยํ มํ ภวํ อุเทโน สงฺเฆ ทาเน สมาทเปติฯ ",
"mn94:33.8":	"เอสาหํ, โภ อุเทน, เอติสฺสา จ นิจฺจภิกฺขาย อปราย จ นิจฺจภิกฺขาย ปาฏลิปุตฺเต สงฺฆสฺส อุปฏฺฐานสาลํ การาเปสฺสามี”ติฯ ",
"mn94:33.9":	"อถ โข โฆฏมุโข พฺราหฺมโณ เอติสฺสา จ นิจฺจภิกฺขาย อปราย จ นิจฺจภิกฺขาย ปาฏลิปุตฺเต สงฺฆสฺส อุปฏฺฐานสาลํ การาเปสิฯ ",
"mn94:33.10":	"สา เอตรหิ “โฆฏมุขี”ติ วุจฺจตีติฯ ",
"mn94:33.11":	"โฆฏมุขสุตฺตํ นิฏฺฐิตํ จตุตฺถํฯ "
}	
