{	
"mn95:0.1":	"มชฺฌิม นิกาย ๙๕ ",
"mn95:0.2":	"จงฺกีสุตฺต ",
"mn95:1.1":	"เอวํ เม สุตํ—",
"mn95:1.2":	"เอกํ สมยํ ภควา โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ เยน โอปาสาทํ นาม โกสลานํ พฺราหฺมณคาโม ตทวสริฯ ",
"mn95:1.3":	"ตตฺร สุทํ ภควา โอปาสาเท วิหรติ อุตฺตเรน โอปาสาทํ เทววเน สาลวเนฯ ",
"mn95:2.1":	"เตน โข ปน สมเยน จงฺกี พฺราหฺมโณ โอปาสาทํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"mn95:3.1":	"อโสฺสสุํ โข โอปาสาทกา พฺราหฺมณคหปติกา",
"mn95:3.2":	"“สมโณ ขลุ, โภ, โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ โอปาสาทํ อนุปฺปตฺโต, โอปาสาเท วิหรติ อุตฺตเรน โอปาสาทํ เทววเน สาลวเนฯ ",
"mn95:3.3":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn95:3.4":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn95:3.5":	"โส อิมํ โลกํ สเทวกํ สมารกํ สพฺรหฺมกํ สสฺสมณพฺราหฺมณึ ปชํ สเทวมนุสฺสํ สยํ อภิญฺญา สจฺฉิกตฺวา ปเวเทติฯ ",
"mn95:3.6":	"โส ธมฺมํ เทเสติ อาทิกลฺยาณํ มชฺเฌกลฺยาณํ ปริโยสานกลฺยาณํ สาตฺถํ สพฺยญฺชนํ, เกวลปริปุณฺณํ ปริสุทฺธํ พฺรหฺมจริยํ ปกาเสติฯ ",
"mn95:3.7":	"สาธุ โข ปน ตถารูปานํ อรหตํ ทสฺสนํ โหตี”ติฯ ",
"mn95:4.1":	"อถ โข โอปาสาทกา พฺราหฺมณคหปติกา โอปาสาทา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา อุตฺตเรนมุขา คจฺฉนฺติ เยน เทววนํ สาลวนํฯ ",
"mn95:5.1":	"เตน โข ปน สมเยน จงฺกี พฺราหฺมโณ อุปริปาสาเท ทิวาเสยฺยํ อุปคโตฯ ",
"mn95:5.2":	"อทฺทสา โข จงฺกี พฺราหฺมโณ โอปาสาทเก พฺราหฺมณคหปติเก โอปาสาทา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูเต อุตฺตเรนมุขํ เยน เทววนํ สาลวนํ เตนุปสงฺกมนฺเตฯ ",
"mn95:5.3":	"ทิสฺวา ขตฺตํ อามนฺเตสิ",
"mn95:5.4":	"“กึ นุ โข, โภ ขตฺเต, โอปาสาทกา พฺราหฺมณคหปติกา โอปาสาทา นิกฺขมิตฺวา สงฺฆสงฺฆี คณีภูตา อุตฺตเรนมุขา คจฺฉนฺติ เยน เทววนํ สาลวนนฺ”ติ? ",
"mn95:6.1":	"“อตฺถิ, โภ จงฺกี, สมโณ โคตโม สกฺยปุตฺโต สกฺยกุลา ปพฺพชิโต โกสเลสุ จาริกํ จรมาโน มหตา ภิกฺขุสงฺเฆน สทฺธึ โอปาสาทํ อนุปฺปตฺโต, โอปาสาเท วิหรติ อุตฺตเรน โอปาสาทํ เทววเน สาลวเนฯ ",
"mn95:6.2":	"ตํ โข ปน ภวนฺตํ โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn95:6.3":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติฯ ",
"mn95:6.4":	"ตเมเต ภวนฺตํ โคตมํ ทสฺสนาย คจฺฉนฺตี”ติฯ ",
"mn95:6.5":	"“เตน หิ, โภ ขตฺเต, เยน โอปาสาทกา พฺราหฺมณคหปติกา เตนุปสงฺกม; อุปสงฺกมิตฺวา โอปาสาทเก พฺราหฺมณคหปติเก เอวํ วเทหิ",
"mn95:6.6":	"‘จงฺกี, โภ, พฺราหฺมโณ เอวมาห—",
"mn95:6.7":	"อาคเมนฺตุ กิร โภนฺโต, จงฺกีปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"mn95:6.8":	"“เอวํ, โภ”ติ โข โส ขตฺโต จงฺกิสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน โอปาสาทกา พฺราหฺมณคหปติกา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา โอปาสาทเก พฺราหฺมณคหปติเก เอตทโวจ",
"mn95:6.9":	"“จงฺกี, โภ, พฺราหฺมโณ เอวมาห",
"mn95:6.10":	"‘อาคเมนฺตุ กิร โภนฺโต, จงฺกีปิ พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี’”ติฯ ",
"mn95:7.1":	"เตน โข ปน สมเยน นานาเวรชฺชกานํ พฺราหฺมณานํ ปญฺจมตฺตานิ พฺราหฺมณสตานิ โอปาสาเท ปฏิวสนฺติ เกนจิเทว กรณีเยนฯ ",
"mn95:7.2":	"อโสฺสสุํ โข เต พฺราหฺมณา",
"mn95:7.3":	"“จงฺกี กิร พฺราหฺมโณ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติฯ ",
"mn95:7.4":	"อถ โข เต พฺราหฺมณา เยน จงฺกี พฺราหฺมโณ เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา จงฺกึ พฺราหฺมณํ เอตทโวจุํ",
"mn95:7.5":	"“สจฺจํ กิร ภวํ จงฺกี สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสตี”ติ? ",
"mn95:7.6":	"“เอวํ โข เม, โภ, โหติ",
"mn95:7.7":	"‘อหํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามี’”ติฯ ",
"mn95:8.1":	"“มา ภวํ จงฺกี สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิฯ ",
"mn95:8.2":	"น อรหติ ภวํ จงฺกี สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:8.3":	"สมโณเตฺวว โคตโม อรหติ ภวนฺตํ จงฺกึ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"mn95:8.4":	"ภวญฺหิ จงฺกี อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"mn95:8.5":	"ยมฺปิ ภวํ จงฺกี อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ ภวํ จงฺกี สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:8.6":	"สมโณเตฺวว โคตโม อรหติ ภวนฺตํ จงฺกึ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"mn95:8.7":	"ภวญฺหิ จงฺกี อฑฺโฒ มหทฺธโน มหาโภโค …เป… ",
"mn95:8.8":	"ภวญฺหิ จงฺกี ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโย …เป… ",
"mn95:8.9":	"ภวญฺหิ จงฺกี อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"mn95:8.10":	"ภวญฺหิ จงฺกี สีลวา วุทฺธสีลี วุทฺธสีเลน สมนฺนาคโต …เป… ",
"mn95:8.11":	"ภวญฺหิ จงฺกี กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"mn95:8.12":	"ภวญฺหิ จงฺกี พหูนํ อาจริยปาจริโย, ตีณิ มาณวกสตานิ มนฺเต วาเจติ …เป… ",
"mn95:8.13":	"ภวญฺหิ จงฺกี รญฺโญ ปเสนทิสฺส โกสลสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"mn95:8.14":	"ภวญฺหิ จงฺกี พฺราหฺมณสฺส โปกฺขรสาติสฺส สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต …เป… ",
"mn95:8.15":	"ภวญฺหิ จงฺกี โอปาสาทํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํฯ ",
"mn95:8.16":	"ยมฺปิ ภวํ จงฺกี โอปาสาทํ อชฺฌาวสติ สตฺตุสฺสทํ สติณกฏฺโฐทกํ สธญฺญํ ราชโภคฺคํ รญฺญา ปเสนทินา โกสเลน ทินฺนํ ราชทายํ พฺรหฺมเทยฺยํ, อิมินาปงฺเคน น อรหติ ภวํ จงฺกี สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:8.17":	"สมโณเตฺวว โคตโม อรหติ ภวนฺตํ จงฺกึ ทสฺสนาย อุปสงฺกมิตุนฺ”ติฯ ",
"mn95:9.1":	"เอวํ วุตฺเต, จงฺกี พฺราหฺมโณ เต พฺราหฺมเณ เอตทโวจ",
"mn95:9.2":	"“เตน หิ, โภ, มมปิ สุณาถ, ยถา มยเมว อรหาม ตํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:9.3":	"น เตฺวว อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"mn95:9.4":	"สมโณ ขลุ, โภ, โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทนฯ ",
"mn95:9.5":	"ยมฺปิ, โภ, สมโณ โคตโม อุภโต สุชาโต มาติโต จ ปิติโต จ สํสุทฺธคหณิโก ยาว สตฺตมา ปิตามหยุคา อกฺขิตฺโต อนุปกฺกุฏฺโฐ ชาติวาเทน, อิมินาปงฺเคน น อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:9.6":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"mn95:9.7":	"สมโณ ขลุ, โภ, โคตโม ปหูตํ หิรญฺญสุวณฺณํ โอหาย ปพฺพชิโต ภูมิคตญฺจ เวหาสฏฺฐญฺจ …เป… ",
"mn95:9.8":	"สมโณ ขลุ, โภ, โคตโม ทหโรว สมาโน ยุวา สุสุกาฬเกโส ภเทฺรน โยพฺพเนน สมนฺนาคโต ปฐเมน วยสา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"mn95:9.9":	"สมโณ ขลุ, โภ, โคตโม อกามกานํ มาตาปิตูนํ อสฺสุมุขานํ รุทนฺตานํ เกสมสฺสุํ โอหาเรตฺวา กาสายานิ วตฺถานิ อจฺฉาเทตฺวา อคารสฺมา อนคาริยํ ปพฺพชิโต …เป… ",
"mn95:9.10":	"สมโณ ขลุ, โภ, โคตโม อภิรูโป ทสฺสนีโย ปาสาทิโก ปรมาย วณฺณโปกฺขรตาย สมนฺนาคโต พฺรหฺมวณฺณี พฺรหฺมวจฺฉสี อขุทฺทาวกาโส ทสฺสนาย …เป… ",
"mn95:9.11":	"สมโณ ขลุ, โภ, โคตโม สีลวา อริยสีลี กุสลสีลี กุสเลน สีเลน สมนฺนาคโต …เป… ",
"mn95:9.12":	"สมโณ ขลุ, โภ, โคตโม กลฺยาณวาโจ กลฺยาณวากฺกรโณ โปริยา วาจาย สมนฺนาคโต วิสฺสฏฺฐาย อเนลคลาย อตฺถสฺส วิญฺญาปนิยา …เป… ",
"mn95:9.13":	"สมโณ ขลุ, โภ, โคตโม พหูนํ อาจริยปาจริโย …เป… ",
"mn95:9.14":	"สมโณ ขลุ, โภ, โคตโม ขีณกามราโค วิคตจาปโลฺล …เป… ",
"mn95:9.15":	"สมโณ ขลุ, โภ, โคตโม กมฺมวาที กิริยวาที อปาปปุเรกฺขาโร พฺรหฺมญฺญาย ปชาย …เป… ",
"mn95:9.16":	"สมโณ ขลุ, โภ, โคตโม อุจฺจา กุลา ปพฺพชิโต อสมฺภินฺนา ขตฺติยกุลา …เป… ",
"mn95:9.17":	"สมโณ ขลุ, โภ, โคตโม อฑฺฒา กุลา ปพฺพชิโต มหทฺธนา มหาโภคา …เป… ",
"mn95:9.18":	"สมณํ ขลุ, โภ, โคตมํ ติโรรฏฺฐา ติโรชนปทา สํปุจฺฉิตุํ อาคจฺฉนฺติ …เป… ",
"mn95:9.19":	"สมณํ ขลุ, โภ, โคตมํ อเนกานิ เทวตาสหสฺสานิ ปาเณหิ สรณํ คตานิ …เป… ",
"mn95:9.20":	"สมณํ ขลุ, โภ, โคตมํ เอวํ กลฺยาโณ กิตฺติสทฺโท อพฺภุคฺคโต",
"mn95:9.21":	"‘อิติปิ โส ภควา อรหํ สมฺมาสมฺพุทฺโธ วิชฺชาจรณสมฺปนฺโน สุคโต โลกวิทู อนุตฺตโร ปุริสทมฺมสารถิ สตฺถา เทวมนุสฺสานํ พุทฺโธ ภควา’ติ …เป… ",
"mn95:9.22":	"สมโณ ขลุ, โภ, โคตโม ทฺวตฺตึสมหาปุริสลกฺขเณหิ สมนฺนาคโต …เป… ",
"mn95:9.23":	"สมณํ ขลุ, โภ, โคตมํ ราชา มาคโธ เสนิโย พิมฺพิสาโร สปุตฺตทาโร ปาเณหิ สรณํ คโต …เป… ",
"mn95:9.24":	"สมณํ ขลุ, โภ, โคตมํ ราชา ปเสนทิ โกสโล สปุตฺตทาโร ปาเณหิ สรณํ คโต …เป… ",
"mn95:9.25":	"สมณํ ขลุ, โภ, โคตมํ พฺราหฺมโณ โปกฺขรสาติ สปุตฺตทาโร ปาเณหิ สรณํ คโต …เป… ",
"mn95:9.26":	"สมโณ ขลุ, โภ, โคตโม โอปาสาทํ อนุปฺปตฺโต โอปาสาเท วิหรติ อุตฺตเรน โอปาสาทํ เทววเน สาลวเนฯ ",
"mn95:9.27":	"เย โข เต สมณา วา พฺราหฺมณา วา อมฺหากํ คามกฺเขตฺตํ อาคจฺฉนฺติ, อติถี โน เต โหนฺติฯ ",
"mn95:9.28":	"อติถี โข ปนเมฺหหิ สกฺกาตพฺพา ครุกาตพฺพา มาเนตพฺพา ปูเชตพฺพาฯ ",
"mn95:9.29":	"ยมฺปิ สมโณ โคตโม โอปาสาทํ อนุปฺปตฺโต โอปาสาเท วิหรติ อุตฺตเรน โอปาสาทํ เทววเน สาลวเน, อติถิมฺหากํ สมโณ โคตโมฯ ",
"mn95:9.30":	"อติถิ โข ปนเมฺหหิ สกฺกาตพฺโพ ครุกาตพฺโพ มาเนตพฺโพ ปูเชตพฺโพฯ ",
"mn95:9.31":	"อิมินาปงฺเคน น อรหติ โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:9.32":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุํฯ ",
"mn95:9.33":	"เอตฺตเก โข อหํ, โภ, ตสฺส โภโต โคตมสฺส วณฺเณ ปริยาปุณามิ, โน จ โข โส ภวํ โคตโม เอตฺตกวณฺโณ; ",
"mn95:9.34":	"อปริมาณวณฺโณ หิ โส ภวํ โคตโมฯ ",
"mn95:9.35":	"เอกเมเกนปิ เตน องฺเคน สมนฺนาคโต น อรหติ, โส ภวํ โคตโม อมฺหากํ ทสฺสนาย อุปสงฺกมิตุํ; ",
"mn95:9.36":	"อถ โข มยเมว อรหาม ตํ ภวนฺตํ โคตมํ ทสฺสนาย อุปสงฺกมิตุนฺติฯ ",
"mn95:9.37":	"เตน หิ, โภ, สพฺเพว มยํ สมณํ โคตมํ ทสฺสนาย อุปสงฺกมิสฺสามา”ติฯ ",
"mn95:10.1":	"อถ โข จงฺกี พฺราหฺมโณ มหตา พฺราหฺมณคเณน สทฺธึ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn95:10.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ ",
"mn95:11.1":	"เตน โข ปน สมเยน ภควา วุทฺเธหิ วุทฺเธหิ พฺราหฺมเณหิ สทฺธึ กิญฺจิ กิญฺจิ กถํ สารณียํ วีติสาเรตฺวา นิสินฺโน โหติฯ ",
"mn95:11.2":	"เตน โข ปน สมเยน กาปฏิโก นาม มาณโว ทหโร วุตฺตสิโร โสฬสวสฺสุทฺเทสิโก ชาติยา, ติณฺณํ เวทานํ ปารคู สนิฆณฺฑุเกฏุภานํ สากฺขรปฺปเภทานํ อิติหาสปญฺจมานํ, ปทโก, เวยฺยากรโณ, โลกายตมหาปุริสลกฺขเณสุ อนวโย ตสฺสํ ปริสายํ นิสินฺโน โหติฯ ",
"mn95:11.3":	"โส วุทฺธานํ วุทฺธานํ พฺราหฺมณานํ ภควตา สทฺธึ มนฺตยมานานํ อนฺตรนฺตรา กถํ โอปาเตติฯ ",
"mn95:11.4":	"อถ โข ภควา กาปฏิกํ มาณวํ อปสาเทติ",
"mn95:11.5":	"“มายสฺมา ภารทฺวาโช วุทฺธานํ วุทฺธานํ พฺราหฺมณานํ มนฺตยมานานํ อนฺตรนฺตรา กถํ โอปาเตตุฯ ",
"mn95:11.6":	"กถาปริโยสานํ อายสฺมา ภารทฺวาโช อาคเมตู”ติฯ ",
"mn95:11.7":	"เอวํ วุตฺเต, จงฺกี พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn95:11.8":	"“มา ภวํ โคตโม กาปฏิกํ มาณวํ อปสาเทสิฯ ",
"mn95:11.9":	"กุลปุตฺโต จ กาปฏิโก มาณโว, พหุสฺสุโต จ กาปฏิโก มาณโว, ปณฺฑิโต จ กาปฏิโก มาณโว, กลฺยาณวากฺกรโณ จ กาปฏิโก มาณโว, ปโหติ จ กาปฏิโก มาณโว โภตา โคตเมน สทฺธึ อสฺมึ วจเน ปฏิมนฺเตตุนฺ”ติฯ ",
"mn95:12.1":	"อถ โข ภควโต เอตทโหสิ",
"mn95:12.2":	"“อทฺธา โข กาปฏิกสฺส มาณวสฺส เตวิชฺชเก ปาวจเน กถา ภวิสฺสติฯ ",
"mn95:12.3":	"ตถา หิ นํ พฺราหฺมณา สมฺปุเรกฺขโรนฺตี”ติฯ ",
"mn95:12.4":	"อถ โข กาปฏิกสฺส มาณวสฺส เอตทโหสิ",
"mn95:12.5":	"“ยทา เม สมโณ โคตโม จกฺขุํ อุปสํหริสฺสติ, อถาหํ สมณํ โคตมํ ปญฺหํ ปุจฺฉิสฺสามี”ติฯ ",
"mn95:12.6":	"อถ โข ภควา กาปฏิกสฺส มาณวสฺส เจตสา เจโตปริวิตกฺกมญฺญาย เยน กาปฏิโก มาณโว เตน จกฺขูนิ อุปสํหาสิฯ ",
"mn95:12.7":	"อถ โข กาปฏิกสฺส มาณวสฺส เอตทโหสิ",
"mn95:12.8":	"“สมนฺนาหรติ โข มํ สมโณ โคตโมฯ ",
"mn95:12.9":	"ยนฺนูนาหํ สมณํ โคตมํ ปญฺหํ ปุจฺเฉยฺยนฺ”ติฯ ",
"mn95:12.10":	"อถ โข กาปฏิโก มาณโว ภควนฺตํ เอตทโวจ",
"mn95:12.11":	"“ยทิทํ, โภ โคตม, พฺราหฺมณานํ โปราณํ มนฺตปทํ อิติหิติหปรมฺปราย ปิฏกสมฺปทาย, ตตฺถ จ พฺราหฺมณา เอกํเสน นิฏฺฐํ คจฺฉนฺติ",
"mn95:12.12":	"‘อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติฯ ",
"mn95:12.13":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn95:13.1":	"“กึ ปน, ภารทฺวาช, อตฺถิ โกจิ พฺราหฺมณานํ เอกพฺราหฺมโณปิ โย เอวมาห",
"mn95:13.2":	"‘อหเมตํ ชานามิ, อหเมตํ ปสฺสามิฯ ",
"mn95:13.3":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’”ติ? ",
"mn95:13.4":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn95:13.5":	"“กึ ปน, ภารทฺวาช, อตฺถิ โกจิ พฺราหฺมณานํ เอกาจริโยปิ, เอกาจริยปาจริโยปิ, ยาว สตฺตมา อาจริยมหยุคาปิ, โย เอวมาห",
"mn95:13.6":	"‘อหเมตํ ชานามิ, อหเมตํ ปสฺสามิฯ ",
"mn95:13.7":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’”ติ? ",
"mn95:13.8":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn95:13.9":	"“กึ ปน, ภารทฺวาช, เยปิ เต พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, ",
"mn95:13.10":	"เตปิ เอวมาหํสุ",
"mn95:13.11":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสามฯ ",
"mn95:13.12":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’”ติ? ",
"mn95:13.13":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn95:13.14":	"“อิติ กิร, ภารทฺวาช, นตฺถิ โกจิ พฺราหฺมณานํ เอกพฺราหฺมโณปิ โย เอวมาห",
"mn95:13.15":	"‘อหเมตํ ชานามิ, อหเมตํ ปสฺสามิฯ ",
"mn95:13.16":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติ; ",
"mn95:13.17":	"นตฺถิ โกจิ พฺราหฺมณานํ เอกาจริโยปิ เอกาจริยปาจริโยปิ, ยาว สตฺตมา อาจริยมหยุคาปิ, โย เอวมาห",
"mn95:13.18":	"‘อหเมตํ ชานามิ, อหเมตํ ปสฺสามิฯ ",
"mn95:13.19":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติ; ",
"mn95:13.20":	"เยปิ เต พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, เตปิ น เอวมาหํสุ",
"mn95:13.21":	"‘มยเมตํ ชานาม, มยเมตํ ปสฺสามฯ ",
"mn95:13.22":	"อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติฯ ",
"mn95:13.23":	"เสยฺยถาปิ, ภารทฺวาช, อนฺธเวณิ ปรมฺปราสํสตฺตา ปุริโมปิ น ปสฺสติ มชฺฌิโมปิ น ปสฺสติ ปจฺฉิโมปิ น ปสฺสติ; ",
"mn95:13.24":	"เอวเมว โข, ภารทฺวาช, อนฺธเวณูปมํ มญฺเญ พฺราหฺมณานํ ภาสิตํ สมฺปชฺชติ—ปุริโมปิ น ปสฺสติ มชฺฌิโมปิ น ปสฺสติ ปจฺฉิโมปิ น ปสฺสติฯ ",
"mn95:13.25":	"ตํ กึ มญฺญสิ, ภารทฺวาช, ",
"mn95:13.26":	"นนุ เอวํ สนฺเต พฺราหฺมณานํ อมูลิกา สทฺธา สมฺปชฺชตี”ติ? ",
"mn95:14.1":	"“น เขฺวตฺถ, โภ โคตม, พฺราหฺมณา สทฺธาเยว ปยิรุปาสนฺติ, อนุสฺสวาเปตฺถ พฺราหฺมณา ปยิรุปาสนฺตี”ติฯ ",
"mn95:14.2":	"“ปุพฺเพว โข ตฺวํ, ภารทฺวาช, สทฺธํ อคมาสิ, อนุสฺสวํ อิทานิ วเทสิฯ ",
"mn95:14.3":	"ปญฺจ โข อิเม, ภารทฺวาช, ธมฺมา ทิฏฺเฐว ธมฺเม เทฺวธา วิปากาฯ ",
"mn95:14.4":	"กตเม ปญฺจ? ",
"mn95:14.5":	"สทฺธา, รุจิ, อนุสฺสโว, อาการปริวิตกฺโก, ทิฏฺฐินิชฺฌานกฺขนฺติ—",
"mn95:14.6":	"อิเม โข, ภารทฺวาช, ปญฺจ ธมฺมา ทิฏฺเฐว ธมฺเม เทฺวธา วิปากาฯ ",
"mn95:14.7":	"อปิ จ, ภารทฺวาช, สุสทฺทหิตํเยว โหติ, ตญฺจ โหติ ริตฺตํ ตุจฺฉํ มุสา; ",
"mn95:14.8":	"โน เจปิ สุสทฺทหิตํ โหติ, ตญฺจ โหติ ภูตํ ตจฺฉํ อนญฺญถาฯ ",
"mn95:14.9":	"อปิ จ, ภารทฺวาช, สุรุจิตํเยว โหติ …เป… ",
"mn95:14.10":	"สฺวานุสฺสุตํเยว โหติ …เป… ",
"mn95:14.11":	"สุปริวิตกฺกิตํเยว โหติ …เป… ",
"mn95:14.12":	"สุนิชฺฌายิตํเยว โหติ, ตญฺจ โหติ ริตฺตํ ตุจฺฉํ มุสา; ",
"mn95:14.13":	"โน เจปิ สุนิชฺฌายิตํ โหติ, ตญฺจ โหติ ภูตํ ตจฺฉํ อนญฺญถาฯ ",
"mn95:14.14":	"สจฺจมนุรกฺขตา, ภารทฺวาช, วิญฺญุนา ปุริเสน นาลเมตฺถ เอกํเสน นิฏฺฐํ คนฺตุํ",
"mn95:14.15":	"‘อิทเมว สจฺจํ, โมฆมญฺญนฺ’”ติฯ ",
"mn95:15.1":	"“กิตฺตาวตา ปน, โภ โคตม, สจฺจานุรกฺขณา โหติ, กิตฺตาวตา สจฺจมนุรกฺขติ? ",
"mn95:15.2":	"สจฺจานุรกฺขณํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:15.3":	"“สทฺธา เจปิ, ภารทฺวาช, ปุริสสฺส โหติ; ",
"mn95:15.4":	"‘เอวํ เม สทฺธา’ติ—",
"mn95:15.5":	"อิติ วทํ สจฺจมนุรกฺขติ, น เตฺวว ตาว เอกํเสน นิฏฺฐํ คจฺฉติ",
"mn95:15.6":	"‘อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติ (…)ฯ ",
"mn95:15.7":	"รุจิ เจปิ, ภารทฺวาช, ปุริสสฺส โหติ …เป… ",
"mn95:15.8":	"อนุสฺสโว เจปิ, ภารทฺวาช, ปุริสสฺส โหติ …เป… ",
"mn95:15.9":	"อาการปริวิตกฺโก เจปิ, ภารทฺวาช, ปุริสสฺส โหติ …เป… ",
"mn95:15.10":	"ทิฏฺฐินิชฺฌานกฺขนฺติ เจปิ, ภารทฺวาช, ปุริสสฺส โหติ; ",
"mn95:15.11":	"‘เอวํ เม ทิฏฺฐินิชฺฌานกฺขนฺตี’ติ—",
"mn95:15.12":	"อิติ วทํ สจฺจมนุรกฺขติ, น เตฺวว ตาว เอกํเสน นิฏฺฐํ คจฺฉติ",
"mn95:15.13":	"‘อิทเมว สจฺจํ, โมฆมญฺญนฺ’ติฯ ",
"mn95:15.14":	"เอตฺตาวตา โข, ภารทฺวาช, สจฺจานุรกฺขณา โหติ, เอตฺตาวตา สจฺจมนุรกฺขติ, เอตฺตาวตา จ มยํ สจฺจานุรกฺขณํ ปญฺญเปม; ",
"mn95:15.15":	"น เตฺวว ตาว สจฺจานุโพโธ โหตี”ติฯ ",
"mn95:16.1":	"“เอตฺตาวตา, โภ โคตม, สจฺจานุรกฺขณา โหติ, เอตฺตาวตา สจฺจมนุรกฺขติ, เอตฺตาวตา จ มยํ สจฺจานุรกฺขณํ เปกฺขามฯ ",
"mn95:16.2":	"กิตฺตาวตา ปน, โภ โคตม, สจฺจานุโพโธ โหติ, กิตฺตาวตา สจฺจมนุพุชฺฌติ? ",
"mn95:16.3":	"สจฺจานุโพธํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:17.1":	"“อิธ, ภารทฺวาช, ภิกฺขุ อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติฯ ",
"mn95:17.2":	"ตเมนํ คหปติ วา คหปติปุตฺโต วา อุปสงฺกมิตฺวา ตีสุ ธมฺเมสุ สมนฺเนสติ—",
"mn95:17.3":	"โลภนีเยสุ ธมฺเมสุ, โทสนีเยสุ ธมฺเมสุ, โมหนีเยสุ ธมฺเมสุฯ ",
"mn95:17.4":	"อตฺถิ นุ โข อิมสฺสายสฺมโต ตถารูปา โลภนียา ธมฺมา ยถารูเปหิ โลภนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:17.5":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:17.6":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายาติ? ",
"mn95:17.7":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn95:17.8":	"‘นตฺถิ โข อิมสฺสายสฺมโต ตถารูปา โลภนียา ธมฺมา ยถารูเปหิ โลภนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:17.9":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:17.10":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"mn95:17.11":	"ตถารูโป โข ปนิมสฺสายสฺมโต กายสมาจาโร ตถารูโป วจีสมาจาโร ยถา ตํ อลุทฺธสฺสฯ ",
"mn95:17.12":	"ยํ โข ปน อยมายสฺมา ธมฺมํ เทเสติ, คมฺภีโร โส ธมฺโม ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโย; ",
"mn95:17.13":	"น โส ธมฺโม สุเทสิโย ลุทฺเธนา’ติฯ ",
"mn95:18.1":	"ยโต นํ สมนฺเนสมาโน วิสุทฺธํ โลภนีเยหิ ธมฺเมหิ สมนุปสฺสติ ตโต นํ อุตฺตริ สมนฺเนสติ โทสนีเยสุ ธมฺเมสุฯ ",
"mn95:18.2":	"อตฺถิ นุ โข อิมสฺสายสฺมโต ตถารูปา โทสนียา ธมฺมา ยถารูเปหิ โทสนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:18.3":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:18.4":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายาติ? ",
"mn95:18.5":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn95:18.6":	"‘นตฺถิ โข อิมสฺสายสฺมโต ตถารูปา โทสนียา ธมฺมา ยถารูเปหิ โทสนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:18.7":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:18.8":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"mn95:18.9":	"ตถารูโป โข ปนิมสฺสายสฺมโต กายสมาจาโร ตถารูโป วจีสมาจาโร ยถา ตํ อทุฏฺฐสฺสฯ ",
"mn95:18.10":	"ยํ โข ปน อยมายสฺมา ธมฺมํ เทเสติ, คมฺภีโร โส ธมฺโม ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโย; ",
"mn95:18.11":	"น โส ธมฺโม สุเทสิโย ทุฏฺเฐนา’ติฯ ",
"mn95:19.1":	"ยโต นํ สมนฺเนสมาโน วิสุทฺธํ โทสนีเยหิ ธมฺเมหิ สมนุปสฺสติ, ตโต นํ อุตฺตริ สมนฺเนสติ โมหนีเยสุ ธมฺเมสุฯ ",
"mn95:19.2":	"อตฺถิ นุ โข อิมสฺสายสฺมโต ตถารูปา โมหนียา ธมฺมา ยถารูเปหิ โมหนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:19.3":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:19.4":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายาติ? ",
"mn95:19.5":	"ตเมนํ สมนฺเนสมาโน เอวํ ชานาติ",
"mn95:19.6":	"‘นตฺถิ โข อิมสฺสายสฺมโต ตถารูปา โมหนียา ธมฺมา ยถารูเปหิ โมหนีเยหิ ธมฺเมหิ ปริยาทินฺนจิตฺโต อชานํ วา วเทยฺย—",
"mn95:19.7":	"ชานามีติ, อปสฺสํ วา วเทยฺย—",
"mn95:19.8":	"ปสฺสามีติ, ปรํ วา ตทตฺถาย สมาทเปยฺย ยํ ปเรสํ อสฺส ทีฆรตฺตํ อหิตาย ทุกฺขายฯ ",
"mn95:19.9":	"ตถารูโป โข ปนิมสฺสายสฺมโต กายสมาจาโร ตถารูโป วจีสมาจาโร ยถา ตํ อมูฬฺหสฺสฯ ",
"mn95:19.10":	"ยํ โข ปน อยมายสฺมา ธมฺมํ เทเสติ, คมฺภีโร โส ธมฺโม ทุทฺทโส ทุรนุโพโธ สนฺโต ปณีโต อตกฺกาวจโร นิปุโณ ปณฺฑิตเวทนีโย; ",
"mn95:19.11":	"น โส ธมฺโม สุเทสิโย มูเฬฺหนา’ติฯ ",
"mn95:20.1":	"ยโต นํ สมนฺเนสมาโน วิสุทฺธํ โมหนีเยหิ ธมฺเมหิ สมนุปสฺสติ; ",
"mn95:20.2":	"อถ ตมฺหิ สทฺธํ นิเวเสติ, สทฺธาชาโต อุปสงฺกมติ, อุปสงฺกมนฺโต ปยิรุปาสติ, ปยิรุปาสนฺโต โสตํ โอทหติ, โอหิตโสโต ธมฺมํ สุณาติ, สุตฺวา ธมฺมํ ธาเรติ, ธตานํ ธมฺมานํ อตฺถํ อุปปริกฺขติ, อตฺถํ อุปปริกฺขโต ธมฺมา นิชฺฌานํ ขมนฺติ, ธมฺมนิชฺฌานกฺขนฺติยา สติ ฉนฺโท ชายติ, ฉนฺทชาโต อุสฺสหติ, อุสฺสหิตฺวา ตุเลติ, ตุลยิตฺวา ปทหติ, ปหิตตฺโต สมาโน กาเยน เจว ปรมสจฺจํ สจฺฉิกโรติ ปญฺญาย จ นํ อติวิชฺฌ ปสฺสติฯ ",
"mn95:20.3":	"เอตฺตาวตา โข, ภารทฺวาช, สจฺจานุโพโธ โหติ, เอตฺตาวตา สจฺจมนุพุชฺฌติ, เอตฺตาวตา จ มยํ สจฺจานุโพธํ ปญฺญเปม; ",
"mn95:20.4":	"น เตฺวว ตาว สจฺจานุปฺปตฺติ โหตี”ติฯ ",
"mn95:21.1":	"“เอตฺตาวตา, โภ โคตม, สจฺจานุโพโธ โหติ, เอตฺตาวตา สจฺจมนุพุชฺฌติ, เอตฺตาวตา จ มยํ สจฺจานุโพธํ เปกฺขามฯ ",
"mn95:21.2":	"กิตฺตาวตา ปน, โภ โคตม, สจฺจานุปฺปตฺติ โหติ, กิตฺตาวตา สจฺจมนุปาปุณาติ? ",
"mn95:21.3":	"สจฺจานุปฺปตฺตึ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:21.4":	"“เตสํเยว, ภารทฺวาช, ธมฺมานํ อาเสวนา ภาวนา พหุลีกมฺมํ สจฺจานุปฺปตฺติ โหติฯ ",
"mn95:21.5":	"เอตฺตาวตา โข, ภารทฺวาช, สจฺจานุปฺปตฺติ โหติ, เอตฺตาวตา สจฺจมนุปาปุณาติ, เอตฺตาวตา จ มยํ สจฺจานุปฺปตฺตึ ปญฺญเปมา”ติฯ ",
"mn95:22.1":	"“เอตฺตาวตา, โภ โคตม, สจฺจานุปฺปตฺติ โหติ, เอตฺตาวตา สจฺจมนุปาปุณาติ, เอตฺตาวตา จ มยํ สจฺจานุปฺปตฺตึ เปกฺขามฯ ",
"mn95:22.2":	"สจฺจานุปฺปตฺติยา ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:22.3":	"สจฺจานุปฺปตฺติยา พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:22.4":	"“สจฺจานุปฺปตฺติยา โข, ภารทฺวาช, ปธานํ พหุการํฯ ",
"mn95:22.5":	"โน เจตํ ปทเหยฺย, นยิทํ สจฺจมนุปาปุเณยฺยฯ ",
"mn95:22.6":	"ยสฺมา จ โข ปทหติ ตสฺมา สจฺจมนุปาปุณาติฯ ",
"mn95:22.7":	"ตสฺมา สจฺจานุปฺปตฺติยา ปธานํ พหุการนฺ”ติฯ ",
"mn95:23.1":	"“ปธานสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:23.2":	"ปธานสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:23.3":	"“ปธานสฺส โข, ภารทฺวาช, ตุลนา พหุการาฯ ",
"mn95:23.4":	"โน เจตํ ตุเลยฺย, นยิทํ ปทเหยฺยฯ ",
"mn95:23.5":	"ยสฺมา จ โข ตุเลติ ตสฺมา ปทหติฯ ",
"mn95:23.6":	"ตสฺมา ปธานสฺส ตุลนา พหุการา”ติฯ ",
"mn95:24.1":	"“ตุลนาย ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:24.2":	"ตุลนาย พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:24.3":	"“ตุลนาย โข, ภารทฺวาช, อุสฺสาโห พหุกาโรฯ ",
"mn95:24.4":	"โน เจตํ อุสฺสเหยฺย, นยิทํ ตุเลยฺยฯ ",
"mn95:24.5":	"ยสฺมา จ โข อุสฺสหติ ตสฺมา ตุเลติฯ ",
"mn95:24.6":	"ตสฺมา ตุลนาย อุสฺสาโห พหุกาโร”ติฯ ",
"mn95:25.1":	"“อุสฺสาหสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:25.2":	"อุสฺสาหสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:25.3":	"“อุสฺสาหสฺส โข, ภารทฺวาช, ฉนฺโท พหุกาโรฯ ",
"mn95:25.4":	"โน เจตํ ฉนฺโท ชาเยถ, นยิทํ อุสฺสเหยฺยฯ ",
"mn95:25.5":	"ยสฺมา จ โข ฉนฺโท ชายติ ตสฺมา อุสฺสหติฯ ",
"mn95:25.6":	"ตสฺมา อุสฺสาหสฺส ฉนฺโท พหุกาโร”ติฯ ",
"mn95:26.1":	"“ฉนฺทสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:26.2":	"ฉนฺทสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:26.3":	"“ฉนฺทสฺส โข, ภารทฺวาช, ธมฺมนิชฺฌานกฺขนฺติ พหุการาฯ ",
"mn95:26.4":	"โน เจเต ธมฺมา นิชฺฌานํ ขเมยฺยุํ, นยิทํ ฉนฺโท ชาเยถฯ ",
"mn95:26.5":	"ยสฺมา จ โข ธมฺมา นิชฺฌานํ ขมนฺติ ตสฺมา ฉนฺโท ชายติฯ ",
"mn95:26.6":	"ตสฺมา ฉนฺทสฺส ธมฺมนิชฺฌานกฺขนฺติ พหุการา”ติฯ ",
"mn95:27.1":	"“ธมฺมนิชฺฌานกฺขนฺติยา ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:27.2":	"ธมฺมนิชฺฌานกฺขนฺติยา พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:27.3":	"“ธมฺมนิชฺฌานกฺขนฺติยา โข, ภารทฺวาช, อตฺถูปปริกฺขา พหุการาฯ ",
"mn95:27.4":	"โน เจตํ อตฺถํ อุปปริกฺเขยฺย, นยิทํ ธมฺมา นิชฺฌานํ ขเมยฺยุํฯ ",
"mn95:27.5":	"ยสฺมา จ โข อตฺถํ อุปปริกฺขติ ตสฺมา ธมฺมา นิชฺฌานํ ขมนฺติฯ ",
"mn95:27.6":	"ตสฺมา ธมฺมนิชฺฌานกฺขนฺติยา อตฺถูปปริกฺขา พหุการา”ติฯ ",
"mn95:28.1":	"“อตฺถูปปริกฺขาย ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:28.2":	"อตฺถูปปริกฺขาย พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:28.3":	"“อตฺถูปปริกฺขาย โข, ภารทฺวาช, ธมฺมธารณา พหุการาฯ ",
"mn95:28.4":	"โน เจตํ ธมฺมํ ธาเรยฺย, นยิทํ อตฺถํ อุปปริกฺเขยฺยฯ ",
"mn95:28.5":	"ยสฺมา จ โข ธมฺมํ ธาเรติ ตสฺมา อตฺถํ อุปปริกฺขติฯ ",
"mn95:28.6":	"ตสฺมา อตฺถูปปริกฺขาย ธมฺมธารณา พหุการา”ติฯ ",
"mn95:29.1":	"“ธมฺมธารณาย ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:29.2":	"ธมฺมธารณาย พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:29.3":	"“ธมฺมธารณาย โข, ภารทฺวาช, ธมฺมสฺสวนํ พหุการํฯ ",
"mn95:29.4":	"โน เจตํ ธมฺมํ สุเณยฺย, นยิทํ ธมฺมํ ธาเรยฺยฯ ",
"mn95:29.5":	"ยสฺมา จ โข ธมฺมํ สุณาติ ตสฺมา ธมฺมํ ธาเรติฯ ",
"mn95:29.6":	"ตสฺมา ธมฺมธารณาย ธมฺมสฺสวนํ พหุการนฺ”ติฯ ",
"mn95:30.1":	"“ธมฺมสฺสวนสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:30.2":	"ธมฺมสฺสวนสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:30.3":	"“ธมฺมสฺสวนสฺส โข, ภารทฺวาช, โสตาวธานํ พหุการํฯ ",
"mn95:30.4":	"โน เจตํ โสตํ โอทเหยฺย, นยิทํ ธมฺมํ สุเณยฺยฯ ",
"mn95:30.5":	"ยสฺมา จ โข โสตํ โอทหติ ตสฺมา ธมฺมํ สุณาติฯ ",
"mn95:30.6":	"ตสฺมา ธมฺมสฺสวนสฺส โสตาวธานํ พหุการนฺ”ติฯ ",
"mn95:31.1":	"“โสตาวธานสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:31.2":	"โสตาวธานสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:31.3":	"“โสตาวธานสฺส โข, ภารทฺวาช, ปยิรุปาสนา พหุการาฯ ",
"mn95:31.4":	"โน เจตํ ปยิรุปาเสยฺย, นยิทํ โสตํ โอทเหยฺยฯ ",
"mn95:31.5":	"ยสฺมา จ โข ปยิรุปาสติ ตสฺมา โสตํ โอทหติฯ ",
"mn95:31.6":	"ตสฺมา โสตาวธานสฺส ปยิรุปาสนา พหุการา”ติฯ ",
"mn95:32.1":	"“ปยิรุปาสนาย ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:32.2":	"ปยิรุปาสนาย พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:32.3":	"“ปยิรุปาสนาย โข, ภารทฺวาช, อุปสงฺกมนํ พหุการํฯ ",
"mn95:32.4":	"โน เจตํ อุปสงฺกเมยฺย, นยิทํ ปยิรุปาเสยฺยฯ ",
"mn95:32.5":	"ยสฺมา จ โข อุปสงฺกมติ ตสฺมา ปยิรุปาสติฯ ",
"mn95:32.6":	"ตสฺมา ปยิรุปาสนาย อุปสงฺกมนํ พหุการนฺ”ติฯ ",
"mn95:33.1":	"“อุปสงฺกมนสฺส ปน, โภ โคตม, กตโม ธมฺโม พหุกาโร? ",
"mn95:33.2":	"อุปสงฺกมนสฺส พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ ปุจฺฉามา”ติฯ ",
"mn95:33.3":	"“อุปสงฺกมนสฺส โข, ภารทฺวาช, สทฺธา พหุการาฯ ",
"mn95:33.4":	"โน เจตํ สทฺธา ชาเยถ, นยิทํ อุปสงฺกเมยฺยฯ ",
"mn95:33.5":	"ยสฺมา จ โข สทฺธา ชายติ ตสฺมา อุปสงฺกมติฯ ",
"mn95:33.6":	"ตสฺมา อุปสงฺกมนสฺส สทฺธา พหุการา”ติฯ ",
"mn95:34.1":	"“สจฺจานุรกฺขณํ มยํ ภวนฺตํ โคตมํ อปุจฺฉิมฺห, สจฺจานุรกฺขณํ ภวํ โคตโม พฺยากาสิ; ",
"mn95:34.2":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ เตน จมฺห อตฺตมนาฯ ",
"mn95:34.3":	"สจฺจานุโพธํ มยํ ภวนฺตํ โคตมํ อปุจฺฉิมฺห, สจฺจานุโพธํ ภวํ โคตโม พฺยากาสิ; ",
"mn95:34.4":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ เตน จมฺห อตฺตมนาฯ ",
"mn95:34.5":	"สจฺจานุปฺปตฺตึ มยํ ภวนฺตํ โคตมํ อปุจฺฉิมฺห, สจฺจานุปฺปตฺตึ ภวํ โคตโม พฺยากาสิ; ",
"mn95:34.6":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ เตน จมฺห อตฺตมนาฯ ",
"mn95:34.7":	"สจฺจานุปฺปตฺติยา พหุการํ ธมฺมํ มยํ ภวนฺตํ โคตมํ อปุจฺฉิมฺห, สจฺจานุปฺปตฺติยา พหุการํ ธมฺมํ ภวํ โคตโม พฺยากาสิ; ",
"mn95:34.8":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ เตน จมฺห อตฺตมนาฯ ",
"mn95:34.9":	"ยํยเทว จ มยํ ภวนฺตํ โคตมํ อปุจฺฉิมฺห ตํตเทว ภวํ โคตโม พฺยากาสิ; ",
"mn95:34.10":	"ตญฺจ ปนมฺหากํ รุจฺจติ เจว ขมติ จ เตน จมฺห อตฺตมนาฯ ",
"mn95:34.11":	"มยญฺหิ, โภ โคตม, ปุพฺเพ เอวํ ชานาม",
"mn95:34.12":	"‘เก จ มุณฺฑกา สมณกา อิพฺภา กณฺหา พนฺธุปาทาปจฺจา, เก จ ธมฺมสฺส อญฺญาตาโร’ติ? ",
"mn95:34.13":	"อชเนสิ วต เม ภวํ โคตโม สมเณสุ สมณเปมํ, สมเณสุ สมณปสาทํ, สมเณสุ สมณคารวํฯ ",
"mn95:35.1":	"อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn95:35.2":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn95:35.3":	"จงฺกีสุตฺตํ นิฏฺฐิตํ ปญฺจมํฯ "
}	
