{	
"mn96:0.1":	"มชฺฌิม นิกาย ๙๖ ",
"mn96:0.2":	"เอสุการีสุตฺต ",
"mn96:1.1":	"เอวํ เม สุตํ—",
"mn96:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn96:2.1":	"อถ โข เอสุการี พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn96:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข เอสุการี พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn96:3.1":	"“พฺราหฺมณา, โภ โคตม, จตโสฺส ปาริจริยา ปญฺญเปนฺติ—",
"mn96:3.2":	"พฺราหฺมณสฺส ปาริจริยํ ปญฺญเปนฺติ, ขตฺติยสฺส ปาริจริยํ ปญฺญเปนฺติ, เวสฺสสฺส ปาริจริยํ ปญฺญเปนฺติ, สุทฺทสฺส ปาริจริยํ ปญฺญเปนฺติฯ ",
"mn96:3.3":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา พฺราหฺมณสฺส ปาริจริยํ ปญฺญเปนฺติ",
"mn96:3.4":	"‘พฺราหฺมโณ วา พฺราหฺมณํ ปริจเรยฺย, ขตฺติโย วา พฺราหฺมณํ ปริจเรยฺย, เวโสฺส วา พฺราหฺมณํ ปริจเรยฺย, สุทฺโท วา พฺราหฺมณํ ปริจเรยฺยา’ติฯ ",
"mn96:3.5":	"อิทํ โข, โภ โคตม, พฺราหฺมณา พฺราหฺมณสฺส ปาริจริยํ ปญฺญเปนฺติฯ ",
"mn96:3.6":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา ขตฺติยสฺส ปาริจริยํ ปญฺญเปนฺติ",
"mn96:3.7":	"‘ขตฺติโย วา ขตฺติยํ ปริจเรยฺย, เวโสฺส วา ขตฺติยํ ปริจเรยฺย, สุทฺโท วา ขตฺติยํ ปริจเรยฺยา’ติฯ ",
"mn96:3.8":	"อิทํ โข, โภ โคตม, พฺราหฺมณา ขตฺติยสฺส ปาริจริยํ ปญฺญเปนฺติฯ ",
"mn96:3.9":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา เวสฺสสฺส ปาริจริยํ ปญฺญเปนฺติ",
"mn96:3.10":	"‘เวโสฺส วา เวสฺสํ ปริจเรยฺย, สุทฺโท วา เวสฺสํ ปริจเรยฺยา’ติฯ ",
"mn96:3.11":	"อิทํ โข, โภ โคตม, พฺราหฺมณา เวสฺสสฺส ปาริจริยํ ปญฺญเปนฺติฯ ",
"mn96:3.12":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา สุทฺทสฺส ปาริจริยํ ปญฺญเปนฺติ",
"mn96:3.13":	"‘สุทฺโทว สุทฺทํ ปริจเรยฺยฯ ",
"mn96:3.14":	"โก ปนญฺโญ สุทฺทํ ปริจริสฺสตี’ติ? ",
"mn96:3.15":	"อิทํ โข, โภ โคตม, พฺราหฺมณา สุทฺทสฺส ปาริจริยํ ปญฺญเปนฺติฯ ",
"mn96:3.16":	"พฺราหฺมณา, โภ โคตม, อิมา จตโสฺส ปาริจริยา ปญฺญเปนฺติฯ ",
"mn96:3.17":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn96:4.1":	"“กึ ปน, พฺราหฺมณ, สพฺโพ โลโก พฺราหฺมณานํ เอตทพฺภนุชานาติ",
"mn96:4.2":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn96:4.3":	"“เสยฺยถาปิ, พฺราหฺมณ, ปุริโส ทลิทฺโท อสฺสโก อนาฬฺหิโยฯ ตสฺส อกามสฺส พิลํ โอลคฺเคยฺยุํ",
"mn96:4.4":	"เอวเมว โข, พฺราหฺมณ, พฺราหฺมณา อปฺปฏิญฺญาย เตสํ สมณพฺราหฺมณานํ, อถ จ ปนิมา จตโสฺส ปาริจริยา ปญฺญเปนฺติฯ ",
"mn96:5.1":	"นาหํ, พฺราหฺมณ, ‘สพฺพํ ปริจริตพฺพนฺ’ติ วทามิ; นาหํ, พฺราหฺมณ, ‘สพฺพํ น ปริจริตพฺพนฺ’ติ วทามิฯ ",
"mn96:5.2":	"ยํ หิสฺส, พฺราหฺมณ, ปริจรโต ปาริจริยาเหตุ ปาปิโย อสฺส น เสโยฺย, นาหํ ตํ ‘ปริจริตพฺพนฺ’ติ วทามิ; ",
"mn96:5.3":	"ยญฺจ ขฺวาสฺส, พฺราหฺมณ, ปริจรโต ปาริจริยาเหตุ เสโยฺย อสฺส น ปาปิโย ตมหํ ‘ปริจริตพฺพนฺ’ติ วทามิฯ ",
"mn96:6.1":	"ขตฺติยญฺเจปิ, พฺราหฺมณ, เอวํ ปุจฺเฉยฺยุํ",
"mn96:6.2":	"‘ยํ วา เต ปริจรโต ปาริจริยาเหตุ ปาปิโย อสฺส น เสโยฺย, ยํ วา เต ปริจรโต ปาริจริยาเหตุ เสโยฺย อสฺส น ปาปิโย; ",
"mn96:6.3":	"กเมตฺถ ปริจเรยฺยาสี’ติ, ขตฺติโยปิ หิ, พฺราหฺมณ, สมฺมา พฺยากรมาโน เอวํ พฺยากเรยฺย",
"mn96:6.4":	"‘ยญฺหิ เม ปริจรโต ปาริจริยาเหตุ ปาปิโย อสฺส น เสโยฺย, นาหํ ตํ ปริจเรยฺยํ; ยญฺจ โข เม ปริจรโต ปาริจริยาเหตุ เสโยฺย อสฺส น ปาปิโย ตมหํ ปริจเรยฺยนฺ’ติฯ ",
"mn96:7.1":	"พฺราหฺมณญฺเจปิ, พฺราหฺมณ …เป… ",
"mn96:7.2":	"เวสฺสญฺเจปิ, พฺราหฺมณ …เป… ",
"mn96:7.3":	"สุทฺทญฺเจปิ, พฺราหฺมณ, เอวํ ปุจฺเฉยฺยุํ",
"mn96:7.4":	"‘ยํ วา เต ปริจรโต ปาริจริยาเหตุ ปาปิโย อสฺส น เสโยฺย, ยํ วา เต ปริจรโต ปาริจริยาเหตุ เสโยฺย อสฺส น ปาปิโย; ",
"mn96:7.5":	"กเมตฺถ ปริจเรยฺยาสี’ติ, สุทฺโทปิ หิ, พฺราหฺมณ, สมฺมา พฺยากรมาโน เอวํ พฺยากเรยฺย",
"mn96:7.6":	"‘ยญฺหิ เม ปริจรโต ปาริจริยาเหตุ ปาปิโย อสฺส น เสโยฺย, นาหํ ตํ ปริจเรยฺยํ; ยญฺจ โข เม ปริจรโต ปาริจริยาเหตุ เสโยฺย อสฺส น ปาปิโย ตมหํ ปริจเรยฺยนฺ’ติฯ ",
"mn96:7.7":	"นาหํ, พฺราหฺมณ, ‘อุจฺจากุลีนตา เสยฺยํโส’ติ วทามิ, น ปนาหํ, พฺราหฺมณ, ‘อุจฺจากุลีนตา ปาปิยํโส’ติ วทามิ; ",
"mn96:7.8":	"นาหํ, พฺราหฺมณ, ‘อุฬารวณฺณตา เสยฺยํโส’ติ วทามิ, น ปนาหํ, พฺราหฺมณ, ‘อุฬารวณฺณตา ปาปิยํโส’ติ วทามิ; ",
"mn96:7.9":	"นาหํ, พฺราหฺมณ, ‘อุฬารโภคตา เสยฺยํโส’ติ วทามิ, น ปนาหํ, พฺราหฺมณ, ‘อุฬารโภคตา ปาปิยํโส’ติ วทามิฯ ",
"mn96:8.1":	"อุจฺจากุลีโนปิ หิ, พฺราหฺมณ, อิเธกจฺโจ ปาณาติปาตี โหติ, อทินฺนาทายี โหติ, กาเมสุมิจฺฉาจารี โหติ, มุสาวาที โหติ, ปิสุณาวาโจ โหติ, ผรุสาวาโจ โหติ, สมฺผปฺปลาปี โหติ, อภิชฺฌาลุ โหติ, พฺยาปนฺนจิตฺโต โหติ, มิจฺฉาทิฏฺฐิ โหติฯ ",
"mn96:8.2":	"ตสฺมา ‘น อุจฺจากุลีนตา เสยฺยํโส’ติ วทามิฯ ",
"mn96:8.3":	"อุจฺจากุลีโนปิ หิ, พฺราหฺมณ, อิเธกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, กาเมสุมิจฺฉาจารา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิ โหติฯ ",
"mn96:8.4":	"ตสฺมา ‘น อุจฺจากุลีนตา ปาปิยํโส’ติ วทามิฯ ",
"mn96:8.5":	"อุฬารวณฺโณปิ หิ, พฺราหฺมณ … ",
"mn96:8.6":	"เป… ",
"mn96:8.7":	"อุฬารโภโคปิ หิ, พฺราหฺมณ, อิเธกจฺโจ ปาณาติปาตี โหติ … ",
"mn96:8.8":	"เป… ",
"mn96:8.9":	"มิจฺฉาทิฏฺฐิ โหติฯ ",
"mn96:8.10":	"ตสฺมา ‘น อุฬารโภคตา เสยฺยํโส’ติ วทามิฯ ",
"mn96:8.11":	"อุฬารโภโคปิ หิ, พฺราหฺมณ, อิเธกจฺโจ ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติฯ ",
"mn96:8.12":	"ตสฺมา ‘น อุฬารโภคตา ปาปิยํโส’ติ วทามิฯ ",
"mn96:9.1":	"นาหํ, พฺราหฺมณ, ‘สพฺพํ ปริจริตพฺพนฺ’ติ วทามิ, น ปนาหํ, พฺราหฺมณ, ‘สพฺพํ น ปริจริตพฺพนฺ’ติ วทามิฯ ",
"mn96:9.2":	"ยํ หิสฺส, พฺราหฺมณ, ปริจรโต ปาริจริยาเหตุ สทฺธา วฑฺฒติ, สีลํ วฑฺฒติ, สุตํ วฑฺฒติ, จาโค วฑฺฒติ, ปญฺญา วฑฺฒติ, ตมหํ ‘ปริจริตพฺพนฺ’ติ วทามิฯ ",
"mn96:9.3":	"ยํ หิสฺส, พฺราหฺมณ, ปริจรโต ปาริจริยาเหตุ น สทฺธา วฑฺฒติ, น สีลํ วฑฺฒติ, น สุตํ วฑฺฒติ, น จาโค วฑฺฒติ, น ปญฺญา วฑฺฒติ, นาหํ ตํ ‘ปริจริตพฺพนฺ’ติ วทามี”ติฯ ",
"mn96:10.1":	"เอวํ วุตฺเต, เอสุการี พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn96:10.2":	"“พฺราหฺมณา, โภ โคตม, จตฺตาริ ธนานิ ปญฺญเปนฺติ—",
"mn96:10.3":	"พฺราหฺมณสฺส สนฺธนํ ปญฺญเปนฺติ, ขตฺติยสฺส สนฺธนํ ปญฺญเปนฺติ, เวสฺสสฺส สนฺธนํ ปญฺญเปนฺติ, สุทฺทสฺส สนฺธนํ ปญฺญเปนฺติฯ ",
"mn96:10.4":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา พฺราหฺมณสฺส สนฺธนํ ปญฺญเปนฺติ ภิกฺขาจริยํ; ",
"mn96:10.5":	"ภิกฺขาจริยญฺจ ปน พฺราหฺมโณ สนฺธนํ อติมญฺญมาโน อกิจฺจการี โหติ โคโปว อทินฺนํ อาทิยมาโนติฯ ",
"mn96:10.6":	"อิทํ โข, โภ โคตม, พฺราหฺมณา พฺราหฺมณสฺส สนฺธนํ ปญฺญเปนฺติฯ ",
"mn96:10.7":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา ขตฺติยสฺส สนฺธนํ ปญฺญเปนฺติ ธนุกลาปํ; ",
"mn96:10.8":	"ธนุกลาปญฺจ ปน ขตฺติโย สนฺธนํ อติมญฺญมาโน อกิจฺจการี โหติ โคโปว อทินฺนํ อาทิยมาโนติฯ ",
"mn96:10.9":	"อิทํ โข, โภ โคตม, พฺราหฺมณา ขตฺติยสฺส สนฺธนํ ปญฺญเปนฺติฯ ",
"mn96:10.10":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา เวสฺสสฺส สนฺธนํ ปญฺญเปนฺติ กสิโครกฺขํ; ",
"mn96:10.11":	"กสิโครกฺขญฺจ ปน เวโสฺส สนฺธนํ อติมญฺญมาโน อกิจฺจการี โหติ โคโปว อทินฺนํ อาทิยมาโนติฯ ",
"mn96:10.12":	"อิทํ โข, โภ โคตม, พฺราหฺมณา เวสฺสสฺส สนฺธนํ ปญฺญเปนฺติฯ ",
"mn96:10.13":	"ตตฺริทํ, โภ โคตม, พฺราหฺมณา สุทฺทสฺส สนฺธนํ ปญฺญเปนฺติ อสิตพฺยาภงฺคึ; ",
"mn96:10.14":	"อสิตพฺยาภงฺคิญฺจ ปน สุทฺโท สนฺธนํ อติมญฺญมาโน อกิจฺจการี โหติ โคโปว อทินฺนํ อาทิยมาโนติฯ ",
"mn96:10.15":	"อิทํ โข, โภ โคตม, พฺราหฺมณา สุทฺทสฺส สนฺธนํ ปญฺญเปนฺติฯ ",
"mn96:10.16":	"พฺราหฺมณา, โภ โคตม, อิมานิ จตฺตาริ ธนานิ ปญฺญเปนฺติฯ ",
"mn96:10.17":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn96:11.1":	"“กึ ปน, พฺราหฺมณ, สพฺโพ โลโก พฺราหฺมณานํ เอตทพฺภนุชานาติ",
"mn96:11.2":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn96:11.3":	"“เสยฺยถาปิ, พฺราหฺมณ, ปุริโส ทลิทฺโท อสฺสโก อนาฬฺหิโยฯ ตสฺส อกามสฺส พิลํ โอลคฺเคยฺยุํ",
"mn96:11.4":	"เอวเมว โข, พฺราหฺมณ, พฺราหฺมณา อปฺปฏิญฺญาย เตสํ สมณพฺราหฺมณานํ, อถ จ ปนิมานิ จตฺตาริ ธนานิ ปญฺญเปนฺติฯ ",
"mn96:12.1":	"อริยํ โข อหํ, พฺราหฺมณ, โลกุตฺตรํ ธมฺมํ ปุริสสฺส สนฺธนํ ปญฺญเปมิฯ ",
"mn96:12.2":	"โปราณํ โข ปนสฺส มาตาเปตฺติกํ กุลวํสํ อนุสฺสรโต ยตฺถ ยตฺเถว อตฺตภาวสฺส อภินิพฺพตฺติ โหติ เตน เตเนว สงฺขฺยํ คจฺฉติฯ ",
"mn96:12.3":	"ขตฺติยกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘ขตฺติโย’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.4":	"พฺราหฺมณกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘พฺราหฺมโณ’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.5":	"เวสฺสกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘เวโสฺส’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.6":	"สุทฺทกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘สุทฺโท’เตฺวว สงฺขฺยํ คจฺฉติฯ ",
"mn96:12.7":	"เสยฺยถาปิ, พฺราหฺมณ, ยํยเทว ปจฺจยํ ปฏิจฺจ อคฺคิ ชลติ เตน เตเนว สงฺขฺยํ คจฺฉติฯ ",
"mn96:12.8":	"กฏฺฐญฺเจ ปฏิจฺจ อคฺคิ ชลติ ‘กฏฺฐคฺคิ’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.9":	"สกลิกญฺเจ ปฏิจฺจ อคฺคิ ชลติ ‘สกลิกคฺคิ’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.10":	"ติณญฺเจ ปฏิจฺจ อคฺคิ ชลติ ‘ติณคฺคิ’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.11":	"โคมยญฺเจ ปฏิจฺจ อคฺคิ ชลติ ‘โคมยคฺคิ’เตฺวว สงฺขฺยํ คจฺฉติฯ ",
"mn96:12.12":	"เอวเมว โข อหํ, พฺราหฺมณ, อริยํ โลกุตฺตรํ ธมฺมํ ปุริสสฺส สนฺธนํ ปญฺญเปมิฯ ",
"mn96:12.13":	"โปราณํ โข ปนสฺส มาตาเปตฺติกํ กุลวํสํ อนุสฺสรโต ยตฺถ ยตฺเถว อตฺตภาวสฺส อภินิพฺพตฺติ โหติ เตน เตเนว สงฺขฺยํ คจฺฉติฯ ",
"mn96:12.14":	"ขตฺติยกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘ขตฺติโย’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.15":	"พฺราหฺมณกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘พฺราหฺมโณ’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.16":	"เวสฺสกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘เวโสฺส’เตฺวว สงฺขฺยํ คจฺฉติ; ",
"mn96:12.17":	"สุทฺทกุเล เจ อตฺตภาวสฺส อภินิพฺพตฺติ โหติ ‘สุทฺโท’เตฺวว สงฺขฺยํ คจฺฉติฯ ",
"mn96:13.1":	"ขตฺติยกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, อพฺรหฺมจริยา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:13.2":	"พฺราหฺมณกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:13.3":	"เวสฺสกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:13.4":	"สุทฺทกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:14.1":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn96:14.2":	"พฺราหฺมโณว นุ โข ปโหติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุํ, โน ขตฺติโย โน เวโสฺส โน สุทฺโท”ติ? ",
"mn96:14.3":	"“โน หิทํ, โภ โคตมฯ ",
"mn96:14.4":	"ขตฺติโยปิ หิ, โภ โคตม, ปโหติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุํ; ",
"mn96:14.5":	"พฺราหฺมโณปิ หิ, โภ โคตม … ",
"mn96:14.6":	"เวโสฺสปิ หิ, โภ โคตม … ",
"mn96:14.7":	"สุทฺโทปิ หิ, โภ โคตม … ",
"mn96:14.8":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปโหนฺติ อสฺมึ ปเทเส อเวรํ อพฺยาพชฺฌํ เมตฺตจิตฺตํ ภาเวตุนฺ”ติฯ ",
"mn96:14.9":	"“เอวเมว โข, พฺราหฺมณ, ขตฺติยกุลา เจปิ อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:14.10":	"พฺราหฺมณกุลา เจปิ, พฺราหฺมณ … ",
"mn96:14.11":	"เวสฺสกุลา เจปิ, พฺราหฺมณ … ",
"mn96:14.12":	"สุทฺทกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:15.1":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn96:15.2":	"พฺราหฺมโณว นุ โข ปโหติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุํ, โน ขตฺติโย โน เวโสฺส โน สุทฺโท”ติ? ",
"mn96:15.3":	"“โน หิทํ, โภ โคตมฯ ",
"mn96:15.4":	"ขตฺติโยปิ หิ, โภ โคตม, ปโหติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุํ; ",
"mn96:15.5":	"พฺราหฺมโณปิ หิ, โภ โคตม … ",
"mn96:15.6":	"เวโสฺสปิ หิ, โภ โคตม … ",
"mn96:15.7":	"สุทฺโทปิ หิ, โภ โคตม … ",
"mn96:15.8":	"สพฺเพปิ หิ, โภ โคตม, จตฺตาโร วณฺณา ปโหนฺติ โสตฺติสินานึ อาทาย นทึ คนฺตฺวา รโชชลฺลํ ปวาเหตุนฺ”ติฯ ",
"mn96:15.9":	"“เอวเมว โข, พฺราหฺมณ, ขตฺติยกุลา เจปิ อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:15.10":	"พฺราหฺมณกุลา เจปิ, พฺราหฺมณ … ",
"mn96:15.11":	"เวสฺสกุลา เจปิ, พฺราหฺมณ … ",
"mn96:15.12":	"สุทฺทกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:16.1":	"ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn96:16.2":	"อิธ ราชา ขตฺติโย มุทฺธาวสิตฺโต นานาชจฺจานํ ปุริสานํ ปุริสสตํ สนฺนิปาเตยฺย",
"mn96:16.3":	"‘อายนฺตุ โภนฺโต เย ตตฺถ ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺนา สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย อคฺคึ อภินิพฺพตฺเตนฺตุ, เตโช ปาตุกโรนฺตุ; ",
"mn96:16.4":	"อายนฺตุ ปน โภนฺโต เย ตตฺถ จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺนา สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย อคฺคึ อภินิพฺพตฺเตนฺตุ, เตโช ปาตุกโรนฺตู’”ติ? ",
"mn96:16.5":	"“ตํ กึ มญฺญสิ, พฺราหฺมณ, ",
"mn96:16.6":	"โย เอวํ นุ โข โส ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺเนหิ สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต เตโช ปาตุกโต โส เอว นุ ขฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํ; ",
"mn96:16.7":	"โย ปน โส จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺเนหิ สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต เตโช ปาตุกโต สฺวาสฺส อคฺคิ น เจว อจฺจิมา น จ วณฺณวา น จ ปภสฺสโร น จ เตน สกฺกา อคฺคินา อคฺคิกรณียํ กาตุนฺ”ติ? ",
"mn96:16.8":	"“โน หิทํ, โภ โคตมฯ ",
"mn96:16.9":	"โยปิ หิ โส, โภ โคตม, ขตฺติยกุลา พฺราหฺมณกุลา ราชญฺญกุลา อุปฺปนฺเนหิ สากสฺส วา สาลสฺส วา สลฬสฺส วา จนฺทนสฺส วา ปทุมกสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต เตโช ปาตุกโต สฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํ; ",
"mn96:16.10":	"โยปิ โส จณฺฑาลกุลา เนสาทกุลา เวนกุลา รถการกุลา ปุกฺกุสกุลา อุปฺปนฺเนหิ สาปานโทณิยา วา สูกรโทณิยา วา รชกโทณิยา วา เอรณฺฑกฏฺฐสฺส วา อุตฺตรารณึ อาทาย อคฺคิ อภินิพฺพตฺโต เตโช ปาตุกโต สฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ เตน จ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุํฯ ",
"mn96:16.11":	"สพฺโพปิ หิ, โภ โคตม, อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จ สพฺเพนปิ สกฺกา อคฺคินา อคฺคิกรณียํ กาตุนฺ”ติฯ ",
"mn96:16.12":	"“เอวเมว โข, พฺราหฺมณ, ขตฺติยกุลา เจปิ อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ …เป… สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn96:16.13":	"พฺราหฺมณกุลา เจปิ, พฺราหฺมณ … ",
"mn96:16.14":	"เวสฺสกุลา เจปิ, พฺราหฺมณ … ",
"mn96:16.15":	"สุทฺทกุลา เจปิ, พฺราหฺมณ, อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส จ ตถาคตปฺปเวทิตํ ธมฺมวินยํ อาคมฺม ปาณาติปาตา ปฏิวิรโต โหติ, อทินฺนาทานา ปฏิวิรโต โหติ, อพฺรหฺมจริยา ปฏิวิรโต โหติ, มุสาวาทา ปฏิวิรโต โหติ, ปิสุณาย วาจาย ปฏิวิรโต โหติ, ผรุสาย วาจาย ปฏิวิรโต โหติ, สมฺผปฺปลาปา ปฏิวิรโต โหติ, อนภิชฺฌาลุ โหติ, อพฺยาปนฺนจิตฺโต โหติ, สมฺมาทิฏฺฐิ โหติ, อาราธโก โหติ ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn96:17.1":	"เอวํ วุตฺเต, เอสุการี พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"mn96:17.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตม …เป… ",
"mn96:17.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"mn96:17.4":	"เอสุการีสุตฺตํ นิฏฺฐิตํ ฉฏฺฐํฯ "
}	
