{	
"mn97:0.1":	"มชฺฌิม นิกาย ๙๗ ",
"mn97:0.2":	"ธนญฺชานิสุตฺต ",
"mn97:1.1":	"เอวํ เม สุตํ—",
"mn97:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn97:2.1":	"เตน โข ปน สมเยน อายสฺมา สาริปุตฺโต ทกฺขิณาคิริสฺมึ จาริกํ จรติ มหตา ภิกฺขุสงฺเฆน สทฺธึฯ ",
"mn97:2.2":	"อถ โข อญฺญตโร ภิกฺขุ ราชคเห วสฺสํวุฏฺโฐ เยน ทกฺขิณาคิริ เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"mn97:2.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ตํ ภิกฺขุํ อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn97:2.4":	"“กจฺจาวุโส, ภควา อโรโค จ พลวา จา”ติ? ",
"mn97:2.5":	"“อโรโค จาวุโส, ภควา พลวา จา”ติฯ ",
"mn97:2.6":	"“กจฺจิ ปนาวุโส, ภิกฺขุสงฺโฆ อโรโค จ พลวา จา”ติ? ",
"mn97:2.7":	"“ภิกฺขุสงฺโฆปิ โข, อาวุโส, อโรโค จ พลวา จา”ติฯ ",
"mn97:2.8":	"“เอตฺถ, อาวุโส, ตณฺฑุลปาลิทฺวาราย ธนญฺชานิ นาม พฺราหฺมโณ อตฺถิฯ ",
"mn97:2.9":	"กจฺจาวุโส, ธนญฺชานิ พฺราหฺมโณ อโรโค จ พลวา จา”ติ? ",
"mn97:2.10":	"“ธนญฺชานิปิ โข, อาวุโส, พฺราหฺมโณ อโรโค จ พลวา จา”ติฯ ",
"mn97:2.11":	"“กจฺจิ ปนาวุโส, ธนญฺชานิ พฺราหฺมโณ อปฺปมตฺโต”ติ? ",
"mn97:2.12":	"“กุโต ปนาวุโส, ธนญฺชานิสฺส พฺราหฺมณสฺส อปฺปมาโท? ",
"mn97:2.13":	"ธนญฺชานิ, อาวุโส, พฺราหฺมโณ ราชานํ นิสฺสาย พฺราหฺมณคหปติเก วิลุมฺปติ, พฺราหฺมณคหปติเก นิสฺสาย ราชานํ วิลุมฺปติฯ ",
"mn97:2.14":	"ยาปิสฺส ภริยา สทฺธา สทฺธกุลา อานีตา สาปิ กาลงฺกตา; ",
"mn97:2.15":	"อญฺญาสฺส ภริยา อสฺสทฺธา อสฺสทฺธกุลา อานีตา”ติฯ ",
"mn97:2.16":	"“ทุสฺสุตํ วตาวุโส, อสฺสุมฺห, ทุสฺสุตํ วตาวุโส, อสฺสุมฺห; ",
"mn97:2.17":	"เย มยํ ธนญฺชานึ พฺราหฺมณํ ปมตฺตํ อสฺสุมฺหฯ ",
"mn97:2.18":	"อปฺเปว จ นาม มยํ กทาจิ กรหจิ ธนญฺชานินา พฺราหฺมเณน สทฺธึ สมาคจฺเฉยฺยาม, อปฺเปว นาม สิยา โกจิเทว กถาสลฺลาโป”ติ? ",
"mn97:3.1":	"อถ โข อายสฺมา สาริปุตฺโต ทกฺขิณาคิริสฺมึ ยถาภิรนฺตํ วิหริตฺวา เยน ราชคหํ เตน จาริกํ ปกฺกามิฯ ",
"mn97:3.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน ราชคหํ ตทวสริฯ ",
"mn97:3.3":	"ตตฺร สุทํ อายสฺมา สาริปุตฺโต ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"mn97:4.1":	"อถ โข อายสฺมา สาริปุตฺโต ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"mn97:4.2":	"เตน โข ปน สมเยน ธนญฺชานิ พฺราหฺมโณ พหินคเร คาโว โคฏฺเฐ ทุหาเปติฯ ",
"mn97:4.3":	"อถ โข อายสฺมา สาริปุตฺโต ราชคเห ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺโต เยน ธนญฺชานิ พฺราหฺมโณ เตนุปสงฺกมิฯ ",
"mn97:4.4":	"อทฺทสา โข ธนญฺชานิ พฺราหฺมโณ อายสฺมนฺตํ สาริปุตฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn97:4.5":	"ทิสฺวาน เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn97:4.6":	"“อิโต, โภ สาริปุตฺต, ปโย, ปียตํ ตาว ภตฺตสฺส กาโล ภวิสฺสตี”ติฯ ",
"mn97:4.7":	"“อลํ, พฺราหฺมณฯ ",
"mn97:4.8":	"กตํ เม อชฺช ภตฺตกิจฺจํฯ ",
"mn97:4.9":	"อมุกสฺมึ เม รุกฺขมูเล ทิวาวิหาโร ภวิสฺสติฯ ",
"mn97:4.10":	"ตตฺถ อาคจฺเฉยฺยาสี”ติฯ ",
"mn97:4.11":	"“เอวํ, โภ”ติ โข ธนญฺชานิ พฺราหฺมโณ อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"mn97:5.1":	"อถ โข ธนญฺชานิ พฺราหฺมโณ ปจฺฉาภตฺตํ ภุตฺตปาตราโส เยนายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมตา สาริปุตฺเตน สทฺธึ สมฺโมทิฯ ",
"mn97:5.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข ธนญฺชานึ พฺราหฺมณํ อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn97:5.3":	"“กจฺจาสิ, ธนญฺชานิ, อปฺปมตฺโต”ติ? ",
"mn97:5.4":	"“กุโต, โภ สาริปุตฺต, อมฺหากํ อปฺปมาโท เยสํ โน มาตาปิตโร โปเสตพฺพา, ปุตฺตทาโร โปเสตพฺโพ, ทาสกมฺมกรา โปเสตพฺพา, มิตฺตามจฺจานํ มิตฺตามจฺจกรณียํ กาตพฺพํ, ญาติสาโลหิตานํ ญาติสาโลหิตกรณียํ กาตพฺพํ, อติถีนํ อติถิกรณียํ กาตพฺพํ, ปุพฺพเปตานํ ปุพฺพเปตกรณียํ กาตพฺพํ, เทวตานํ เทวตากรณียํ กาตพฺพํ, รญฺโญ ราชกรณียํ กาตพฺพํ, อยมฺปิ กาโย ปีเณตพฺโพ พฺรูเหตพฺโพ”ติ? ",
"mn97:6.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, ",
"mn97:6.2":	"อิเธกจฺโจ มาตาปิตูนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:6.3":	"ลเภยฺย นุ โข โส ‘อหํ โข มาตาปิตูนํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, มาตาปิตโร วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:6.4":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:6.5":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:7.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, ",
"mn97:7.2":	"อิเธกจฺโจ ปุตฺตทารสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:7.3":	"ลเภยฺย นุ โข โส ‘อหํ โข ปุตฺตทารสฺส เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ปุตฺตทาโร วา ปนสฺส ลเภยฺย ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:7.4":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:7.5":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:8.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ ทาสกมฺมกรโปริสสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:8.2":	"ลเภยฺย นุ โข โส ‘อหํ โข ทาสกมฺมกรโปริสสฺส เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ทาสกมฺมกรโปริสา วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:8.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:8.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:9.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ มิตฺตามจฺจานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:9.2":	"ลเภยฺย นุ โข โส ‘อหํ โข มิตฺตามจฺจานํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, มิตฺตามจฺจา วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:9.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:9.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:10.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ ญาติสาโลหิตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:10.2":	"ลเภยฺย นุ โข โส ‘อหํ โข ญาติสาโลหิตานํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ญาติสาโลหิตา วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:10.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:10.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:11.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ อติถีนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:11.2":	"ลเภยฺย นุ โข โส ‘อหํ โข อติถีนํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, อติถี วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:11.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:11.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:12.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ ปุพฺพเปตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:12.2":	"ลเภยฺย นุ โข โส ‘อหํ โข ปุพฺพเปตานํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ปุพฺพเปตา วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:12.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:12.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:13.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ เทวตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:13.2":	"ลเภยฺย นุ โข โส ‘อหํ โข เทวตานํ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, เทวตา วา ปนสฺส ลเภยฺยุํ ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:13.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:13.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:14.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ รญฺโญ เหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:14.2":	"ลเภยฺย นุ โข โส ‘อหํ โข รญฺโญ เหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ราชา วา ปนสฺส ลเภยฺย ‘เอโส โข อมฺหากํ เหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:14.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:14.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:15.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, อิเธกจฺโจ กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ อธมฺมจารี วิสมจารี อสฺส, ตเมนํ อธมฺมจริยาวิสมจริยาเหตุ นิรยํ นิรยปาลา อุปกฑฺเฒยฺยุํฯ ",
"mn97:15.2":	"ลเภยฺย นุ โข โส ‘อหํ โข กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ อธมฺมจารี วิสมจารี อโหสึ, มา มํ นิรยํ นิรยปาลา’ติ, ปเร วา ปนสฺส ลเภยฺยุํ ‘เอโส โข กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ อธมฺมจารี วิสมจารี อโหสิ, มา นํ นิรยํ นิรยปาลา’”ติ? ",
"mn97:15.3":	"“โน หิทํ, โภ สาริปุตฺตฯ ",
"mn97:15.4":	"อถ โข นํ วิกฺกนฺทนฺตํเยว นิรเย นิรยปาลา ปกฺขิเปยฺยุํ”ฯ ",
"mn97:16.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา มาตาปิตูนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา มาตาปิตูนํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:16.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:16.3":	"“โย หิ, โภ สาริปุตฺต, มาตาปิตูนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:16.4":	"โย จ โข, โภ สาริปุตฺต, มาตาปิตูนํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:16.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:16.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา มาตาปิตโร เจว โปเสตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:17.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา ปุตฺตทารสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา ปุตฺตทารสฺส เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:17.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:17.3":	"“โย หิ, โภ สาริปุตฺต, ปุตฺตทารสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:17.4":	"โย จ โข, โภ สาริปุตฺต, ปุตฺตทารสฺส เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:17.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:17.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา เยหิ สกฺกา ปุตฺตทารญฺเจว โปเสตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:18.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา ทาสกมฺมกรโปริสสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา ทาสกมฺมกรโปริสสฺส เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:18.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:18.3":	"“โย หิ, โภ สาริปุตฺต, ทาสกมฺมกรโปริสสฺส เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:18.4":	"โย จ โข, โภ สาริปุตฺต, ทาสกมฺมกรโปริสสฺส เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:18.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:18.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา ทาสกมฺมกรโปริเส เจว โปเสตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:19.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา มิตฺตามจฺจานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา มิตฺตามจฺจานํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:19.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:19.3":	"“โย หิ, โภ สาริปุตฺต, มิตฺตามจฺจานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:19.4":	"โย จ โข, โภ สาริปุตฺต, มิตฺตามจฺจานํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:19.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:19.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา มิตฺตามจฺจานญฺเจว มิตฺตามจฺจกรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:20.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา ญาติสาโลหิตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา ญาติสาโลหิตานํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:20.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:20.3":	"“โย หิ, โภ สาริปุตฺต, ญาติสาโลหิตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:20.4":	"โย จ โข, โภ สาริปุตฺต, ญาติสาโลหิตานํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:20.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:20.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา ญาติสาโลหิตานญฺเจว ญาติสาโลหิตกรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:21.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา อติถีนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา อติถีนํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:21.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:21.3":	"“โย หิ, โภ สาริปุตฺต, อติถีนํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:21.4":	"โย จ โข, โภ สาริปุตฺต, อติถีนํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:21.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:21.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา อติถีนญฺเจว อติถิกรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:22.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา ปุพฺพเปตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา ปุพฺพเปตานํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:22.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:22.3":	"“โย หิ, โภ สาริปุตฺต, ปุพฺพเปตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:22.4":	"โย จ โข, โภ สาริปุตฺต, ปุพฺพเปตานํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:22.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:22.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา ปุพฺพเปตานญฺเจว ปุพฺพเปตกรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:23.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา เทวตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา เทวตานํ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:23.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:23.3":	"“โย หิ, โภ สาริปุตฺต, เทวตานํ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:23.4":	"โย จ โข, โภ สาริปุตฺต, เทวตานํ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:23.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:23.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา เทวตานญฺเจว เทวตากรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:24.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา รญฺโญ เหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา รญฺโญ เหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:24.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:24.3":	"“โย หิ, โภ สาริปุตฺต, รญฺโญ เหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:24.4":	"โย จ โข, โภ สาริปุตฺต, รญฺโญ เหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:24.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:24.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา รญฺโญ เจว ราชกรณียํ กาตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุํฯ ",
"mn97:25.1":	"ตํ กึ มญฺญสิ, ธนญฺชานิ, โย วา กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ อธมฺมจารี วิสมจารี อสฺส, โย วา กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ ธมฺมจารี สมจารี อสฺส; ",
"mn97:25.2":	"กตมํ เสโยฺย”ติ? ",
"mn97:25.3":	"“โย หิ, โภ สาริปุตฺต, กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ อธมฺมจารี วิสมจารี อสฺส, น ตํ เสโยฺย; ",
"mn97:25.4":	"โย จ โข, โภ สาริปุตฺต, กายสฺส ปีณนาเหตุ พฺรูหนาเหตุ ธมฺมจารี สมจารี อสฺส, ตเทเวตฺถ เสโยฺยฯ ",
"mn97:25.5":	"อธมฺมจริยาวิสมจริยาหิ, โภ สาริปุตฺต, ธมฺมจริยาสมจริยา เสโยฺย”ติฯ ",
"mn97:25.6":	"“อตฺถิ โข, ธนญฺชานิ, อญฺเญสํ เหตุกา ธมฺมิกา กมฺมนฺตา, เยหิ สกฺกา กายญฺเจว ปีเณตุํ พฺรูเหตุํ, น จ ปาปกมฺมํ กาตุํ, ปุญฺญญฺจ ปฏิปทํ ปฏิปชฺชิตุนฺ”ติฯ ",
"mn97:26.1":	"อถ โข ธนญฺชานิ พฺราหฺมโณ อายสฺมโต สาริปุตฺตสฺส ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn97:27.1":	"อถ โข ธนญฺชานิ พฺราหฺมโณ อปเรน สมเยน อาพาธิโก อโหสิ ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:27.2":	"อถ โข ธนญฺชานิ พฺราหฺมโณ อญฺญตรํ ปุริสํ อามนฺเตสิ",
"mn97:27.3":	"“เอหิ ตฺวํ, อมฺโภ ปุริส, เยน ภควา เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ",
"mn97:27.4":	"‘ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:27.5":	"โส ภควโต ปาเท สิรสา วนฺทตี’ติฯ ",
"mn97:27.6":	"เยน จายสฺมา สาริปุตฺโต เตนุปสงฺกม; อุปสงฺกมิตฺวา มม วจเนน อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทาหิ",
"mn97:27.7":	"‘ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:27.8":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทตี’ติฯ ",
"mn97:27.9":	"เอวญฺจ วเทหิ",
"mn97:27.10":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน ธนญฺชานิสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn97:27.11":	"“เอวํ, ภนฺเต”ติ โข โส ปุริโส ธนญฺชานิสฺส พฺราหฺมณสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส ภควนฺตํ เอตทโวจ",
"mn97:27.12":	"“ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:27.13":	"โส ภควโต ปาเท สิรสา วนฺทตี”ติฯ ",
"mn97:27.14":	"เยน จายสฺมา สาริปุตฺโต เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ สาริปุตฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ปุริโส อายสฺมนฺตํ สาริปุตฺตํ เอตทโวจ",
"mn97:27.15":	"“ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:27.16":	"โส อายสฺมโต สาริปุตฺตสฺส ปาเท สิรสา วนฺทติ, เอวญฺจ วเทติ",
"mn97:27.17":	"‘สาธุ กิร, ภนฺเต, อายสฺมา สาริปุตฺโต เยน ธนญฺชานิสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมตุ อนุกมฺปํ อุปาทายา’”ติฯ ",
"mn97:27.18":	"อธิวาเสสิ โข อายสฺมา สาริปุตฺโต ตุณฺหีภาเวนฯ ",
"mn97:28.1":	"อถ โข อายสฺมา สาริปุตฺโต นิวาเสตฺวา ปตฺตจีวรมาทาย เยน ธนญฺชานิสฺส พฺราหฺมณสฺส นิเวสนํ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ นิสชฺช โข อายสฺมา สาริปุตฺโต ธนญฺชานึ พฺราหฺมณํ เอตทโวจ",
"mn97:28.2":	"“กจฺจิ เต, ธนญฺชานิ, ขมนียํ, กจฺจิ ยาปนียํ? กจฺจิ ทุกฺขา เวทนา ปฏิกฺกมนฺติ, โน อภิกฺกมนฺติ? ปฏิกฺกโมสานํ ปญฺญายติ, โน อภิกฺกโม”ติ? ",
"mn97:29.1":	"“น เม, โภ สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติฯ อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn97:29.2":	"เสยฺยถาปิ, โภ สาริปุตฺต, พลวา ปุริโส ติเณฺหน สิขเรน มุทฺธนิ อภิมตฺเถยฺย; เอวเมว โข, โภ สาริปุตฺต, อธิมตฺตา วาตา มุทฺธนิ จ อูหนนฺติฯ ",
"mn97:29.3":	"น เม, โภ สาริปุตฺต, ขมนียํ, น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติฯ อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn97:29.4":	"เสยฺยถาปิ, โภ สาริปุตฺต, พลวา ปุริโส ทเฬฺหน วรตฺตกฺขณฺเฑน สีเส สีสเวฐํ ทเทยฺย; เอวเมว โข, โภ สาริปุตฺต, อธิมตฺตา สีเส สีสเวทนาฯ ",
"mn97:29.5":	"น เม, โภ สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติฯ อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn97:29.6":	"เสยฺยถาปิ, โภ สาริปุตฺต, ทกฺโข โคฆาตโก วา โคฆาตกนฺเตวาสี วา ติเณฺหน โควิกนฺตเนน กุจฺฉึ ปริกนฺเตยฺย; เอวเมว โข, โภ สาริปุตฺต, อธิมตฺตา วาตา กุจฺฉึ ปริกนฺตนฺติฯ ",
"mn97:29.7":	"น เม, โภ สาริปุตฺต, ขมนียํ, น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติฯ อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโมฯ ",
"mn97:29.8":	"เสยฺยถาปิ, โภ สาริปุตฺต, เทฺว พลวนฺโต ปุริสา ทุพฺพลตรํ ปุริสํ นานาพาหาสุ คเหตฺวา องฺคารกาสุยา สนฺตาเปยฺยุํ สมฺปริตาเปยฺยุํ; เอวเมว โข, โภ สาริปุตฺต, อธิมตฺโต กายสฺมึ ฑาโหฯ ",
"mn97:29.9":	"น เม, โภ สาริปุตฺต, ขมนียํ น ยาปนียํฯ พาฬฺหา เม ทุกฺขา เวทนา อภิกฺกมนฺติ, โน ปฏิกฺกมนฺติฯ อภิกฺกโมสานํ ปญฺญายติ, โน ปฏิกฺกโม”ติฯ ",
"mn97:30.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.2":	"นิรโย วา ติรจฺฉานโยนิ วา”ติ? ",
"mn97:30.3":	"“นิรยา, โภ สาริปุตฺต, ติรจฺฉานโยนิ เสโยฺย”ติฯ ",
"mn97:30.4":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.5":	"ติรจฺฉานโยนิ วา เปตฺติวิสโย วา”ติ? ",
"mn97:30.6":	"“ติรจฺฉานโยนิยา, โภ สาริปุตฺต, เปตฺติวิสโย เสโยฺย”ติฯ ",
"mn97:30.7":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.8":	"เปตฺติวิสโย วา มนุสฺสา วา”ติ? ",
"mn97:30.9":	"“เปตฺติวิสยา, โภ สาริปุตฺต, มนุสฺสา เสโยฺย”ติฯ ",
"mn97:30.10":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.11":	"มนุสฺสา วา จาตุมหาราชิกา วา เทวา”ติ? ",
"mn97:30.12":	"“มนุเสฺสหิ, โภ สาริปุตฺต, จาตุมหาราชิกา เทวา เสโยฺย”ติฯ ",
"mn97:30.13":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.14":	"จาตุมหาราชิกา วา เทวา ตาวตึสา วา เทวา”ติ? ",
"mn97:30.15":	"“จาตุมหาราชิเกหิ, โภ สาริปุตฺต, เทเวหิ ตาวตึสา เทวา เสโยฺย”ติฯ ",
"mn97:30.16":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.17":	"ตาวตึสา วา เทวา ยามา วา เทวา”ติ? ",
"mn97:30.18":	"“ตาวตึเสหิ, โภ สาริปุตฺต, เทเวหิ ยามา เทวา เสโยฺย”ติฯ ",
"mn97:30.19":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.20":	"ยามา วา เทวา ตุสิตา วา เทวา”ติ? ",
"mn97:30.21":	"“ยาเมหิ, โภ สาริปุตฺต, เทเวหิ ตุสิตา เทวา เสโยฺย”ติฯ ",
"mn97:30.22":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.23":	"ตุสิตา วา เทวา นิมฺมานรตี วา เทวา”ติ? ",
"mn97:30.24":	"“ตุสิเตหิ, โภ สาริปุตฺต, เทเวหิ นิมฺมานรตี เทวา เสโยฺย”ติฯ ",
"mn97:30.25":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย—",
"mn97:30.26":	"นิมฺมานรตี วา เทวา ปรนิมฺมิตวสวตฺตี วา เทวา”ติ? ",
"mn97:30.27":	"“นิมฺมานรตีหิ, โภ สาริปุตฺต, เทเวหิ ปรนิมฺมิตวสวตฺตี เทวา เสโยฺย”ติฯ ",
"mn97:31.1":	"“ตํ กึ มญฺญสิ, ธนญฺชานิ, กตมํ เสโยฺย ",
"mn97:31.2":	"ปรนิมฺมิตวสวตฺตี วา เทวา พฺรหฺมโลโก วา”ติ? ",
"mn97:31.3":	"“‘พฺรหฺมโลโก’ติ—ภวํ สาริปุตฺโต อาห; ",
"mn97:31.4":	"‘พฺรหฺมโลโก’ติ—ภวํ สาริปุตฺโต อาหา”ติฯ ",
"mn97:31.5":	"อถ โข อายสฺมโต สาริปุตฺตสฺส เอตทโหสิ",
"mn97:31.6":	"“อิเม โข พฺราหฺมณา พฺรหฺมโลกาธิมุตฺตาฯ ",
"mn97:31.7":	"ยนฺนูนาหํ ธนญฺชานิสฺส พฺราหฺมณสฺส พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสยฺยนฺ”ติฯ ",
"mn97:31.8":	"“พฺรหฺมานํ เต, ธนญฺชานิ, สหพฺยตาย มคฺคํ เทเสสฺสามิ; ",
"mn97:31.9":	"ตํ สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn97:31.10":	"“เอวํ, โภ”ติ โข ธนญฺชานิ พฺราหฺมโณ อายสฺมโต สาริปุตฺตสฺส ปจฺจโสฺสสิฯ ",
"mn97:31.11":	"อายสฺมา สาริปุตฺโต เอตทโวจ",
"mn97:32.1":	"“กตโม จ, ธนญฺชานิ, พฺรหฺมานํ สหพฺยตาย มคฺโค? ",
"mn97:32.2":	"อิธ, ธนญฺชานิ, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn97:32.3":	"อยํ โข, ธนญฺชานิ, พฺรหฺมานํ สหพฺยตาย มคฺโคฯ ",
"mn97:33-35.1":	"ปุน จปรํ, ธนญฺชานิ, ภิกฺขุ กรุณาสหคเตน เจตสา …เป… ",
"mn97:33-35.2":	"มุทิตาสหคเตน เจตสา … ",
"mn97:33-35.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn97:33-35.4":	"อยํ โข, ธนญฺชานิ, พฺรหฺมานํ สหพฺยตาย มคฺโค”ติฯ ",
"mn97:36.1":	"“เตน หิ, โภ สาริปุตฺต, มม วจเนน ภควโต ปาเท สิรสา วนฺทาหิ",
"mn97:36.2":	"‘ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโนฯ ",
"mn97:36.3":	"โส ภควโต ปาเท สิรสา วนฺทตี’”ติฯ ",
"mn97:36.4":	"อถ โข อายสฺมา สาริปุตฺโต ธนญฺชานึ พฺราหฺมณํ สติ อุตฺตริกรณีเย หีเน พฺรหฺมโลเก ปติฏฺฐาเปตฺวา อุฏฺฐายาสนา ปกฺกามิฯ ",
"mn97:36.5":	"อถ โข ธนญฺชานิ พฺราหฺมโณ อจิรปกฺกนฺเต อายสฺมนฺเต สาริปุตฺเต กาลมกาสิ, พฺรหฺมโลกญฺจ อุปปชฺชิฯ ",
"mn97:37.1":	"อถ โข ภควา ภิกฺขู อามนฺเตสิ",
"mn97:37.2":	"“เอโส, ภิกฺขเว, สาริปุตฺโต ธนญฺชานึ พฺราหฺมณํ สติ อุตฺตริกรณีเย หีเน พฺรหฺมโลเก ปติฏฺฐาเปตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติฯ ",
"mn97:38.1":	"อถ โข อายสฺมา สาริปุตฺโต เยน ภควา เตนุปสงฺกมิ, อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิ, เอกมนฺตํ นิสินฺโน โข อายสฺมา สาริปุตฺโต ภควนฺตํ เอตทโวจ",
"mn97:38.2":	"“ธนญฺชานิ, ภนฺเต, พฺราหฺมโณ อาพาธิโก ทุกฺขิโต พาฬฺหคิลาโน, ",
"mn97:38.3":	"โส ภควโต ปาเท สิรสา วนฺทตี”ติฯ ",
"mn97:38.4":	"“กึ ปน ตฺวํ, สาริปุตฺต, ธนญฺชานึ พฺราหฺมณํ สติ อุตฺตริกรณีเย หีเน พฺรหฺมโลเก ปติฏฺฐาเปตฺวา อุฏฺฐายาสนา ปกฺกนฺโต”ติ? ",
"mn97:38.5":	"“มยฺหํ โข, ภนฺเต, เอวํ อโหสิ",
"mn97:38.6":	"‘อิเม โข พฺราหฺมณา พฺรหฺมโลกาธิมุตฺตา, ยนฺนูนาหํ ธนญฺชานิสฺส พฺราหฺมณสฺส พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสยฺยนฺ’”ติฯ ",
"mn97:38.7":	"“กาลงฺกโต จ, สาริปุตฺต, ธนญฺชานิ พฺราหฺมโณ, พฺรหฺมโลกญฺจ อุปปนฺโน”ติฯ ",
"mn97:38.8":	"ธนญฺชานิสุตฺตํ นิฏฺฐิตํ สตฺตมํฯ "
}	
