{	
"mn99:0.1":	"มชฺฌิม นิกาย ๙๙ ",
"mn99:0.2":	"สุภสุตฺต ",
"mn99:1.1":	"เอวํ เม สุตํ—",
"mn99:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn99:2.1":	"เตน โข ปน สมเยน สุโภ มาณโว โตเทยฺยปุตฺโต สาวตฺถิยํ ปฏิวสติ อญฺญตรสฺส คหปติสฺส นิเวสเน เกนจิเทว กรณีเยนฯ ",
"mn99:2.2":	"อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต ยสฺส คหปติสฺส นิเวสเน ปฏิวสติ ตํ คหปตึ เอตทโวจ",
"mn99:2.3":	"“สุตํ เมตํ, คหปติ",
"mn99:2.4":	"‘อวิวิตฺตา สาวตฺถี อรหนฺเตหี’ติฯ ",
"mn99:2.5":	"กํ นุ ขฺวชฺช สมณํ วา พฺราหฺมณํ วา ปยิรุปาเสยฺยามา”ติ? ",
"mn99:2.6":	"“อยํ, ภนฺเต, ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"mn99:2.7":	"ตํ, ภนฺเต, ภควนฺตํ ปยิรุปาสสฺสู”ติฯ ",
"mn99:3.1":	"อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต ตสฺส คหปติสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"mn99:3.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สุโภ มาณโว โตเทยฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn99:4.1":	"“พฺราหฺมณา, โภ โคตม, เอวมาหํสุ",
"mn99:4.2":	"‘คหฏฺโฐ อาราธโก โหติ ญายํ ธมฺมํ กุสลํ, น ปพฺพชิโต อาราธโก โหติ ญายํ ธมฺมํ กุสลนฺ’ติฯ ",
"mn99:4.3":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn99:4.4":	"“วิภชฺชวาโท โข อหเมตฺถ, มาณว; ",
"mn99:4.5":	"นาหเมตฺถ เอกํสวาโทฯ ",
"mn99:4.6":	"คิหิสฺส วาหํ, มาณว, ปพฺพชิตสฺส วา มิจฺฉาปฏิปตฺตึ น วณฺเณมิฯ ",
"mn99:4.7":	"คิหี วา หิ, มาณว, ปพฺพชิโต วา มิจฺฉาปฏิปนฺโน มิจฺฉาปฏิปตฺตาธิกรณเหตุ น อาราธโก โหติ ญายํ ธมฺมํ กุสลํฯ ",
"mn99:4.8":	"คิหิสฺส วาหํ, มาณว, ปพฺพชิตสฺส วา สมฺมาปฏิปตฺตึ วณฺเณมิฯ ",
"mn99:4.9":	"คิหี วา หิ, มาณว, ปพฺพชิโต วา สมฺมาปฏิปนฺโน สมฺมาปฏิปตฺตาธิกรณเหตุ อาราธโก โหติ ญายํ ธมฺมํ กุสลนฺ”ติฯ ",
"mn99:5.1":	"“พฺราหฺมณา, โภ โคตม, เอวมาหํสุ",
"mn99:5.2":	"‘มหฏฺฐมิทํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ ฆราวาสกมฺมฏฺฐานํ มหปฺผลํ โหติ; ",
"mn99:5.3":	"อปฺปฏฺฐมิทํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ ปพฺพชฺชา กมฺมฏฺฐานํ อปฺปผลํ โหตี’ติฯ ",
"mn99:5.4":	"อิธ ภวํ โคตโม กิมาหา”ติฯ ",
"mn99:5.5":	"“เอตฺถาปิ โข อหํ, มาณว, วิภชฺชวาโท; ",
"mn99:5.6":	"นาหเมตฺถ เอกํสวาโทฯ ",
"mn99:5.7":	"อตฺถิ, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ, วิปชฺชมานํ อปฺปผลํ โหติ; ",
"mn99:5.8":	"อตฺถิ, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ, สมฺปชฺชมานํ มหปฺผลํ โหติ; ",
"mn99:5.9":	"อตฺถิ, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ, วิปชฺชมานํ อปฺปผลํ โหติ; ",
"mn99:5.10":	"อตฺถิ, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติฯ ",
"mn99:6.1":	"กตมญฺจ, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติ? ",
"mn99:6.2":	"กสิ โข, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติฯ ",
"mn99:6.3":	"กตมญฺจ, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติ? ",
"mn99:6.4":	"กสิเยว โข, มาณว, กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติฯ ",
"mn99:6.5":	"กตมญฺจ, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติ? ",
"mn99:6.6":	"วณิชฺชา โข, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติฯ ",
"mn99:6.7":	"กตมญฺจ, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติ? ",
"mn99:6.8":	"วณิชฺชาเยว โข, มาณว, กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติฯ ",
"mn99:7.1":	"เสยฺยถาปิ, มาณว, กสิ กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติ; ",
"mn99:7.2":	"เอวเมว โข, มาณว, ฆราวาสกมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติฯ ",
"mn99:7.3":	"เสยฺยถาปิ, มาณว, กสิเยว กมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติ; ",
"mn99:7.4":	"เอวเมว โข, มาณว, ฆราวาสกมฺมฏฺฐานํ มหฏฺฐํ มหากิจฺจํ มหาธิกรณํ มหาสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติฯ ",
"mn99:7.5":	"เสยฺยถาปิ, มาณว, วณิชฺชา กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติ; ",
"mn99:7.6":	"เอวเมว โข, มาณว, ปพฺพชฺชา กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ วิปชฺชมานํ อปฺปผลํ โหติฯ ",
"mn99:7.7":	"เสยฺยถาปิ, มาณว, วณิชฺชาเยว กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหติ; ",
"mn99:7.8":	"เอวเมว โข, มาณว, ปพฺพชฺชา กมฺมฏฺฐานํ อปฺปฏฺฐํ อปฺปกิจฺจํ อปฺปาธิกรณํ อปฺปสมารมฺภํ สมฺปชฺชมานํ มหปฺผลํ โหตี”ติฯ ",
"mn99:8.1":	"“พฺราหฺมณา, โภ โคตม, ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายา”ติฯ ",
"mn99:8.2":	"“เย เต, มาณว, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนาย—",
"mn99:8.3":	"สเจ เต อครุ—",
"mn99:8.4":	"สาธุ เต ปญฺจ ธมฺเม อิมสฺมึ ปริสติ ภาสสฺสู”ติฯ ",
"mn99:8.5":	"“น โข เม, โภ โคตม, ครุ ยตฺถสฺสุ ภวนฺโต วา นิสินฺโน ภวนฺตรูโป วา”ติฯ ",
"mn99:8.6":	"“เตน หิ, มาณว, ภาสสฺสู”ติฯ ",
"mn99:9.1":	"“สจฺจํ โข, โภ โคตม, พฺราหฺมณา ปฐมํ ธมฺมํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายฯ ",
"mn99:9.2":	"ตปํ โข, โภ โคตม, พฺราหฺมณา ทุติยํ ธมฺมํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายฯ ",
"mn99:9.3":	"พฺรหฺมจริยํ โข, โภ โคตม, พฺราหฺมณา ตติยํ ธมฺมํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายฯ ",
"mn99:9.4":	"อชฺเฌนํ โข, โภ โคตม, พฺราหฺมณา จตุตฺถํ ธมฺมํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายฯ ",
"mn99:9.5":	"จาคํ โข, โภ โคตม, พฺราหฺมณา ปญฺจมํ ธมฺมํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายฯ ",
"mn99:9.6":	"พฺราหฺมณา, โภ โคตม, อิเม ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย, กุสลสฺส อาราธนายาติฯ ",
"mn99:9.7":	"อิธ ภวํ โคตโม กิมาหา”ติ? ",
"mn99:9.8":	"“กึ ปน, มาณว, อตฺถิ โกจิ พฺราหฺมณานํ เอกพฺราหฺมโณปิ โย เอวมาห",
"mn99:9.9":	"‘อหํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมี’”ติ? ",
"mn99:9.10":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn99:9.11":	"“กึ ปน, มาณว, อตฺถิ โกจิ พฺราหฺมณานํ เอกาจริโยปิ เอกาจริยปาจริโยปิ ยาว สตฺตมา อาจริยมหยุคาปิ โย เอวมาห",
"mn99:9.12":	"‘อหํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมี’”ติ? ",
"mn99:9.13":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn99:9.14":	"“กึ ปน, มาณว, เยปิ เต พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุ, ",
"mn99:9.15":	"เตปิ เอวมาหํสุ",
"mn99:9.16":	"‘มยํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมา’”ติ? ",
"mn99:9.17":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn99:9.18":	"“อิติ กิร, มาณว, นตฺถิ โกจิ พฺราหฺมณานํ เอกพฺราหฺมโณปิ โย เอวมาห",
"mn99:9.19":	"‘อหํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมี’ติ; ",
"mn99:9.20":	"นตฺถิ โกจิ พฺราหฺมณานํ เอกาจริโยปิ เอกาจริยปาจริโยปิ ยาว สตฺตมา อาจริยมหยุคาปิ โย เอวมาห",
"mn99:9.21":	"‘อหํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมี’ติ; ",
"mn99:9.22":	"เยปิ เต พฺราหฺมณานํ ปุพฺพกา อิสโย มนฺตานํ กตฺตาโร มนฺตานํ ปวตฺตาโร, เยสมิทํ เอตรหิ พฺราหฺมณา โปราณํ มนฺตปทํ คีตํ ปวุตฺตํ สมิหิตํ, ตทนุคายนฺติ ตทนุภาสนฺติ ภาสิตมนุภาสนฺติ วาจิตมนุวาเจนฺติ, เสยฺยถิทํ—อฏฺฐโก วามโก วามเทโว เวสฺสามิตฺโต ยมตคฺคิ องฺคีรโส ภารทฺวาโช วาเสฏฺโฐ กสฺสโป ภคุฯ ",
"mn99:9.23":	"เตปิ น เอวมาหํสุ",
"mn99:9.24":	"‘มยํ อิเมสํ ปญฺจนฺนํ ธมฺมานํ สยํ อภิญฺญา สจฺฉิกตฺวา วิปากํ ปเวเทมา’ติฯ ",
"mn99:9.25":	"เสยฺยถาปิ, มาณว, อนฺธเวณิ ปรมฺปราสํสตฺตา ปุริโมปิ น ปสฺสติ มชฺฌิโมปิ น ปสฺสติ ปจฺฉิโมปิ น ปสฺสติ; ",
"mn99:9.26":	"เอวเมว โข, มาณว, อนฺธเวณูปมํ มญฺเญ พฺราหฺมณานํ ภาสิตํ สมฺปชฺชติ—ปุริโมปิ น ปสฺสติ มชฺฌิโมปิ น ปสฺสติ ปจฺฉิโมปิ น ปสฺสตี”ติฯ ",
"mn99:10.1":	"เอวํ วุตฺเต, สุโภ มาณโว โตเทยฺยปุตฺโต ภควตา อนฺธเวณูปเมน วุจฺจมาโน กุปิโต อนตฺตมโน ภควนฺตํเยว ขุํเสนฺโต ภควนฺตํเยว วมฺเภนฺโต ภควนฺตํเยว วทมาโน",
"mn99:10.2":	"“สมโณ โคตโม ปาปิโต ภวิสฺสตี”ติ ภควนฺตํ เอตทโวจ",
"mn99:10.3":	"“พฺราหฺมโณ, โภ โคตม, โปกฺขรสาติ โอปมญฺโญ สุภควนิโก เอวมาห",
"mn99:10.4":	"‘เอวเมว ปนิเธกจฺเจ สมณพฺราหฺมณา อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ ปฏิชานนฺติฯ ",
"mn99:10.5":	"เตสมิทํ ภาสิตํ หสฺสกํเยว สมฺปชฺชติ, นามกํเยว สมฺปชฺชติ, ริตฺตกํเยว สมฺปชฺชติ, ตุจฺฉกํเยว สมฺปชฺชติฯ ",
"mn99:10.6":	"กถญฺหิ นาม มนุสฺสภูโต อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตีติ—",
"mn99:10.7":	"เนตํ ฐานํ วิชฺชตี’”ติ? ",
"mn99:11.1":	"“กึ ปน, มาณว, พฺราหฺมโณ โปกฺขรสาติ โอปมญฺโญ สุภควนิโก สพฺเพสํเยว สมณพฺราหฺมณานํ เจตสา เจโต ปริจฺจ ปชานาตี”ติ? ",
"mn99:11.2":	"“สกายปิ หิ, โภ โคตม, ปุณฺณิกาย ทาสิยา พฺราหฺมโณ โปกฺขรสาติ โอปมญฺโญ สุภควนิโก เจตสา เจโต ปริจฺจ น ปชานาติ, กุโต ปน สพฺเพสํเยว สมณพฺราหฺมณานํ เจตสา เจโต ปริจฺจ ปชานิสฺสตี”ติ? ",
"mn99:12.1":	"“เสยฺยถาปิ, มาณว, ชจฺจนฺโธ ปุริโส น ปเสฺสยฺย กณฺหสุกฺกานิ รูปานิ, น ปเสฺสยฺย นีลกานิ รูปานิ, น ปเสฺสยฺย ปีตกานิ รูปานิ, น ปเสฺสยฺย โลหิตกานิ รูปานิ, น ปเสฺสยฺย มญฺชิฏฺฐกานิ รูปานิ, น ปเสฺสยฺย สมวิสมํ, น ปเสฺสยฺย ตารกรูปานิ, น ปเสฺสยฺย จนฺทิมสูริเยฯ ",
"mn99:12.2":	"โส เอวํ วเทยฺย",
"mn99:12.3":	"‘นตฺถิ กณฺหสุกฺกานิ รูปานิ, นตฺถิ กณฺหสุกฺกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.4":	"นตฺถิ นีลกานิ รูปานิ, นตฺถิ นีลกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.5":	"นตฺถิ ปีตกานิ รูปานิ, นตฺถิ ปีตกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.6":	"นตฺถิ โลหิตกานิ รูปานิ, นตฺถิ โลหิตกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.7":	"นตฺถิ มญฺชิฏฺฐกานิ รูปานิ, นตฺถิ มญฺชิฏฺฐกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.8":	"นตฺถิ สมวิสมํ, นตฺถิ สมวิสมสฺส ทสฺสาวี; ",
"mn99:12.9":	"นตฺถิ ตารกรูปานิ, นตฺถิ ตารกรูปานํ ทสฺสาวี; ",
"mn99:12.10":	"นตฺถิ จนฺทิมสูริยา, นตฺถิ จนฺทิมสูริยานํ ทสฺสาวีฯ ",
"mn99:12.11":	"อหเมตํ น ชานามิ, อหเมตํ น ปสฺสามิ; ",
"mn99:12.12":	"ตสฺมา ตํ นตฺถี’ติฯ ",
"mn99:12.13":	"สมฺมา นุ โข โส, มาณว, วทมาโน วเทยฺยา”ติ? ",
"mn99:12.14":	"“โน หิทํ, โภ โคตมฯ ",
"mn99:12.15":	"อตฺถิ กณฺหสุกฺกานิ รูปานิ, อตฺถิ กณฺหสุกฺกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.16":	"อตฺถิ นีลกานิ รูปานิ, อตฺถิ นีลกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.17":	"อตฺถิ ปีตกานิ รูปานิ, อตฺถิ ปีตกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.18":	"อตฺถิ โลหิตกานิ รูปานิ, อตฺถิ โลหิตกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.19":	"อตฺถิ มญฺชิฏฺฐกานิ รูปานิ, อตฺถิ มญฺชิฏฺฐกานํ รูปานํ ทสฺสาวี; ",
"mn99:12.20":	"อตฺถิ สมวิสมํ, อตฺถิ สมวิสมสฺส ทสฺสาวี; ",
"mn99:12.21":	"อตฺถิ ตารกรูปานิ, อตฺถิ ตารกรูปานํ ทสฺสาวี; ",
"mn99:12.22":	"อตฺถิ จนฺทิมสูริยา, อตฺถิ จนฺทิมสูริยานํ ทสฺสาวีฯ ",
"mn99:12.23":	"‘อหเมตํ น ชานามิ, อหเมตํ น ปสฺสามิ; ",
"mn99:12.24":	"ตสฺมา ตํ นตฺถี’ติ; ",
"mn99:12.25":	"น หิ โส, โภ โคตม, สมฺมา วทมาโน วเทยฺยา”ติฯ ",
"mn99:13.1":	"“เอวเมว โข, มาณว, พฺราหฺมโณ โปกฺขรสาติ โอปมญฺโญ สุภควนิโก อนฺโธ อจกฺขุโกฯ ",
"mn99:13.2":	"โส วต อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn99:13.3":	"ตํ กึ มญฺญสิ, มาณว, ",
"mn99:13.4":	"เย เต โกสลกา พฺราหฺมณมหาสาลา, เสยฺยถิทํ—",
"mn99:13.5":	"จงฺกี พฺราหฺมโณ ตารุกฺโข พฺราหฺมโณ โปกฺขรสาติ พฺราหฺมโณ ชาณุโสฺสณิ พฺราหฺมโณ ปิตา จ เต โตเทโยฺย, กตมา เนสํ เสโยฺย, ยํ วา เต สมฺมุจฺจา วาจํ ภาเสยฺยุํ ยํ วา อสมฺมุจฺจา”ติ? ",
"mn99:13.6":	"“สมฺมุจฺจา, โภ โคตม”ฯ ",
"mn99:13.7":	"“กตมา เนสํ เสโยฺย, ยํ วา เต มนฺตา วาจํ ภาเสยฺยุํ ยํ วา อมนฺตา”ติ? ",
"mn99:13.8":	"“มนฺตา, โภ โคตม”ฯ ",
"mn99:13.9":	"“กตมา เนสํ เสโยฺย, ยํ วา เต ปฏิสงฺขาย วาจํ ภาเสยฺยุํ ยํ วา อปฺปฏิสงฺขายา”ติ? ",
"mn99:13.10":	"“ปฏิสงฺขาย, โภ โคตม”ฯ ",
"mn99:13.11":	"“กตมา เนสํ เสโยฺย, ยํ วา เต อตฺถสํหิตํ วาจํ ภาเสยฺยุํ ยํ วา อนตฺถสํหิตนฺ”ติ? ",
"mn99:13.12":	"“อตฺถสํหิตํ, โภ โคตม”ฯ ",
"mn99:14.1":	"“ตํ กึ มญฺญสิ, มาณว, ",
"mn99:14.2":	"ยทิ เอวํ สนฺเต, พฺราหฺมเณน โปกฺขรสาตินา โอปมญฺเญน สุภควนิเกน สมฺมุจฺจา วาจา ภาสิตา อสมฺมุจฺจา”ติ? ",
"mn99:14.3":	"“อสมฺมุจฺจา, โภ โคตม”ฯ ",
"mn99:14.4":	"“มนฺตา วาจา ภาสิตา อมนฺตา วา”ติ? ",
"mn99:14.5":	"“อมนฺตา, โภ โคตม”ฯ ",
"mn99:14.6":	"“ปฏิสงฺขาย วาจา ภาสิตา อปฺปฏิสงฺขายา”ติ? ",
"mn99:14.7":	"“อปฺปฏิสงฺขาย, โภ โคตม”ฯ ",
"mn99:14.8":	"“อตฺถสํหิตา วาจา ภาสิตา อนตฺถสํหิตา”ติ? ",
"mn99:14.9":	"“อนตฺถสํหิตา, โภ โคตม”ฯ ",
"mn99:15.1":	"“ปญฺจ โข อิเม, มาณว, นีวรณาฯ ",
"mn99:15.2":	"กตเม ปญฺจ? ",
"mn99:15.3":	"กามจฺฉนฺทนีวรณํ, พฺยาปาทนีวรณํ, ถินมิทฺธนีวรณํ อุทฺธจฺจกุกฺกุจฺจนีวรณํ, วิจิกิจฺฉานีวรณํ—",
"mn99:15.4":	"อิเม โข, มาณว, ปญฺจ นีวรณาฯ ",
"mn99:15.5":	"อิเมหิ โข, มาณว, ปญฺจหิ นีวรเณหิ พฺราหฺมโณ โปกฺขรสาติ โอปมญฺโญ สุภควนิโก อาวุโต นิวุโต โอผุโฏ ปริโยนทฺโธฯ ",
"mn99:15.6":	"โส วต อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn99:16.1":	"ปญฺจ โข อิเม, มาณว, กามคุณาฯ ",
"mn99:16.2":	"กตเม ปญฺจ? ",
"mn99:16.3":	"จกฺขุวิญฺเญยฺยา รูปา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา; ",
"mn99:16.4":	"โสตวิญฺเญยฺยา สทฺทา …เป… ",
"mn99:16.5":	"ฆานวิญฺเญยฺยา คนฺธา … ",
"mn99:16.6":	"ชิวฺหา วิญฺเญยฺยา รสา … ",
"mn99:16.7":	"กายวิญฺเญยฺยา โผฏฺฐพฺพา อิฏฺฐา กนฺตา มนาปา ปิยรูปา กามูปสํหิตา รชนียา—",
"mn99:16.8":	"อิเม โข, มาณว, ปญฺจ กามคุณาฯ ",
"mn99:16.9":	"อิเมหิ โข, มาณว, ปญฺจหิ กามคุเณหิ พฺราหฺมโณ โปกฺขรสาติ โอปมญฺโญ สุภควนิโก คถิโต มุจฺฉิโต อชฺโฌปนฺโน อนาทีนวทสฺสาวี อนิสฺสรณปญฺโญ ปริภุญฺชติฯ ",
"mn99:16.10":	"โส วต อุตฺตริ มนุสฺสธมฺมา อลมริยญาณทสฺสนวิเสสํ ญสฺสติ วา ทกฺขติ วา สจฺฉิ วา กริสฺสตีติ—เนตํ ฐานํ วิชฺชติฯ ",
"mn99:17.1":	"ตํ กึ มญฺญสิ, มาณว, ",
"mn99:17.2":	"ยํ วา ติณกฏฺฐุปาทานํ ปฏิจฺจ อคฺคึ ชาเลยฺย ยํ วา นิสฺสฏฺฐติณกฏฺฐุปาทานํ อคฺคึ ชาเลยฺย, กตโม นุ ขฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จา”ติ? ",
"mn99:17.3":	"“สเจ ตํ, โภ โคตม, ฐานํ นิสฺสฏฺฐติณกฏฺฐุปาทานํ อคฺคึ ชาเลตุํ, สฺวาสฺส อคฺคิ อจฺจิมา เจว วณฺณวา จ ปภสฺสโร จา”ติฯ ",
"mn99:17.4":	"“อฏฺฐานํ โข เอตํ, มาณว, อนวกาโส ยํ นิสฺสฏฺฐติณกฏฺฐุปาทานํ อคฺคึ ชาเลยฺย อญฺญตฺร อิทฺธิมตาฯ ",
"mn99:17.5":	"เสยฺยถาปิ, มาณว, ติณกฏฺฐุปาทานํ ปฏิจฺจ อคฺคิ ชลติ ตถูปมาหํ, มาณว, อิมํ ปีตึ วทามิ ยายํ ปีติ ปญฺจ กามคุเณ ปฏิจฺจฯ ",
"mn99:17.6":	"เสยฺยถาปิ, มาณว, นิสฺสฏฺฐติณกฏฺฐุปาทาโน อคฺคิ ชลติ ตถูปมาหํ, มาณว, อิมํ ปีตึ วทามิ ยายํ ปีติ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิฯ ",
"mn99:17.7":	"กตมา จ, มาณว, ปีติ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิ? ",
"mn99:17.8":	"อิธ, มาณว, ภิกฺขุ วิวิจฺเจว กาเมหิ …เป… ปฐมํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn99:17.9":	"อยมฺปิ โข, มาณว, ปีติ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิฯ ",
"mn99:17.10":	"ปุน จปรํ, มาณว, ภิกฺขุ วิตกฺกวิจารานํ วูปสมา … ทุติยํ ฌานํ อุปสมฺปชฺช วิหรติฯ ",
"mn99:17.11":	"อยมฺปิ โข, มาณว, ปีติ อญฺญเตฺรว กาเมหิ อญฺญตฺร อกุสเลหิ ธมฺเมหิฯ ",
"mn99:18.1":	"เย เต, มาณว, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, กตเมตฺถ พฺราหฺมณา ธมฺมํ มหปฺผลตรํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนายา”ติ? ",
"mn99:18.2":	"“เยเม, โภ โคตม, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, จาคเมตฺถ พฺราหฺมณา ธมฺมํ มหปฺผลตรํ ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนายา”ติฯ ",
"mn99:19.1":	"“ตํ กึ มญฺญสิ, มาณว, ",
"mn99:19.2":	"อิธ อญฺญตรสฺส พฺราหฺมณสฺส มหายญฺโญ ปจฺจุปฏฺฐิโต อสฺสฯ ",
"mn99:19.3":	"อถ เทฺว พฺราหฺมณา อาคจฺเฉยฺยุํ",
"mn99:19.4":	"‘อิตฺถนฺนามสฺส พฺราหฺมณสฺส มหายญฺญํ อนุภวิสฺสามา’ติฯ ",
"mn99:19.5":	"ตเตฺรกสฺส พฺราหฺมณสฺส เอวมสฺส",
"mn99:19.6":	"‘อโห วต อหเมว ลเภยฺยํ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, น อญฺโญ พฺราหฺมโณ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑนฺ’ติฯ ",
"mn99:19.7":	"ฐานํ โข ปเนตํ, มาณว, วิชฺชติ ยํ อญฺโญ พฺราหฺมโณ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, น โส พฺราหฺมโณ ลเภยฺย ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํฯ ",
"mn99:19.8":	"‘อญฺโญ พฺราหฺมโณ ลภติ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑํ, นาหํ ลภามิ ภตฺตคฺเค อคฺคาสนํ อคฺโคทกํ อคฺคปิณฺฑนฺ’ติ—",
"mn99:19.9":	"อิติ โส กุปิโต โหติ อนตฺตมโนฯ ",
"mn99:19.10":	"อิมสฺส ปน, มาณว, พฺราหฺมณา กึ วิปากํ ปญฺญเปนฺตี”ติ? ",
"mn99:19.11":	"“น เขฺวตฺถ, โภ โคตม, พฺราหฺมณา เอวํ ทานํ เทนฺติ",
"mn99:19.12":	"‘อิมินา ปโร กุปิโต โหตุ อนตฺตมโน’ติฯ ",
"mn99:19.13":	"อถ เขฺวตฺถ พฺราหฺมณา อนุกมฺปาชาติกํเยว ทานํ เทนฺตี”ติฯ ",
"mn99:19.14":	"“เอวํ สนฺเต โข, มาณว, พฺราหฺมณานํ อิทํ ฉฏฺฐํ ปุญฺญกิริยวตฺถุ โหติ—",
"mn99:19.15":	"ยทิทํ อนุกมฺปาชาติกนฺ”ติฯ ",
"mn99:19.16":	"“เอวํ สนฺเต, โภ โคตม, พฺราหฺมณานํ อิทํ ฉฏฺฐํ ปุญฺญกิริยวตฺถุ โหติ—",
"mn99:19.17":	"ยทิทํ อนุกมฺปาชาติกนฺ”ติฯ ",
"mn99:20.1":	"“เย เต, มาณว, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, อิเม ตฺวํ ปญฺจ ธมฺเม กตฺถ พหุลํ สมนุปสฺสสิ—",
"mn99:20.2":	"คหฏฺเฐสุ วา ปพฺพชิเตสุ วา”ติ? ",
"mn99:20.3":	"“เยเม, โภ โคตม, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, อิมาหํ ปญฺจ ธมฺเม ปพฺพชิเตสุ พหุลํ สมนุปสฺสามิ อปฺปํ คหฏฺเฐสุฯ ",
"mn99:20.4":	"คหฏฺโฐ หิ, โภ โคตม, มหฏฺโฐ มหากิจฺโจ มหาธิกรโณ มหาสมารมฺโภ, น สตตํ สมิตํ สจฺจวาที โหติ; ",
"mn99:20.5":	"ปพฺพชิโต โข ปน, โภ โคตม, อปฺปฏฺโฐ อปฺปกิจฺโจ อปฺปาธิกรโณ อปฺปสมารมฺโภ, สตตํ สมิตํ สจฺจวาที โหติฯ ",
"mn99:20.6":	"คหฏฺโฐ หิ, โภ โคตม, มหฏฺโฐ มหากิจฺโจ มหาธิกรโณ มหาสมารมฺโภ น สตตํ สมิตํ ตปสฺสี โหติ … ",
"mn99:20.7":	"พฺรหฺมจารี โหติ … ",
"mn99:20.8":	"สชฺฌายพหุโล โหติ … ",
"mn99:20.9":	"จาคพหุโล โหติ; ",
"mn99:20.10":	"ปพฺพชิโต โข ปน, โภ โคตม, อปฺปฏฺโฐ อปฺปกิจฺโจ อปฺปาธิกรโณ อปฺปสมารมฺโภ สตตํ สมิตํ ตปสฺสี โหติ … ",
"mn99:20.11":	"พฺรหฺมจารี โหติ … ",
"mn99:20.12":	"สชฺฌายพหุโล โหติ … ",
"mn99:20.13":	"จาคพหุโล โหติฯ ",
"mn99:20.14":	"เยเม, โภ โคตม, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, อิมาหํ ปญฺจ ธมฺเม ปพฺพชิเตสุ พหุลํ สมนุปสฺสามิ อปฺปํ คหฏฺเฐสู”ติฯ ",
"mn99:21.1":	"“เย เต, มาณว, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย จิตฺตสฺสาหํ เอเต ปริกฺขาเร วทามิ—",
"mn99:21.2":	"ยทิทํ จิตฺตํ อเวรํ อพฺยาพชฺฌํ ตสฺส ภาวนายฯ ",
"mn99:21.3":	"อิธ, มาณว, ภิกฺขุ สจฺจวาที โหติฯ ",
"mn99:21.4":	"โส ‘สจฺจวาทีมฺหี’ติ ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn99:21.5":	"ยํ ตํ กุสลูปสํหิตํ ปาโมชฺชํ, จิตฺตสฺสาหํ เอตํ ปริกฺขารํ วทามิ—",
"mn99:21.6":	"ยทิทํ จิตฺตํ อเวรํ อพฺยาพชฺฌํ ตสฺส ภาวนายฯ ",
"mn99:21.7":	"อิธ, มาณว, ภิกฺขุ ตปสฺสี โหติ …เป… ",
"mn99:21.8":	"พฺรหฺมจารี โหติ …เป… ",
"mn99:21.9":	"สชฺฌายพหุโล โหติ …เป… ",
"mn99:21.10":	"จาคพหุโล โหติฯ ",
"mn99:21.11":	"โส ‘จาคพหุโลมฺหี’ติ ลภติ อตฺถเวทํ, ลภติ ธมฺมเวทํ, ลภติ ธมฺมูปสํหิตํ ปาโมชฺชํฯ ",
"mn99:21.12":	"ยํ ตํ กุสลูปสํหิตํ ปาโมชฺชํ, จิตฺตสฺสาหํ เอตํ ปริกฺขารํ วทามิ—",
"mn99:21.13":	"ยทิทํ จิตฺตํ อเวรํ อพฺยาพชฺฌํ ตสฺส ภาวนายฯ ",
"mn99:21.14":	"เย เต, มาณว, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย, จิตฺตสฺสาหํ เอเต ปริกฺขาเร วทามิ—",
"mn99:21.15":	"ยทิทํ จิตฺตํ อเวรํ อพฺยาพชฺฌํ ตสฺส ภาวนายา”ติฯ ",
"mn99:22.1":	"เอวํ วุตฺเต, สุโภ มาณโว โตเทยฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn99:22.2":	"“สุตํ เมตํ, โภ โคตม",
"mn99:22.3":	"‘สมโณ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ ชานาตี’”ติฯ ",
"mn99:22.4":	"“ตํ กึ มญฺญสิ, มาณว, ",
"mn99:22.5":	"อาสนฺเน อิโต นฬการคาโม, น ยิโต ทูเร นฬการคาโม”ติ? ",
"mn99:22.6":	"“เอวํ, โภ, อาสนฺเน อิโต นฬการคาโม, น ยิโต ทูเร นฬการคาโม”ติฯ ",
"mn99:22.7":	"“ตํ, กึ มญฺญสิ, มาณว, อิธสฺส ปุริโส นฬการคาเม ชาตวทฺโธ; ",
"mn99:22.8":	"ตเมนํ นฬการคามโต ตาวเทว อวสฏํ นฬการคามสฺส มคฺคํ ปุจฺเฉยฺยุํ; ",
"mn99:22.9":	"สิยา นุ โข, มาณว, ตสฺส ปุริสสฺส นฬการคาเม ชาตวทฺธสฺส นฬการคามสฺส มคฺคํ ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วา”ติ? ",
"mn99:22.10":	"“โน หิทํ, โภ โคตม”ฯ ",
"mn99:22.11":	"“ตํ กิสฺส เหตุ”? ",
"mn99:22.12":	"“อมุ หิ, โภ โคตม, ปุริโส นฬการคาเม ชาตวทฺโธฯ ตสฺส สพฺพาเนว นฬการคามสฺส มคฺคานิ สุวิทิตานี”ติฯ ",
"mn99:22.13":	"“สิยา นุ โข, มาณว, ตสฺส ปุริสสฺส นฬการคาเม ชาตวทฺธสฺส นฬการคามสฺส มคฺคํ ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วาติ, น เตฺวว ตถาคตสฺส พฺรหฺมโลกํ วา พฺรหฺมโลกคามินึ วา ปฏิปทํ ปุฏฺฐสฺส ทนฺธายิตตฺตํ วา วิตฺถายิตตฺตํ วาฯ ",
"mn99:22.14":	"พฺรหฺมานญฺจาหํ, มาณว, ปชานามิ พฺรหฺมโลกญฺจ พฺรหฺมโลกคามินิญฺจ ปฏิปทํ; ยถาปฏิปนฺโน จ พฺรหฺมโลกํ อุปปนฺโน ตญฺจ ปชานามี”ติฯ ",
"mn99:23.1":	"“สุตํ เมตํ, โภ โคตม",
"mn99:23.2":	"‘สมโณ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสตี’ติฯ ",
"mn99:23.3":	"สาธุ เม ภวํ โคตโม พฺรหฺมานํ สหพฺยตาย มคฺคํ เทเสตู”ติฯ ",
"mn99:23.4":	"“เตน หิ, มาณว, สุณาหิ, สาธุกํ มนสิ กโรหิ, ภาสิสฺสามี”ติฯ ",
"mn99:23.5":	"“เอวํ, โภ”ติ โข สุโภ มาณโว โตเทยฺยปุตฺโต ภควโต ปจฺจโสฺสสิฯ ",
"mn99:23.6":	"ภควา เอตทโวจ",
"mn99:24.1":	"“กตโม จ, มาณว, พฺรหฺมานํ สหพฺยตาย มคฺโค? ",
"mn99:24.2":	"อิธ, มาณว, ภิกฺขุ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn99:24.3":	"เอวํ ภาวิตาย โข, มาณว, เมตฺตาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"mn99:24.4":	"เสยฺยถาปิ, มาณว, พลวา สงฺขธโม อปฺปกสิเรเนว จาตุทฺทิสา วิญฺญาเปยฺย; ",
"mn99:24.5":	"เอวเมว โข, มาณว …เป… เอวํ ภาวิตาย โข, มาณว, เมตฺตาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"mn99:24.6":	"อยมฺปิ โข, มาณว, พฺรหฺมานํ สหพฺยตาย มคฺโคฯ ",
"mn99:25-27.1":	"“ปุน จปรํ, มาณว, ภิกฺขุ กรุณาสหคเตน เจตสา …เป… ",
"mn99:25-27.2":	"มุทิตาสหคเตน เจตสา …เป… ",
"mn99:25-27.3":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรติ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาพชฺเฌน ผริตฺวา วิหรติฯ ",
"mn99:25-27.4":	"เอวํ ภาวิตาย โข, มาณว, อุเปกฺขาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"mn99:25-27.5":	"เสยฺยถาปิ, มาณว, พลวา สงฺขธโม อปฺปกสิเรเนว จาตุทฺทิสา วิญฺญาเปยฺย; ",
"mn99:25-27.6":	"เอวเมว โข, มาณว …เป… เอวํ ภาวิตาย โข, มาณว, อุเปกฺขาย เจโตวิมุตฺติยา ยํ ปมาณกตํ กมฺมํ น ตํ ตตฺราวสิสฺสติ, น ตํ ตตฺราวติฏฺฐติฯ ",
"mn99:25-27.7":	"อยมฺปิ โข, มาณว, พฺรหฺมานํ สหพฺยตาย มคฺโค”ติฯ ",
"mn99:28.1":	"เอวํ วุตฺเต, สุโภ มาณโว โตเทยฺยปุตฺโต ภควนฺตํ เอตทโวจ",
"mn99:28.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"mn99:28.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"mn99:28.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"mn99:28.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตํฯ ",
"mn99:28.6":	"หนฺท จ ทานิ มยํ, โภ โคตม, คจฺฉาม; ",
"mn99:28.7":	"พหุกิจฺจา มยํ พหุกรณียา”ติฯ ",
"mn99:29.1":	"“ยสฺสทานิ ตฺวํ, มาณว, กาลํ มญฺญสี”ติฯ ",
"mn99:29.2":	"อถ โข สุโภ มาณโว โตเทยฺยปุตฺโต ภควโต ภาสิตํ อภินนฺทิตฺวา อนุโมทิตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา ปกฺกามิฯ ",
"mn99:30.1":	"เตน โข ปน สมเยน ชาณุโสฺสณิ พฺราหฺมโณ สพฺพเสเตน วฬวาภิรเถน สาวตฺถิยา นิยฺยาติ ทิวา ทิวสฺสฯ ",
"mn99:30.2":	"อทฺทสา โข ชาณุโสฺสณิ พฺราหฺมโณ สุภํ มาณวํ โตเทยฺยปุตฺตํ ทูรโตว อาคจฺฉนฺตํฯ ",
"mn99:30.3":	"ทิสฺวาน สุภํ มาณวํ โตเทยฺยปุตฺตํ เอตทโวจ",
"mn99:30.4":	"“หนฺท กุโต นุ ภวํ ภารทฺวาโช อาคจฺฉติ ทิวา ทิวสฺสา”ติ? ",
"mn99:30.5":	"“อิโต หิ โข อหํ, โภ, อาคจฺฉามิ สมณสฺส โคตมสฺส สนฺติกา”ติฯ ",
"mn99:30.6":	"“ตํ กึ มญฺญสิ, ภวํ ภารทฺวาโช สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ ปณฺฑิโต มญฺเญติ”? ",
"mn99:30.7":	"“โก จาหํ, โภ, โก จ สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ ชานิสฺสามิ? ",
"mn99:30.8":	"โสปิ นูนสฺส ตาทิโสว โย สมณสฺส โคตมสฺส ปญฺญาเวยฺยตฺติยํ ชาเนยฺยา”ติฯ ",
"mn99:30.9":	"“อุฬาราย ขลุ ภวํ ภารทฺวาโช สมณํ โคตมํ ปสํสาย ปสํสตี”ติฯ ",
"mn99:30.10":	"“โก จาหํ, โภ, โก จ สมณํ โคตมํ ปสํสิสฺสามิ? ",
"mn99:30.11":	"ปสตฺถปสตฺโถว โส ภวํ โคตโม เสฏฺโฐ เทวมนุสฺสานํฯ ",
"mn99:30.12":	"เย จิเม, โภ, พฺราหฺมณา ปญฺจ ธมฺเม ปญฺญเปนฺติ ปุญฺญสฺส กิริยาย กุสลสฺส อาราธนาย; ",
"mn99:30.13":	"จิตฺตเสฺสเต สมโณ โคตโม ปริกฺขาเร วเทติ—",
"mn99:30.14":	"ยทิทํ จิตฺตํ อเวรํ อพฺยาพชฺฌํ ตสฺส ภาวนายา”ติฯ ",
"mn99:31.1":	"เอวํ วุตฺเต, ชาณุโสฺสณิ พฺราหฺมโณ สพฺพเสตา วฬวาภิรถา โอโรหิตฺวา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา อุทานํ อุทาเนสิ",
"mn99:31.2":	"“ลาภา รญฺโญ ปเสนทิสฺส โกสลสฺส, สุลทฺธลาภา รญฺโญ ปเสนทิสฺส โกสลสฺส ",
"mn99:31.3":	"ยสฺส วิชิเต ตถาคโต วิหรติ อรหํ สมฺมาสมฺพุทฺโธ”ติฯ ",
"mn99:31.4":	"สุภสุตฺตํ นิฏฺฐิตํ นวมํฯ "
}	
