<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>43:1 Abyakatavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<P><!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"></P>
<FONT FACE="Times_CSX+"><P>[PTS Vol S - 4] [\z S /] [\f IV /]<BR>
[PTS Page 374] [\q 374/]<BR>
[BJT Vol S - 4] [\z S /] [\w IV /]<BR>
[BJT Page 668] [\x 668/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catutthobh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>10. Aby&agrave;kata sa&uuml;yutta&uuml;<BR>
1. Aby&agrave;katavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>10. 1. 1</P>
<P>Khem&agrave;sutta&uuml;</P>
<P>2276. [PTS Page 374] [\q 374/] eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena khem&agrave; bhikkhun&atilde; kosalesu c&agrave;rika&uuml; caram&agrave;n&agrave; antar&agrave; ca s&agrave;vatthi&uuml;-1 antar&agrave; ca s&agrave;keta&uuml; tora&otilde;avatthusmi&uuml; v&agrave;sa&uuml; upagat&agrave; hoti. Atha kho r&agrave;j&agrave; pasenadikosalo s&agrave;ket&agrave; s&agrave;vatthi&uuml; gacchanto antar&agrave; ca s&agrave;keta&uuml; antar&agrave; ca s&agrave;vatthi&uuml; tora&otilde;avatthusmi&uuml; ekarattiv&agrave;sa&uuml; upaga¤ji. Atha kho r&agrave;j&agrave; pasenadikosalo a¤¤atara&uuml; purisa&uuml; &agrave;mantesi: ehi tva&uuml; ambho purisa tora&otilde;avatthusmi&uuml; tath&agrave;r&aring;pa&uuml; sama&otilde;a&uuml; v&agrave; brahma&otilde;a&uuml; v&agrave; j&agrave;na, yamaha&uuml; ajja payirup&agrave;seyyanti.</P>
<P>Eva&uuml; dev&agrave;ti kho so puriso ra¤¤o pasenadissa kosalassa pa&ntilde;issutv&agrave; kevalakappa&uuml; tora&otilde;avatthu&uuml;-2 anv&agrave;hi&otilde;&oacute;anto-3 n&agrave;ddasa tath&agrave;r&aring;pa&uuml; sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; ya&uuml; r&agrave;j&agrave; pasenadi kosalo payirup&agrave;seyya addas&agrave; kho so puriso khema&uuml; bhikkhuni&uuml; tora&otilde;avatthusmi&uuml; v&agrave;sa&uuml; upagata&uuml;, disv&agrave;na yena pasenadikosalo tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi. Kosala&uuml; etadavoca: natthi kho deva, tora&otilde;avatthusmi&uuml; tath&agrave;r&aring;po sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; ya&uuml; devo payirup&agrave;seyya. Atthi ca kho deva, khem&agrave; n&agrave;ma bhikkhun&atilde; tassa bhagavato s&agrave;vik&agrave; arahato samm&agrave;sambuddhassa, tass&agrave; kho panayy&agrave;ya eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: [PTS Page 375] [\q 375/] "pa&otilde;&oacute;it&agrave; viyatt&agrave; medh&agrave;vin&atilde; bahussut&agrave; cittakath&agrave; kaly&agrave;&otilde;apa&ntilde;ibh&agrave;n&agrave;" ti. Ta&uuml; devo payirup&agrave;satuti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadikosalo yena khem&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; khema&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadikosalo khema&uuml; bhikkhuni&uuml; etadavoca: kinnu kho ayye hoti tath&agrave;gato parammara&otilde;&agrave;ti. Avy&agrave;kata&uuml; eta&uuml; mah&agrave;r&agrave;ja bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kimpanayyo na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Etampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; bhagavat&agrave;: "na hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kinnu kho ayye, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti. Avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja bhagavat&agrave;: "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kimpanayye, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Etampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>1. S&agrave;vatthiya&uuml; - s&atilde; 1, 2</FONT><BR>
<FONT FACE="Times_CSX+">2. Vatathusmi&uuml; s&atilde; 2, 1,</FONT><BR>
<FONT FACE="Times_CSX+">3. &acirc;bhi&otilde;&oacute;anto - machasa&uuml; sy&agrave;.</P>
<P>[BJT Page 670] [\x 670/] </P>
<P>Kinnu kho ayye, hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi, kimpanayye na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; etampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; bhagavat&agrave;: "na hoti tath&agrave;gato parammara&otilde;&agrave;ti" vadesi, kinnu kho ayye, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja bhagavat&agrave;: "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi, kimpanayye neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;h&agrave; sam&agrave;n&agrave; etampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Ko nu [PTS Page 376] [\q 376/] kho ayye, hetu ko paccayo yena ta&uuml;-1. Avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Tena hi mah&agrave;r&agrave;ja ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, -2. Yath&agrave; te khameyya, tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si.</P>
<P>Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, atthi te koci ga&otilde;ako v&agrave; muddiko v&agrave; sa&iuml;kh&agrave;yako v&agrave; yo pahoti ga&iuml;g&agrave;ya v&agrave;lika&uuml;-3. Ga&otilde;etu&uuml;: "ettak&agrave; v&agrave;lik&agrave; iti v&agrave; ettak&agrave;ni-4 v&agrave;lik&agrave;sat&agrave;ni iti v&agrave; ettak&agrave;ni v&agrave;lik&agrave;satasahass&agrave;ni iti v&agrave;" ti. No heta&uuml; ayye. Atthi pana te koci ga&otilde;ako v&agrave; muddiko v&agrave; sa&iuml;kh&agrave;yako v&agrave; yo pahoti mah&agrave;samudde udaka&uuml; mi&otilde;itu&uuml;: "ettak&agrave;ni udak&agrave;&euml;hak&agrave;n&atilde;ti-5 v&agrave; ettak&agrave;ni udak&agrave;&euml;haka sat&agrave;n&atilde;ti v&agrave; entak&agrave;ni udak&agrave;&euml;haka sahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;haka satasahass&agrave;n&atilde;ti v&agrave;" ti. Noheta&uuml; ayye. Ta&uuml; kissa hetu? Mahayye, -6. Samuddo gambh&atilde;ro appameyyo appariyog&agrave;hoti.</P>
<P>Evameva kho mah&agrave;r&agrave;ja, yena r&aring;pena tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; r&aring;pa&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. R&aring;pasa&iuml;khaya-7 vimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo appariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>-------------------------</P>
<P>1. Yeneta&uuml; - say&agrave;. Machasa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">2. Paripucchiss&agrave;mi - s&atilde;mu</FONT><BR>
<FONT FACE="Times_CSX+">3. V&agrave;luka&uuml; - machasa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">4. Ettik&agrave;ni - s&atilde;, 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">5. Udak&agrave;&euml;h&agrave;ni v&agrave; - s&atilde; 1, 2,</FONT><BR>
<FONT FACE="Times_CSX+">6. Maheyy&agrave; - sy&agrave;, s&atilde; 2.</FONT><BR>
<FONT FACE="Times_CSX+">7. Sa&iuml;khay&agrave; - sy&agrave;. Sa&iuml;kh&agrave;ya - machasa&uuml;.</P>
<P>[BJT Page 672] [\x 672/] </FONT> <FONT FACE="Times_CSX+">[PTS Page 377] [\q 377/] </P>
<P>Y&agrave;ya vedan&agrave;ya tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; vedana&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vedan&agrave;sa&iuml;khaya vimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Y&agrave;ya sa¤¤&agrave;ya tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; r&aring;pa&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Sa¤¤&agrave;sa&iuml;khaya vimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Yehi sa&iuml;kh&agrave;rehi tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, te sa&iuml;kh&agrave;r&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&iuml;kh&agrave;rasa&iuml;khayavimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Yena vi¤¤&agrave;&otilde;ena tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vi¤¤&agrave;&otilde;asa&iuml;khayavimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upet&atilde;ti.</P>
<P>Atha kho r&agrave;j&agrave; pasenadikosalo khem&agrave;ya bhikkhuniy&agrave; bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; khema&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho r&agrave;j&agrave; pasenadikosalo aparena samayena yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho r&agrave;j&agrave; pasenadikosalo bhagavanta&uuml; etadavoca: kinnu kho bhante hoti tath&agrave;gato parammara&otilde;&agrave;ti. [PTS Page 378] [\q 378/] avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja masay&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;ti. " Kimpana bhante na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Tampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; may&agrave; "na hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kinnu kho ayye, hoti ca na ca hoti tath&agrave;gato parammara&otilde;oti. Avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja bhagavat&agrave;: "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kimpanayye, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Etampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; bhagavat&agrave;: "neva hota na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>[BJT Page 674] [\x 674/] </P>
<P>Kinnu kho bhante, hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no avy&agrave;kata&uuml; kho eta&uuml; mah&agrave;r&agrave;ja may&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi, kimpana bhante neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no tampi kho mah&agrave;r&agrave;ja avy&agrave;kata&uuml; may&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" vadesi, ko nu kho bhante, hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Tena hi mah&agrave;r&agrave;ja ta¤¤evettha pa&ntilde;ipucchiss&agrave;mi, yath&agrave; te khameyya, tath&agrave; na&uuml; vy&agrave;kareyy&agrave;si.</P>
<P>Ta&uuml; kimma¤¤asi mah&agrave;r&agrave;ja, atthi te koci ga&otilde;ako v&agrave; muddiko v&agrave; sa&iuml;kh&agrave;yako v&agrave; yo pahoti ga&iuml;g&agrave;ya v&agrave;lika&uuml; ga&otilde;etu&uuml;: "ettak&agrave; v&agrave;lik&agrave; iti v&agrave; ettak&agrave;ni v&agrave;lik&agrave;satasahass&agrave;n&atilde;ti v&agrave;" ti. No heta&uuml; ayye. Atthi pana te koci ga&otilde;ako v&agrave; muddiko v&agrave; sa&iuml;kh&agrave;yako v&agrave; yo pahoti mah&agrave;samudde udaka&uuml; pametu&uuml;: "ettak&agrave;ni udak&agrave;&euml;ahak&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;haka sat&agrave;n&atilde;ti v&agrave; entak&agrave;ni udak&agrave;&euml;haka sahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;haka satasahass&agrave;n&atilde;ti v&agrave;" ti. Noheta&uuml; ayye. Ta&uuml; kissa hetu? Mah&agrave; bhante samuddo gambh&atilde;ro appameyyo appariyog&agrave; hoti.</P>
<P>Evameva kho mah&agrave;r&agrave;ja, yena r&aring;pena tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; r&aring;pa&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; [PTS Page 379] [\q 379/] &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. R&aring;pasa&iuml;khaya vimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na bhoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Y&agrave;ya vedan&agrave;ya tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, s&agrave; vedan&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Vedan&agrave;sa&iuml;khayavimutto kho mah&agrave;r&agrave;j&agrave; tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Y&agrave;ya sa¤¤&agrave;ya tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; r&aring;pa&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. R&aring;pasa&iuml;khaya vimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na bhoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Yehi sa&iuml;kh&agrave;rehi tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, te sa&iuml;kh&agrave;r&agrave; tath&agrave;gatassa pah&atilde;n&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&iuml;kh&agrave;rasa&iuml;khayavimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na bhoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti.</P>
<P>Yena vi¤¤&agrave;&otilde;ena tath&agrave;gata&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, ta&uuml; vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gatassa pah&atilde;na&uuml; ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vi¤¤&agrave;&otilde;asa&iuml;khayavimutto kho mah&agrave;r&agrave;ja tath&agrave;gato gambh&atilde;ro appameyyo duppariyog&agrave;ho, seyyath&agrave;pi mah&agrave;samuddo. Hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti, na bhoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upeti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi na upet&atilde;ti.</P>
<P>[BJT Page 676] [\x 676/] </P>
<P>Acchariya&uuml; bhante, abbhuta&uuml; bhante, yatra hi n&agrave;ma satthu-1. Ceva s&agrave;vik&agrave;ya ca atthena attho vya¤janena vya¤jana&uuml; sa&uuml;sandissati samessati na vih&agrave;yissati-2. Yadida&uuml; aggapadasmi&uuml;. Ekamid&agrave;ha&uuml; bhante samaya&uuml; khema&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; ekamattha&uuml; &agrave;pucchi&uuml;. S&agrave; pi me ayy&agrave; etehi padehi etehi vya¤janehi etamattha&uuml; vy&agrave;k&agrave;si seyyath&agrave;pi bhagav&agrave;. Acchariya&uuml; bhante abbhuta&uuml; bhante, yatra hi n&agrave;ma satthu ceva s&agrave;vik&agrave;ya ca atthena attho vya¤janena vya¤jana&uuml; sa&uuml;sandissati samessati na vih&agrave;yissati yadida&uuml; aggapadasmi&uuml;. Handa ca d&agrave;ni maya&uuml; bhante gacch&agrave;ma, bahukicc&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;ti. Yassad&agrave;ni tva&uuml; mah&agrave;r&agrave;ja k&agrave;la&uuml; ma¤¤as&atilde;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo bhagavato bh&agrave;sita&uuml; [PTS Page 380] [\q 380/] abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;m&atilde;ti.</P>
<P>10. 1. 2</P>
<P>Anur&agrave;dhasutta&uuml;</P>
<P>2277. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena &agrave;yasm&agrave; anur&agrave;dho bhagavato avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; viharati. Atha kho sambahul&agrave; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; yen&agrave;yasm&agrave; anur&agrave;dho tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; anur&agrave;dhena saddhi&uuml; sammodi&uuml;su. Sammodaniya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; etadavocu&uuml;: yo so &agrave;vuso anur&agrave;dha, tath&agrave;gato uttamapuriso paramapuriso paramapattippatto, ta&uuml; tath&agrave;gato imesu catusu &ntilde;h&agrave;nesu pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;" ti.</P>
<P>Yo so &agrave;vuso tath&agrave;gato uttamapuriso paramapuriso paramapattippatto, ta&uuml; tath&agrave;gato a¤¤atra imehi catuhi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; hoti ca na ca hoti tath&agrave;gato marammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;" ti. Eva&uuml; vutte a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; etadavocu&uuml;: yo-3. C&agrave;ya&uuml; bhikkhu navo bhavissati acirapabbajito, thero v&agrave; pana b&agrave;lo avyattoti. Atha te a¤¤atitthiy&agrave; paribb&agrave;janak&agrave; &agrave;yasmanta&uuml; anur&agrave;dha&uuml; nava v&agrave;dena ca b&agrave;lav&agrave;dena ca apas&agrave;detv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkami&uuml;su.</P>
<P>1. Satthuno - s&atilde;, 1, s&atilde;mu.</FONT><BR>
<FONT FACE="Times_CSX+">2. Virodhayissati - machasa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">3. So - sy&agrave;.</P>
<P>[BJT Page 678] [\x 678/] </P>
<P>[PTS Page 381] [\q 381/] atha kho &agrave;yasmato anur&agrave;dhassa acirapakkantesu tesu a¤¤atitthiyesu paribb&agrave;jakesu etadahosi: sace kho ma&uuml; te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; uttari&uuml; puccheyyu&uuml;. Katha&uuml; vy&agrave;karam&agrave;no nu khv&agrave;ha&uuml; tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; vuttav&agrave;d&atilde; ceva bhagavato assa&uuml;, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkheyya&uuml;, dhammassa c&agrave;nudhamma&uuml; vy&agrave;kareyya&uuml;. Na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti. Atha kho &agrave;yasm&agrave; anur&agrave;dho yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; anur&agrave;dho bhagavanta&uuml; etadavoca:</P>
<P>Idh&agrave;ha&uuml; bhante, bhagavato avid&aring;re ara¤¤aku&ntilde;ik&agrave;ya&uuml; vihar&agrave;mi, atha kho bhante sambahul&agrave; a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; yen&agrave;ha&uuml; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; mama saddhi&uuml; sammodi&uuml;su, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho bhante a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; ma&uuml; etadavocu&uuml;: yo so &agrave;vuso anur&agrave;dha tath&agrave;gato uttamapuriso paramapuriso paramapattippatto ta&uuml; tath&agrave;gato imesu catusu &ntilde;h&agrave;nesu pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;" ti. Eva&uuml; vutt&agrave;ha&uuml; bhante te a¤¤atitthiye paribb&agrave;jake etadavocu&uuml;: yo so &agrave;vuso tath&agrave;gato uttamapuriso paramapuriso paramapattipanto ta&uuml; tath&agrave;gato a¤¤atiramehi cat&aring;hi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti: "hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;" ti.</P>
<P>Eva&uuml; vutte bhante te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; ma&uuml; etadavocu&uuml;: yo c&agrave;ya&uuml; bhikkhu navo bhavissati acirapabbajito, thero v&agrave; pana b&agrave;lo avyattoti. Atha kho ma&uuml; bhante te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; navav&agrave;dena ca b&agrave;lav&agrave;dena ca apas&agrave;detv&agrave; u&ntilde;&ntilde;h&agrave;sayan&agrave; pakkami&uuml;su. Tassa mayha&uuml; bhante acirapakkantesu tesu a¤¤atitthiyesu [PTS Page 382] [\q 382/] paribb&agrave;jakesu etadahosi: sace kho ma&uuml; te a¤¤atitthiy&agrave; paribb&agrave;jak&agrave; uttari&uuml; puccheyyu&uuml;, katha&uuml; vy&agrave;karam&agrave;no nu khv&agrave;ha&uuml; tesa&uuml; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; vuttav&agrave;d&atilde; ceva bhagavato assa&uuml;, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikekhayya&uuml;, dhammassa c&agrave;nudhamma&uuml; vy&agrave;kareyya&uuml;, na ca koci sahadhammiko v&agrave;d&agrave;nuv&agrave;do g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gaccheyy&agrave;ti.</P>
<P>Ta&uuml; kimma¤¤asi anur&agrave;dha, r&aring;pa&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. No heta&uuml; bhante.</P>
<P>Vedan&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. No heta&uuml; bhante.</P>
<P>Sa¤¤&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. No heta&uuml; bhante.</P>
<P>Sa&iuml;kh&agrave;r&agrave; nicc&agrave; v&agrave; anicc&agrave; v&agrave;ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. No heta&uuml; bhante.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; nicca&uuml; v&agrave; anicca&uuml; v&agrave;ti. Anicca&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; v&agrave; ta&uuml; sukha&uuml; v&agrave;ti. Dukkha&uuml; bhante. Ya&uuml; pan&agrave;nicca&uuml; dukkha&uuml; vipari&otilde;&agrave;madhamma&uuml; kallannu ta&uuml; samanupassitu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. [PTS Page 384] [\q 384/] no heta&uuml; bhante.</P>
<P>[BJT Page 680] [\x 680/] </P>
<P>Tasm&agrave;tiha anur&agrave;dha, ya&uuml; ki¤cir&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gata paccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml;: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vedana&uuml;: "neta&uuml; mama, neso'hamasmi, na meso att&agrave;" ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa¤¤&agrave;: "neta&uuml; mama, neso'hamasmi, na meso att&agrave;" ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; sa&iuml;kh&agrave;r&agrave;: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi¤¤&agrave;&otilde;a&uuml;: "neta&uuml; mama, neso'hamasmi, [PTS Page 383] [\q 383/] na meso att&agrave;" ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya da&ntilde;&ntilde;habba&uuml;.</P>
<P>Eva&uuml; passa&uuml; anur&agrave;dha, sutav&agrave; ariyas&agrave;vako r&aring;pasmimpi nibbindati, vedan&agrave;yapi nibbindati, sa¤¤&agrave;yapi nibbindati, sa&iuml;kh&agrave;resupi nibbindati, vi¤¤&agrave;&otilde;asmimpi nibbindati, nibbinda&uuml; virajjati. Vir&agrave;g&agrave; vimuccati vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti. Vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pa&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Vedana&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, sa¤¤a&uuml; tath&agrave;gatoti samanupassas&atilde;ti? Noheta&uuml; bhante, sa&iuml;kh&agrave;re tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pasmi&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. A¤¤atra r&aring;p&agrave; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Vedan&agrave;ya tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, a¤¤atra vedan&agrave;ya tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Sa¤¤&agrave;ya tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. A¤¤atra sa¤¤&agrave;ya tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Sa&iuml;kh&agrave;resu tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, a¤¤atra sa&iuml;kh&agrave;rehi tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Vi¤¤&agrave;&otilde;asmi&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante, a¤¤atra vi¤¤&agrave;&otilde;&agrave; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, r&aring;pa&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Vedana&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Sa¤¤a&uuml;-1. Tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Sa&iuml;kh&agrave;re tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Vi¤¤&agrave;&otilde;a&uuml; tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi anur&agrave;dha, aya&uuml; so ar&aring;p&atilde; avedano asa¤¤&atilde; asa&iuml;kh&agrave;ro avi¤¤&agrave;&otilde;o tath&agrave;gatoti samanupassas&atilde;ti? No heta&uuml; bhante. Ettha te anur&agrave;dha, di&ntilde;&ntilde;heva dhamme saccato thetato-2. Tath&agrave;gate anupalabbhiyam&agrave;ne-3. Kallannu te ta&uuml; vy&agrave;kara&otilde;&agrave;ya: 4.</P>
<P>"Yo so &agrave;vuso tath&agrave;gato uttamapuriso paramapuriso paramapattipatto , ta&uuml; tath&agrave;gato a¤¤atiramehi cat&aring;hi &ntilde;h&agrave;nehi pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peti. Hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave; neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;"ti. ? No heta&uuml; bhante: s&agrave;dhu s&agrave;dhu-5. Anur&agrave;dha, pubbe c&agrave;ha&uuml; anur&agrave;dha, etarahi ca dukkha¤ceva pa¤¤&agrave;pemi dukkhassa ca nirodhanti.</P>
<P>------------------------</P>
<P>1. Vedan&agrave;, sa¤¤&agrave; - s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">2. Saccato v&agrave; - sy&agrave;; Tathato v&agrave; - sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">3. Tath&agrave;gato anupalabbhiyam&agrave;no - machasa&uuml;; Anupalababhan&atilde;yasabh&agrave;vo - sy&agrave;. Labbhan&atilde;yasabh&agrave;vo - sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">4. Veyy&agrave;kara&otilde;&agrave;ya - sy&agrave;. Machasa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">5. S&agrave;dhu, s&atilde;mu.</P>
<P>[BJT Page 682] [\x 682/] </P>
<P>10. 1. 3</P>
<P>Upagatasutta&uuml;</P>
<P>2278. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;ra&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta, hoti, tath&agrave;gato parammara&otilde;&agrave;ti? Avy&agrave;kata&uuml; kho eta&uuml; &agrave;vuso, bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pan&agrave;vuso, na hoti tath&agrave;gato parammara&otilde;&agrave;ti? [PTS Page 385] [\q 385/] etampi kho &agrave;vuso, avy&agrave;kata&uuml; bhagavat&agrave;: "na hoti tath&agrave;gato parammara&otilde;&agrave;"ti. Kinnu kho &agrave;vuso, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho &agrave;vuso, avy&agrave;kata&uuml; bhagavat&agrave;: "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pan&agrave;vuso, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho &agrave;vuso, avy&agrave;kata&uuml; bhagavat&agrave;: neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti.</P>
<P>Kinnu kho &agrave;vuso, hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no avy&agrave;kata&uuml; kho &agrave;vuso, eta&uuml; bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Kinnu kho &agrave;vuso s&agrave;riputta, hoti tath&agrave;gato parammara&otilde;&agrave;ti? Avy&agrave;kata&uuml; kho eta&uuml; &agrave;vuso, bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pan&agrave;vuso, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no etampi kho &agrave;vuso, avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi, ko nu kho &agrave;vuso, hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Hoti tath&agrave;gato parammara&otilde;&agrave;ti kho &agrave;vuso, r&aring;pagatameta&uuml;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti r&aring;pagatameta&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti r&aring;pagatameta&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti r&aring;pagatameta&uuml;. Hoti tath&agrave;gato parammara&otilde;&agrave;ti kho &agrave;vuso, vedan&agrave;gatameta&uuml;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti vedan&agrave;gatameta&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti vedan&agrave;gatameta&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti vedan&agrave;gatameta&uuml;. Hoti tath&agrave;gato parammara&otilde;&agrave;ti [BJT Page 684] [\x 684/] </P>
<P>Kho &agrave;vuso, sa¤¤&agrave;gatameta&uuml;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti sa¤¤&agrave;gatameta&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti sa¤¤&agrave;gatameta&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti sa¤¤&agrave;gatameta&uuml;. Hoti tath&agrave;gato parammara&otilde;&agrave;ti kho &agrave;vuso, sa&iuml;kh&agrave;ragatameta&uuml;, [PTS Page 386] [\q 386/] na hoti tath&agrave;gato parammara&otilde;&agrave;ti sa&iuml;kh&agrave;ragatameta&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti sa&iuml;kh&agrave;ragatameta&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti sa&iuml;kh&agrave;ragatameta&uuml;. Hoti tath&agrave;gato parammara&otilde;&agrave;ti kho &agrave;vuso, vi¤¤&agrave;&otilde;agatameta&uuml;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti vi¤¤&agrave;&otilde;agatameta&uuml;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti vi¤¤&agrave;&otilde;agatameta&uuml;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti vi¤¤&agrave;&otilde;agatameta&uuml;.</P>
<P>Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>10. 1. 4</P>
<P>Samudayasutta&uuml;</P>
<P>2279. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave; ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye, atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasm&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;y&agrave;sm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Ko nu kho &agrave;vuso, hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>R&aring;pa&uuml; kho &agrave;vuso, aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, r&aring;pasamudaya&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, r&aring;panirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nato apassato yat&agrave;bh&aring;ta&uuml;: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Vedana&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vedan&agrave;samudaya&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vedan&agrave;nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nato apassato yat&agrave;bh&aring;ta&uuml;: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa¤¤a&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa¤¤&agrave;samudaya&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa¤¤&agrave;nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa¤¤&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nato apassato yat&agrave;bh&aring;ta&uuml;: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa&iuml;kh&agrave;re aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa&iuml;kh&agrave;rasamudaya&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa&iuml;kh&agrave;ranirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, sa&iuml;kh&agrave;ranirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nato apassato yat&agrave;bh&aring;ta&uuml;: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vi¤¤&agrave;&otilde;asamudaya&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vi¤¤&agrave;&otilde;anirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml;, vi¤¤&agrave;&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; aj&agrave;nato apassato yat&agrave;bh&aring;ta&uuml;: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato [PTS Page 387] [\q 387/] parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>R&aring;pa¤ca kho &agrave;vuso, j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, r&aring;pa&uuml; samudaya&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, r&aring;panirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; r&aring;panirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Vedana&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, vedan&agrave; samudaya&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, vedan&agrave;nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; vedan&agrave;nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Sa¤¤a&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, sa¤¤a&uuml; samudaya&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, sa¤¤a&uuml; nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; sa¤¤a&uuml; nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Sa&iuml;kh&agrave;re j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, sa&iuml;kh&agrave;re samudaya&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, sa&iuml;kh&agrave;ranirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; sa&iuml;kh&agrave;ra nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Vi¤¤&agrave;&otilde;a&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, vi¤¤&agrave;&otilde;asamudaya&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml;, vi¤¤&agrave;&otilde;anirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; vi¤¤&agrave;&otilde;a nirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>[BJT Page 686] [\x 686/] </P>
<P>10. 1. 5</P>
<P>Pemasutta&uuml;</P>
<P>2280. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave;ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye. Atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca:</P>
<P>Ko nu kho &agrave;vuso, hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti? R&aring;pe kho &agrave;vuso avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa: hoti, tath&agrave;gato parammara&otilde;&agrave;tipissa, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti</P>
<P>Vedan&agrave;ya avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa¤¤&agrave;ya avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti. Neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa&iuml;kh&agrave;resu avigatar&agrave;gassa avigatachandassa avigatapemassa avigatapip&agrave;sassa avigatapari&euml;&agrave;hassa avigatata&otilde;hassa: hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti. [PTS Page 388] [\q 388/] neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>R&aring;pe ca kho &agrave;vuso vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Vedan&agrave;ya vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Sa¤¤&agrave;ya vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Sa&iuml;kh&agrave;resu vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Vi¤¤&agrave;&otilde;e ca vigatar&agrave;gassa vigatachandassa vigatapemassa vigatapip&agrave;sassa vigatapari&euml;&agrave;hassa vigatata&otilde;hassa hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>10. 1. 6</P>
<P>&acirc;r&agrave;masutta&uuml;</P>
<P>2281. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; ca s&agrave;riputto &agrave;yasm&agrave; ca mah&agrave; ko&ntilde;&ntilde;hito b&agrave;r&agrave;&otilde;asiya&uuml; viharanti isipatane migad&agrave;ye, atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito yen&agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;ko&ntilde;&ntilde;hitena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca:</P>
<P>Kinnu kho &agrave;vuso ko&ntilde;&ntilde;hita, hoti tath&agrave;gato parammara&otilde;&agrave;ti? Avy&agrave;kata&uuml; kho eta&uuml; &agrave;vuso, bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" t&atilde;. Ki&uuml; pan&agrave;vuso, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no etampi kho &agrave;vuso, avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Ko nu kho &agrave;vuso, hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>[BJT Page 688] [\x 688/] </P>
<P>R&aring;p&agrave;r&agrave;massa kho &agrave;vuso, r&aring;paratassa r&aring;pasammuditassa r&aring;pa nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti [PTS Page 389] [\q 389/] tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Vedan&agrave;r&agrave;massa kho &agrave;vuso, vedan&agrave;ratassa vedan&agrave;sammuditassa vedan&agrave; nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa¤¤&agrave;r&agrave;massa kho &agrave;vuso, sa¤¤&agrave;ratassa sa¤¤&agrave;sammuditassa sa¤¤&agrave; nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Sa&iuml;kh&agrave;r&agrave;r&agrave;massa kho &agrave;vuso, sa&iuml;kh&agrave;r&agrave;ratassa sa&iuml;kh&agrave;r&agrave;sammuditassa sa&iuml;kh&agrave;r&agrave; nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti. Vi¤¤&agrave;&otilde;&agrave;r&agrave;massa kho &agrave;vuso, vi¤¤&agrave;&otilde;aratassa vi¤¤&agrave;&otilde;asammuditassa vi¤¤&agrave;&otilde;a nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Na r&aring;par&agrave;massa kho &agrave;vuso, na r&aring;paratassa na r&aring;pasammuditassa r&aring;pa nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Na vedan&agrave;r&agrave;massa kho &agrave;vuso, na vedan&agrave;ratassa na vedan&agrave;sammuditassa vedan&agrave; nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Na sa¤¤&agrave;r&agrave;massa kho &agrave;vuso, na sa¤¤&agrave;ratassa na sa¤¤&agrave;sammuditassa sa¤¤&agrave; nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti.</P>
<P>Na sa&iuml;kh&agrave;r&agrave;massa kho &agrave;vuso, na sa&iuml;kh&agrave;ratassa na sa&iuml;kh&agrave;sammuditassa sa&iuml;kh&agrave;ranirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti. Aya&uuml; kho &agrave;vuso, hetu aya&uuml; paccayo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Siy&agrave; pan&agrave;vuso, a¤¤opi pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti? Siy&agrave; &agrave;vuso, bhav&agrave;r&agrave;massa kho &agrave;vuso, bhavaratassa bhavasammuditassa bhavanirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>[PTS Page 390] [\q 390/] na bhav&agrave;r&agrave;massa kho &agrave;vuso, na bhavaratassa na bhavasammuditassa bhavanirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti ayampi kho &agrave;vuso, pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Siy&agrave; pan&agrave;vuso, a¤¤opi pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti? Siy&agrave; &agrave;vuso, up&agrave;d&agrave;n&agrave;r&agrave;massa kho &agrave;vuso, up&agrave;d&agrave;naratassa up&agrave;d&agrave;nasammuditassa up&agrave;d&agrave;nanirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>[BJT Page 690] [\x 690/] </P>
<P>Na up&agrave;d&agrave;n&agrave;r&agrave;massa kho &agrave;vuso, na up&agrave;d&agrave;naratassa na up&agrave;d&agrave;nasammuditassa up&agrave;dh&agrave;nanirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti ayampi kho &agrave;vuso, pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Siy&agrave; pan&agrave;vuso, a¤¤opi pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti? Siy&agrave; &agrave;vuso, ta&otilde;h&agrave;r&agrave;massa kho &agrave;vuso, ta&otilde;h&agrave;ratassa ta&otilde;h&agrave;sammuditassa</P>
<P>Ta&otilde;h&agrave;nirodha&uuml; aj&agrave;nato apassato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa hoti.</P>
<P>Na ta&otilde;h&agrave;r&agrave;massa kho &agrave;vuso, na ta&otilde;h&agrave;ratassa na ta&otilde;h&agrave;sammuditassa ta&otilde;h&agrave;nirodha&uuml; j&agrave;nato passato yath&agrave;bh&aring;ta&uuml; hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, neva hoti na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti, [PTS Page 391] [\q 391/] neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipissa na hoti ayampi kho &agrave;vuso, pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti.</P>
<P>Siy&agrave; pan&agrave;vuso, a¤¤opi pariy&agrave;yo yena ta&uuml; avy&agrave;kata&uuml; bhagavat&agrave;ti? Etthad&agrave;ni &agrave;vuso, s&agrave;riputta, ito uttari&uuml; ki&uuml; icchasi? Ta&otilde;h&agrave;sa&iuml;khayavimuttassa &agrave;vuso, s&agrave;riputta, bhikkhuno va&ntilde;&ntilde;a&uuml;-1. Natthi pa¤¤&agrave;pan&agrave;y&agrave;ti.</P>
<P>10. 1. 7</P>
<P>&acirc;yatanasutta&uuml;</P>
<P>2282. Atha kho vacchagotto paribb&agrave;jako yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave; moggall&agrave;nena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: kinnu kho bho moggall&agrave;na, sassato lokoti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha-2. Bhagavat&agrave;: "sassato loko" ti. Ki&uuml; pana bho moggall&agrave;na, asassato lokoti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave;: "asassato loko" ti. Kinnu kho bho moggall&agrave;na, antav&agrave; lokoti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha bhagavat&agrave;: "antav&agrave; loko" ti. Ki&uuml; pana bho moggall&agrave;na, anantav&agrave; lokoti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave; "anantav&agrave; loko" ti.</P>
<P>1. Vanta&uuml; - sy&agrave;. Vaddha&uuml; - s&atilde; 1, 2. [PTS]</FONT><BR>
<FONT FACE="Times_CSX+">2. Vacchagotta - s&atilde;mu.</P>
<P>[BJT Page 692] [\x 692/] </P>
<P>[PTS Page 392] [\q 392/] kinnu kho bho moggall&agrave;na, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha, bhagavat&agrave;: "ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ra" nti. Ki&uuml; pana bho moggall&agrave;na, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave;: "a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ra" nti. Kinnu kho bho moggall&agrave;na, hoti tath&agrave;gato parammara&otilde;&agrave;ti? Avy&agrave;kata&uuml; kho eta&uuml;-1. Vaccha bhagavat&agrave;: "hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pana bho moggall&agrave;na, na hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave;: "na hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kinnu kho moggall&agrave;na, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha, bhagavat&agrave;: "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pana bho moggall&agrave;na, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave; "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>Ko nu kho bho moggall&agrave;na, hetu ko paccayo yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti: "sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranasti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" v&agrave;?</P>
<P>[PTS Page 393] [\q 393/] ko pana bho moggall&agrave;na, hetu ko paccayo yena sama&otilde;assa gotamassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti: "sassato lokotipi, asassato lokotipi, antav&agrave; lokotipi, anantav&agrave; lokotipi, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi, a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti?</P>
<P>A¤¤atitthiy&agrave; kho vaccha, paribb&agrave;jak&agrave; cakkhu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Sota&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Gh&agrave;na&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Jivha&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>K&agrave;ya&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Mana&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Tasm&agrave; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" v&agrave;?</P>
<P>-------------------------</P>
<P>1. Etampi kho vaccha, avy&agrave;kata&uuml; - s&atilde;mu.</P>
<P>[BJT Page 694] [\x 694/] </P>
<P>Tath&agrave;gato ca kho vaccha, araha&uuml; samm&agrave;sambuddho cakkhu&uuml;: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassati.</P>
<P>Sota&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Gh&agrave;na&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Jivha&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>K&agrave;ya&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Mana&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Tasm&agrave; tath&agrave;gatassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi"</P>
<P>Atha kho vacchagotto paribb&agrave;jako u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;ratv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: kinnu kho bho gotama, sassato lokoti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha, may&agrave;: "sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" ti.</P>
<P>Ko nu kho bho gotama hetu ko pacchayo yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti;</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" v&agrave;?</P>
<P>[PTS Page 394] [\q 394/] ko pana bho gotama, hetu ko paccayo yena bhoto gotamassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi"</P>
<P>A¤¤atitthiy&agrave; kho vaccha, paribb&agrave;jak&agrave; cakkhu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Sota&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Gh&agrave;na&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Jivha&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>K&agrave;ya&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Mana&uuml; "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Tasm&agrave; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" v&agrave;?</P>
<P>Tath&agrave;gato ca kho vaccha, araha&uuml; samm&agrave;sambuddho cakkhu&uuml;: "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti samanupassati.</P>
<P>Sota&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Gh&agrave;na&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Jivha&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>K&agrave;ya&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Mana&uuml; "neta&uuml; mama, neso'hamasmi, na me so att&agrave;" ti. Samanupassanti.</P>
<P>Tasm&agrave; tath&agrave;gatassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi"</P>
<P>[BJT Page 696] [\x 696/] </P>
<P>Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, yatra hi n&agrave;ma satthussa ca s&agrave;vakassa ca atthenattho vya¤janena vya¤jana&uuml; sa&uuml;sandissati samessati na vih&agrave;yissati yadida&uuml; aggapadasmi&uuml;. Id&agrave;n&agrave;ha&uuml; bho gotama, sama&otilde;a&uuml; moggall&agrave;na&uuml; [PTS Page 395] [\q 395/] upasa&iuml;kamitv&agrave; etamattha&uuml; &agrave;pucchi&uuml;, sama&otilde;opi me moggall&agrave;no etehi padehi etehi vya¤janehi etamattha&uuml; vy&agrave;k&agrave;si seyyath&agrave;pi bhava&uuml; gotamo. Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, yatra hi n&agrave;ma satthussa ca s&agrave;vakassa ca atthenattho vya¤janena vya¤jana&uuml; sa&uuml;sandissati samessati na vih&agrave;yissati yadida&uuml; aggapadasminti.</P>
<P>10. 1. 8</P>
<P>Khandhasutta&uuml;</P>
<P>2283. Atha kho vacchagotto paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: kinnu kho bho gotama, sassato lokoti? Avy&agrave;kata&uuml; kho eta&uuml; vaccha may&agrave;:</P>
<P>"Sassato loko" ti. Ki&uuml; pana bho gotama, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho vaccha, avy&agrave;kata&uuml; may&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>Ko nu kho bho gotama hetu ko paccayo yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti;</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" v&agrave;.</P>
<P>Ko pana bho gotama, hetu ko paccayo yena bhoto gotamassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti</P>
<P>A¤¤atitthiy&agrave; kho vaccha, paribb&agrave;jak&agrave; rapa&uuml;:attano samanupassanti,rapavanta&uuml; v&agrave; att&agrave;na&uuml;,attani v&agrave; rapa&uuml;,rapasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Vedana&uuml;; attano samanupassanti,vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;,attani v&agrave; vedana&uuml;,vedanasmi&uuml; v&agrave; att&agrave;na&uuml;:</P>
<P>Sa¤¤a&uuml;:attano samanupassanti,sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;,attani v&agrave; sa¤¤&agrave;,sa¤¤&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Sa&iuml;kh&agrave;ra&uuml;:attano samanupassanti,sa&iuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;,attani v&agrave; sa&otilde;kh&agrave;ra&uuml;, sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;,</P>
<P>Vi¤¤&agrave;&otilde;a&uuml;:attano samanupassanti,vi¤¤&agrave;&otilde;avanta&uuml;v&agrave; att&agrave;na&uuml;,attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;,vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Tasm&agrave; a¤¤atitthiy&agrave;na&uuml; [PTS Page 396] [\q 396/] paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>A¤¤atitthiy&agrave; kho vaccha, paribb&agrave;jak&agrave; cakkhu&uuml;: "eta&uuml; mama, eso'hamasmi, eso me att&agrave;" ti. Samanupassanti.</P>
<P>Tasm&agrave; a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti" v&agrave;?</P>
<P>[BJT Page 698] [\x 698/] tath&agrave;gato ca kho vaccha, araha&uuml; samm&agrave;sambuddho na rapa&uuml; attano samanupassanti.Na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;,na attani v&agrave; r&aring;pa&uuml;,na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;.</P>
<P>Na vedana&uuml; attano samanupassanti.Na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;,na attani v&agrave; vedana&uuml;,na vedanasmi&uuml; v&agrave; att&agrave;na&uuml;</P>
<P>Tasm&agrave; tath&agrave;gatassa eva&uuml; pu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi"</P>
<P>[BJT Page 698] [\x 698/] </P>
<P>Tath&agrave;gato ca kho vaccha, araha&uuml; samm&agrave;sambuddho na r&aring;pa&uuml; attato samanupassati. Na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati. Na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;. Na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤&agrave;&otilde;a&uuml;, na sa¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Na sa&iuml;kh&agrave;re attato samanupassati. Na sa&iuml;kh&agrave;revanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, ka vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tasm&agrave; tath&agrave;gatassa eva&uuml; phu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti.</P>
<P>Atha kho vacchagotto paribb&agrave;jako u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; yen&agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave; moggall&agrave;nena saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: kinnu kho bho moggall&agrave;na, sassato lokoti. ? Avy&agrave;kata&uuml; kho eta&uuml; vaccha, bhagavat&agrave;. "Sassato loko" ti. Ki&uuml; pana bho moggall&agrave;na, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti? Etampi kho vaccha, avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>Ko nu kho bho moggall&agrave;na hetu ko paccayo yena a¤¤atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; eva&uuml; pu&ntilde;&ntilde;h&agrave;na&uuml; eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti;</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti?</P>
<P>[PTS Page 397] [\q 397/] a¤¤atitthiy&agrave; kho vaccha, paribb&agrave;jak&agrave; r&aring;pa&uuml; attato samanupassati. R&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati. Vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vedana&uuml;, vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;. Sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤&agrave;&otilde;a&uuml;, sa¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Sa&iuml;kh&agrave;re attato samanupassati. Sa&iuml;kh&agrave;revanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&iuml;kh&agrave;re, sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tasm&agrave; tath&agrave;gatassa eva&uuml; phu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokoti v&agrave;, asassato lokoti v&agrave; antav&agrave; lokoti v&agrave;, anantav&agrave; lokoti v&agrave;, ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;ranti v&agrave; a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;ranti v&agrave;, hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, na hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti v&agrave;, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti?</P>
<P>[BJT Page 700] [\x 700/] </P>
<P>Tath&agrave;gato ca kho vaccha, araha&uuml; samm&agrave;sambuddho na r&aring;pa&uuml; attato samanupassati. Na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati. Na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;smi&uuml; v&agrave; att&agrave;na&uuml;. Na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤&agrave;&otilde;a&uuml;, na sa¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Na sa&iuml;kh&agrave;re attato samanupassati. Na sa&iuml;kh&agrave;revanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&iuml;kh&agrave;re, na sa&iuml;kh&agrave;rasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, ka vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Tasm&agrave; tath&agrave;gatassa eva&uuml; phu&ntilde;&ntilde;hassa na eva&uuml; vy&agrave;kara&otilde;a&uuml; hoti:</P>
<P>"Sassato lokotipi, asassato lokotipi antav&agrave; lokotipi, anantav&agrave; lokotipi ta&uuml; j&atilde;va&uuml; ta&uuml; sar&atilde;rantipi a¤¤a&uuml; j&atilde;va&uuml; a¤¤a&uuml; sar&atilde;rantipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;tipi" ti.</P>
<P>Acchariya&uuml; bho moggall&agrave;na, abbhuta&uuml; bho moggall&agrave;na, yatra hi n&agrave;ma satthu ca s&agrave;vakassa ca atthenattho vya¤janena vy&agrave;¤jana&uuml; sa&uuml;sandissati samessati na vih&agrave;yissati yadida&uuml; aggapadasmi&uuml; id&agrave;n&agrave;ha&uuml; bho moggall&agrave;na, sama&otilde;a&uuml; gotama&uuml; upasa&iuml;kamitv&agrave; etamattha&uuml; &agrave;pucchi&uuml;. Sama&otilde;opi me gotamo etehi padehi etehi vya¤janehi etamattha&uuml; vay&agrave;k&agrave;si seyyath&agrave;pi bhava&uuml; moggall&agrave;no. Acchariya&uuml; bho moggall&agrave;na, abbhuta&uuml; bho moggall&agrave;na, yatra hi n&agrave;ma satthu ca s&agrave;vakassa ca atthenattho vy&agrave;¤janena vya¤jana&uuml; sa&uuml;sandissati samessati na vibh&agrave;yissati yadida&uuml; aggapadasminti.</P>
<P>10. 1. 9</P>
<P>Kutuhalas&agrave;l&agrave;sutta&uuml;</P>
<P>2284. [PTS Page 398] [\q 398/] atha kho vacchagotto paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: purim&agrave;ni bho gotama divas&agrave;ni purimatar&agrave;ni sambahul&agrave;na&uuml; n&agrave;n&agrave;titthiya&uuml;-1. Sama&otilde;abr&agrave;hma&otilde;a&uuml; paribb&agrave;jak&agrave;na&uuml; kutuhalas&agrave;l&agrave;ya&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di.</P>
<P>Aya&uuml; kho p&aring;ra&otilde;o-2. Kassapo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yayassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu-3. Vy&agrave;karoti: asu amutra uppanno-4. Asu amutra uppannoti. Yo-5. Pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti.</P>
<P>1. N&agrave;n&agrave;titthiy&agrave;na&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; paribb&agrave;jik&agrave;na&uuml; - machasa&uuml; A¤¤atitthiy&agrave;na&uuml; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; - sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">2. Pur&agrave;&otilde;o - s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">3. Uppatt&atilde;su - machasa&uuml; sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">4. Uppanno - machasa&uuml; sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">5. So - s&atilde;, 1, 2.</P>
<P>[BJT Page 702] [\x 702/] </P>
<P>Ayampi kho makkhaligos&agrave;lo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno asu amutra uppannoti. Yo, pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; [PTS Page 399] [\q 399/] k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti.</P>
<P>Ayampi kho niga&otilde;&ntilde;ho n&agrave;taputto-1 sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno asu amutra uppannoti. Yo;pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti.</P>
<P>Ayampi kho sa¤jayo bella&ntilde;&ntilde;hiputto-3. Sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno asu amutra uppannoti. Yo"pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppaninoti.</P>
<P>Ayampi kho sa¤jayo pakudho kacc&agrave;yano-3. Sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno asu amutra uppannoti. Yo,pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti.</P>
<P>Ayampi kho ajito kesakambalo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. Sopi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti. Yo"pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti.</P>
<P>Ayampi kho sama&otilde;o gotamo sa&iuml;gh&atilde; ceva ga&otilde;&atilde; ca ga&otilde;&agrave;cariyo ca ¤&agrave;to yasassi titthakaro s&agrave;dhusammato bahujanassa. So'pi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti. Yo pissa s&agrave;vako uttamapuriso paramapuriso paramapattipatto, tampi s&agrave;vaka&uuml; abbhat&atilde;ta&uuml; k&agrave;lakata&uuml; uppattisu vy&agrave;karoti: asu amutra uppanno, asu amutra uppannoti. Api ca kho na&uuml; eva&uuml; vy&agrave;karoti: "acchecchi ta&otilde;ha&uuml; vivattayi-4. Sa¤¤ojana&uuml; samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;" ti. Tassa mayha&uuml; bho gotama ahudeva ka&iuml;kh&agrave; ahu vicikicch&agrave; kathann&agrave;ma-5. Sama&otilde;assa gotamassa dhammo abhi¤¤eyyo.</P>
<P>Ala&uuml; hi te vaccha, ka&iuml;khitu&uuml; ala&uuml; vicikicchitu, ka&iuml;khan&atilde;ye ca pana te &ntilde;h&agrave;ne vicikicch&agrave; uppann&agrave;. Sa up&agrave;d&agrave;nassa kho' ha&uuml; vaccha uppatti&uuml; pa¤¤&agrave;pemi, no anup&agrave;d&agrave;nassa; seyyath&agrave;pi vaccha, aghi saup&agrave;d&agrave;no jalati, no anup&agrave;d&agrave;no: evameva kho'ha&uuml; vaccha saup&agrave;d&agrave;nassa uppatti&uuml; pa¤¤&agrave;pemi, no anup&agrave;d&agrave;nass&agrave;ti. Yasmi&uuml; pana bho gotama samaye acchi v&agrave;tena khitto durampi gacchati, imassa-6 pana bhava&uuml; gotamo ki&uuml; up&agrave;d&agrave;nasmi&uuml; pa¤¤&agrave;pet&atilde;ti. Yasmi&uuml; vaccha samaye acci v&agrave;tena khitt&agrave; durampi gacchati, tamaha&uuml; v&agrave;tup&agrave;d&agrave;na&uuml; vad&agrave;mi. -7. V&agrave;tohissa vaccha tasmi&uuml; samaye up&agrave;d&agrave;na&uuml; hot&atilde;ti.</P>
<P>[PTS Page 400] [\q 400/] yasmi¤ca pana bho gotama, samaye ima¤ca k&agrave;ya&uuml; nikkhipati, satto ca a¤¤atara&uuml; k&agrave;ya&uuml; anuppanno-8. Hoti, imassa pana bhava&uuml; gotamo ki&uuml; up&agrave;d&agrave;nasmi&uuml; pa¤¤&agrave;peti? Yasmi&uuml; kho vaccha samaye ima¤ca k&agrave;ya&uuml; nikkhipati, satto ca a¤¤atara&uuml; k&agrave;ya&uuml; anuppanno hoti, tamaha&uuml; ta&otilde;h&aring;p&agrave;d&agrave;na&uuml; vad&agrave;mi. Ta&otilde;h&agrave;hissa vaccha tasmi&uuml; samaye up&agrave;d&agrave;na&uuml; hot&atilde;ti.</P>
<P>1. N&agrave;&ntilde;aputto - machasa&uuml;, sy&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">2. Bela&ntilde;&ntilde;ha - machasa&uuml; sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">3. Pakudho - [P. T. S.]</FONT><BR>
<FONT FACE="Times_CSX+">4. V&agrave;vattayi - a¤¤atra</FONT><BR>
<FONT FACE="Times_CSX+">5. Katha¤hi - sy&agrave;. [P. T. S.]</FONT><BR>
<FONT FACE="Times_CSX+">6. Imissa - sy&agrave;.</FONT><BR>
<FONT FACE="Times_CSX+">7. Pa¤¤&agrave;pemi - sy&agrave;. Machasa&uuml;</FONT><BR>
<FONT FACE="Times_CSX+">8. Anuppanno - s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">9. Ta&otilde;h&agrave; sama&iuml;gissa - s&atilde; 1, 2.</P>
<P>[BJT Page 704] [\x 704/] </P>
<P>10. 1. 10</P>
<P>Atthattasutta&uuml;</P>
<P>2285. Atha kho vacchagotto paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako bhagavanta&uuml; etadavoca: kinnu kho bho gotama, atthatt&agrave;ti. Eva&uuml; vutte bhagav&agrave; tu&otilde;hi ahosi. Ki&uuml; pana bho gotama, natthatt&agrave;ti. Dutiyampi kho bhagav&agrave; tu&otilde;hi ahosi. Atha kho vacchagotto paribb&agrave;jako u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; &agrave;nando acirapakkante vacchagotte paribb&agrave;jake bhagavanta&uuml; etadavoca: kinnu kho bhante bhagav&agrave; vacchagottassa paribb&agrave;jakassa pa¤ha&uuml; pu&ntilde;&ntilde;ho na vy&agrave;k&agrave;s&atilde;ti.</P>
<P>Aha¤ca &agrave;nanda vacchagottassa paribb&agrave;jakassa atthatt&agrave;ti pu&ntilde;&ntilde;ho sam&agrave;no atthatt&agrave;ti vy&agrave;kareyya&uuml;, ye te &agrave;nanda sama&otilde;abr&agrave;hma&otilde;&agrave; sassatav&agrave;d&agrave;, tesameta&uuml; laddhi abhavissa. Aha¤ca &agrave;nanda vacchagottassa paribb&agrave;jakassa natthatt&agrave;ti pu&ntilde;&ntilde;ho sam&agrave;no natthatt&agrave;ti vy&agrave;kareyya&uuml;. Ye te &agrave;nanda [PTS Page 401] [\q 401/] sama&otilde;abr&agrave;hma&otilde;&agrave; ucchedav&agrave;d&agrave;, tesameta&uuml; laddhi abhavissa. Aha¤ca &agrave;nanda, vacchagottassa paribb&agrave;jakassa atthatt&agrave;ti pu&ntilde;&ntilde;ho sam&agrave;no atthatt&agrave;ti vy&agrave;kareyya&uuml;, apinu me ta&uuml; &agrave;nanda, anuloma&uuml; abhavissa ¤&agrave;&otilde;assa upp&agrave;d&agrave;ya. Sabbe dhamm&agrave;-1. Anatt&agrave;ti no heta&uuml; bhante. Aha¤ca &agrave;nanda-2. Vacchagottassa paribb&agrave;jakassa natthatt&agrave;ti pu&ntilde;&ntilde;ho sam&agrave;no natthatt&agrave;ti vy&agrave;kareyya&uuml;, samm&aring;&euml;hassa &agrave;nanda, vacchagottassa paribb&agrave;jakassa bhiyyo sammoh&agrave;ya abhavissa: ahu v&agrave; me n&aring;na pubbe att&agrave;, so etarahi natth&atilde;ti.</P>
<P>10. 1. 11</P>
<P>Sabhiyasutta&uuml;</P>
<P>2286. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; sabhiyo kacc&agrave;no ¤&agrave;tike viharati gi¤jak&agrave;vasathe atha kho vacchagotto paribb&agrave;jako yen&agrave;yasm&agrave; sabhiyo kacc&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; sabhiyena kacc&agrave;nena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vacchagotto paribb&agrave;jako &agrave;yasmanta&uuml; sabhiya&uuml; kacc&agrave;na&uuml; etadavoca:</P>
<P>1. Up&agrave;d&agrave;ya sabbo dhammo - s&atilde; 1, 2.</FONT><BR>
<FONT FACE="Times_CSX+">2. Aha¤c&agrave;nanda - s&atilde;mu, 1, 2.</P>
<P>[BJT Page 706] [\x 706/] </P>
<P>Kinnu kho bho kacc&agrave;na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Avy&agrave;kata&uuml; kho eta&uuml; vaccha, bhagavat&agrave; "hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Ki&uuml; pana bho kacc&agrave;na na hoti tath&agrave;gato parammara&otilde;&agrave;ti. Etampi ko vaccha avy&agrave;kata&uuml; bhagavat&agrave; "na hoti tath&agrave;gato parammara&otilde;&agrave;" ti. Kinnu kho bho kacc&agrave;na hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti. Avy&agrave;kata&uuml; kho eta&uuml; vaccha bhagavat&agrave; "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti. [PTS Page 402] [\q 402/] ki&uuml; pana bho kacc&agrave;na neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti etampi kho vaccha avy&agrave;kata&uuml; bhagavat&agrave; "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti.</P>
<P>Kinnu kho bho kacc&agrave;na, hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no avy&agrave;kata&uuml; kho eta&uuml; vaccha bhagavat&agrave; "hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Ki&uuml; pana bho kacc&agrave;na na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no etampi kho vaccha avy&agrave;kata&uuml; bhagavat&agrave; "na hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Kinnu kho bho kacc&agrave;na, hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no avy&agrave;kata&uuml; kho eta&uuml; vaccha bhagavat&agrave; "hoti ca na ca hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Ki&uuml; pana bho kacc&agrave;na, neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;ti iti pu&ntilde;&ntilde;ho sam&agrave;no etampi kho vaccha avy&agrave;kata&uuml; bhagavat&agrave;: "neva hoti na na hoti tath&agrave;gato parammara&otilde;&agrave;" ti vadesi. Ko nu kho bho kacc&agrave;na hetu ko paccayo yena ta&uuml; avy&agrave;kata&uuml; sama&otilde;ena gotamen&agrave;ti.</P>
<P>Yo ca &agrave;vuso, -1. Hetu yo ca paccayo pa¤¤&agrave;pan&agrave;ya: r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevasa¤¤&atilde;n&agrave;sa¤¤&atilde;ti v&agrave;, so ca hetu so ca paccayo sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparisesa&uuml; nirujejhayya, kena na&uuml; pa¤¤&agrave;payam&agrave;no pa¤¤&agrave;peyya, "r&aring;p&atilde;ti v&agrave; ar&aring;p&atilde;ti v&agrave; sa¤¤&atilde;ti v&agrave; asa¤¤&atilde;ti v&agrave; nevasa¤¤&atilde;ti n&agrave; sa¤¤&atilde;ti v&agrave;" ti.</P>
<P>1. Vaccha - machasa&uuml;</P>
<P>[BJT Page 708] [\x 708/] </P>
<P>K&atilde;vacira&uuml; pabbajito' si bho kacc&agrave;n&agrave;ti na cira&uuml; &agrave;vuso, t&atilde;&otilde;i vass&agrave;n&atilde;ti. Yassapassa &agrave;vuso, etamettakena, ettakameva tampassa bahu ko pana v&agrave;do eva-1. Abhikkanteti.</P>
<P>Aby&agrave;katavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Khem&agrave; anur&agrave;dhopagata&uuml; samudaya pema &agrave;r&agrave;ma&uuml;,</FONT><BR>
<FONT FACE="Times_CSX+">&acirc;yatana khandha&uuml; kutuhalas&agrave;l&agrave; atthatto sabhiyena c&agrave;ti.</FONT><BR>
<FONT FACE="Times_CSX+">[PTS Page 403] [\q 403/] aby&agrave;katasa&uuml;yutta&uuml; samatta&uuml;.</FONT><BR>
<FONT FACE="Times_CSX+">Sa&euml;&agrave;yatanavagge sa&uuml;yutta udd&agrave;na&uuml;:</FONT><BR>
<FONT FACE="Times_CSX+">Sal&agrave;yatana vedan&agrave; m&agrave;tug&agrave;mo jambukh&agrave;dako</FONT><BR>
<FONT FACE="Times_CSX+">S&agrave;ma&otilde;&oacute;o moggall&agrave;no citto g&agrave;ma&otilde;&atilde; sa&iuml;khata&uuml; aby&agrave;katanti</FONT><BR>
<FONT FACE="Times_CSX+">Dasabalaselappabhav&agrave; nibb&agrave;namah&agrave;samuddapariyant&agrave;</FONT><BR>
<FONT FACE="Times_CSX+">A&ntilde;&ntilde;ha&iuml;ga maggasalil&agrave; jinavacananad&atilde; cira&uuml; vahatuti.</P>
<P>Sal&agrave;yatanavaggo ni&ntilde;&ntilde;hito.</P>
<P>1. Eva&uuml; - sy&agrave;. Machasa&uuml;.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
