<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE> 4:6 Punnabhisandavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#c0c0c0" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">6. Punnabhisandavaggo - Paliuttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Dutiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. Pu¤¤&agrave;bhisandavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 2. 1. 1.</P>
<P>( Pa&ntilde;hamapu¤¤&agrave;bhisandasutta&uuml; )</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>1. Catt&agrave;ro'me bhikkhave pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>
<P>Yassa bhikkhave bhikkhu c&atilde;vara&uuml; paribhu¤jam&agrave;no appam&agrave;&otilde;a&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati. Appam&agrave;&otilde;o tassa pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Yassa bhikkhave bhikkhu pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jam&agrave;no appam&agrave;&otilde;a&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati, appam&agrave;&otilde;o tassa pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 055] [\q 55/] yassa bhikkhave bhikkhu sen&agrave;sana&uuml; paribhu¤jam&agrave;no appam&agrave;&otilde;a&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati, appam&agrave;&otilde;o tassa pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Yassa bhikkhave bhikkhu gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤jam&agrave;no appam&agrave;&otilde;a&uuml; cetosam&agrave;dhi&uuml; upasampajja viharati, appam&agrave;&otilde;o tassa pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave catt&agrave;ro pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti.</P>
<P>Imehi ca pana bhikkhave cat&aring;hi pu¤¤&agrave;bhisandehi kusal&agrave;bhisandehi samann&agrave;gatassa ariyas&agrave;vakassa na sukara&uuml; pu¤¤assa pam&agrave;&otilde;a&uuml; gahetu&uuml;, </FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> ettako pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattat&atilde;ti. Atha kho asa&iuml;kheyyo appameyyo mah&agrave;pu¤¤akkhandhotveva sa&iuml;kha&uuml; gacchati.</P>
<P>[BJT Page 108] [\x 108/]</P>
<P>Seyyath&agrave;pi bhikkhave mah&agrave;samudde na sukara&uuml; udakassa pam&agrave;&otilde;a&uuml; gahetu&uuml; ettak&agrave;ni udak&agrave;&euml;hak&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;hakasat&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;hakasahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni udak&agrave;&euml;hakasatasahass&agrave;n&atilde;ti v&agrave;. Atha kho asa&iuml;kheyyo appameyyo mah&agrave;udakakkhandhotveva sa&iuml;kha&uuml; gacchati. Evameva kho bhikkhave imehi cat&aring;hi pu¤¤&agrave;bhisandehi kusal&agrave;bhisandehi samann&agrave;gatassa ariyas&agrave;vakassa na sukara&uuml; pu¤¤assa pam&agrave;&otilde;a&uuml; gahetu&uuml;, ettako pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattat&atilde;ti. Atha kho asa&iuml;kheyyo appameyyo mah&agrave;pu¤¤akkhandhotveva sa&iuml;kha&uuml; gacchat&atilde;ti</P><DIR>
<DIR>

<P>1. Mahodadhi&uuml; aparimita&uuml; mah&agrave;sara&uuml; bahubherava&uuml; ratanaga&otilde;&agrave;nam&agrave;laya&uuml;,</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><BR>
<FONT FACE="Times_CSX+">Najjo yath&agrave; naraga&otilde;asa&iuml;ghasevit&agrave; </FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A><FONT FACE="Times_CSX+"> [PTS Page 056] [\q 56/] puth&aring; savanti upayanti s&agrave;gara&uuml;.</P>
<P>2. Eva&uuml; nara&uuml; annadap&agrave;navatthada&uuml; seyy&agrave;nisajjatthara&otilde;assa d&agrave;yaka&uuml;,<BR>
Pu¤¤assa dh&agrave;r&agrave; upayanti pa&otilde;&oacute;ita&uuml; najjo yath&agrave; v&agrave;rivah&agrave;va s&agrave;garanti.</P></DIR>
</DIR>

<P>4. 2. 1. 2.</P>
<P>( Dutiyapu¤¤&agrave;bhisandasutta&uuml;)</P>
<P>2. Catt&agrave;ro'me bhikkhave pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ariyas&agrave;vako buddhe aveccappas&agrave;dena samann&agrave;gato hoti: itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Aya&uuml; bhikkhave pa&ntilde;hamo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave ariyas&agrave;vako dhamme aveccappas&agrave;dena samann&agrave;gato hoti: sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo sandi&ntilde;&ntilde;hiko ak&agrave;liko ehipassiko opanayiko paccatta&uuml; veditabbo vi¤¤&aring;h&atilde;ti. Aya&uuml; bhikkhave dutiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 110] [\x 110/]</P>
<P>Puna ca para&uuml; bhikkhave ariyas&agrave;vako sa&iuml;ghe aveccappas&agrave;dena samann&agrave;gato hoti: supa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ujupa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, ¤&agrave;yapa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, s&agrave;m&atilde;cipa&ntilde;ipanno bhagavato s&agrave;vakasa&iuml;gho, yadida&uuml; catt&agrave;ri purisayug&agrave;ni, a&ntilde;&ntilde;hapurisapuggal&agrave;. Esa bhagavato s&agrave;vakasa&iuml;gho &agrave;huneyyo p&agrave;hu&otilde;eyyo dakkhi&otilde;eyyo a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti. Aya&uuml; bhikkhave tatiyo pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave ariyas&agrave;vako ariyakantehi s&atilde;lehi samann&agrave;gato hoti akha&otilde;&oacute;ehi acchiddehi asabalehi [PTS Page 057] [\q 57/] akamm&agrave;sehi bhujissehi vi¤¤uppasatthehi apar&agrave;ma&ntilde;&ntilde;hehi sam&agrave;dhisa&uuml;vattanikehi. Aya&uuml; bhikkhave catuttho pu¤¤&agrave;bhisando kusal&agrave;bhisando sukhass&agrave;h&agrave;ro sovaggiko sukhavip&agrave;ko saggasa&uuml;vattaniko i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave catt&agrave;ro pu¤¤&agrave;bhisand&agrave; kusal&agrave;bhisand&agrave; sukhass&agrave;h&agrave;r&agrave; sovaggik&agrave; sukhavip&agrave;k&agrave; saggasa&uuml;vattanik&agrave; i&ntilde;&ntilde;h&agrave;ya kant&agrave;ya man&agrave;p&agrave;ya hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti.</P><DIR>
<DIR>

<P>3. Yassa saddh&agrave; tath&agrave;gate acal&agrave; suppati&ntilde;&ntilde;hit&agrave;,<BR>
S&atilde;la¤ca yassa kaly&agrave;&otilde;a&uuml; ariyakanta&uuml; pasa&uuml;sita&uuml;.</P>
<P>4. Sa&iuml;ghe pas&agrave;do yassatthi ujubh&aring;ta¤ca dassana&uuml;,<BR>
Ada&euml;iddoti ta&uuml; &agrave;hu amogha&uuml; tassa j&atilde;vita&uuml;.</P>
<P>5. Tasm&agrave; saddha¤ca s&atilde;la¤ca pas&agrave;da&uuml; dhammadassana&uuml;,<BR>
Anuyu¤jetha medh&agrave;v&atilde; sara&uuml; buddh&agrave;nas&agrave;sananti.</P></DIR>
</DIR>

<P>4. 2. 1. 3.</P>
<P>( Pa&ntilde;hamasa&uuml;v&agrave;sasutta&uuml; )</P>
<P>3. Eka&uuml; samaya&uuml; bhagav&agrave; antar&agrave; ca madhura&uuml; antar&agrave; ca vera¤ja&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti. Sambahul&agrave;pi kho gahapat&atilde; ca gahapat&agrave;niyo ca antar&agrave; ca madhura&uuml; antar&agrave; ca vera¤ja&uuml; addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Atha kho bhagav&agrave; magg&agrave; okkamma a¤¤atarasmi&uuml; rukkham&aring;le nis&atilde;di</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5)</SUP></FONT></A><FONT FACE="Times_CSX+"> Addassu&uuml; </FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6)</SUP></FONT></A><FONT FACE="Times_CSX+">kho te gahapat&atilde; ca gahapat&agrave;niyo ca bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le nisinna&uuml;. Disv&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho te gahapat&atilde; ca gahapat&agrave;niyo ca bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;ro'me gahapatayo sa&uuml;v&agrave;s&agrave;. Katame catt&agrave;ro?</P>
<P>Chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati, chavo deviy&agrave; saddhi&uuml; sa&uuml;vasati, devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati. Devo deviy&agrave; saddhi&uuml; sa&uuml;vasati.</P>
<P>[BJT Page 112. [\x 112/] ]</P>
<P>Katha¤ca gahapatayo chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati: [PTS Page 058] [\q 58/] idha gahapatayo s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; duss&atilde;lo p&agrave;padhammo. Maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; bhariy&agrave;pissa hoti p&agrave;&otilde;&agrave;tip&agrave;tin&atilde; adinn&agrave;d&agrave;yin&atilde; k&agrave;mesu micch&agrave;c&agrave;rin&atilde; mus&agrave;v&agrave;din&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yin&atilde; duss&atilde;l&agrave; p&agrave;padhamm&agrave;, maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho gahapatayo chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca gahapatayo chavo deviy&agrave; saddhi&uuml; sa&uuml;vasati: idha gahapatayo s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; duss&atilde;lo p&agrave;padhammo. Maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave; ca khvassa hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, anakkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho gahapatayo chavo deviy&agrave; saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca gahapatayo devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati: idha gahapatayo s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, anakkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave; ca khvassa hoti p&agrave;&otilde;&agrave;tip&agrave;tin&atilde; adinn&agrave;d&agrave;yin&atilde; k&agrave;mesu micch&agrave;c&agrave;rin&atilde; mus&agrave;v&agrave;din&atilde; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;yin&atilde; duss&atilde;l&agrave; p&agrave;padhamm&agrave;, maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho gahapatayo devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca gahapatayo devo deviy&agrave; saddhi&uuml; sa&uuml;vasati: idha gahapatayo s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, anakkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave;pissa hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirat&agrave; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;; vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, anakkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho gahapatayo devo deviy&agrave; saddhi&uuml; sa&uuml;vasati. [PTS Page 059] [\q 59/] ime kho gahapatayo catt&agrave;ro sa&uuml;v&agrave;s&agrave;ti.</P><DIR>
<DIR>

<P>6. Ubho ca honti duss&atilde;l&agrave; kadariy&agrave; paribh&agrave;sak&agrave;,<BR>
Te honti j&agrave;nipatayo chav&agrave; sa&uuml;v&agrave;sam&agrave;gat&agrave;.</P></DIR>
</DIR>

<P>[BJT Page 114] [\x 114/]</P><DIR>
<DIR>

<P>7. S&agrave;miko hoti duss&atilde;lo kadariyo paribh&agrave;sako,<BR>
Bhariy&agrave; s&atilde;lavat&atilde; hoti vada¤¤&aring; v&atilde;tamacchar&agrave;;<BR>
S&agrave;pi dev&atilde; sa&uuml;vasati chavena patin&agrave; saha.</P>
<P>8. S&agrave;miko s&atilde;lav&agrave; hoti vada¤¤&aring; v&atilde;tamaccharo,<BR>
Bhariy&agrave; hoti duss&atilde;l&agrave; kadariy&agrave; paribh&agrave;sik&agrave;;<BR>
S&agrave;pi chav&agrave; sa&uuml;vasati devena patin&agrave; saha.</P>
<P>9. Ubho saddh&agrave; vada¤¤&aring; ca sa¤¤at&agrave; dhammaj&atilde;vino,<BR>
Te honti j&agrave;nipatayo a¤¤ama¤¤a&uuml; piya&uuml;vad&agrave;.</P>
<P>10. Atth&agrave; sampacur&agrave; honti ph&agrave;sattha&uuml;</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7)</SUP></FONT></A><FONT FACE="Times_CSX+"> upaj&agrave;yati,<BR>
Amitt&agrave; dumman&agrave; honti ubhinna&uuml; samas&atilde;lina&uuml;.</P>
<P>11. Idha dhamma&uuml; caritv&agrave;na samas&atilde;labbat&agrave; ubho,<BR>
Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;minoti.</P></DIR>
</DIR>

<P>4. 2. 1. 4.</P>
<P>(Dutiyasa&uuml;v&agrave;sasutta&uuml;)</P>
<P>4. Catt&agrave;ro'me bhikkhave sa&uuml;v&agrave;s&agrave;. Katame catt&agrave;ro?</P>
<P>Chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati, chavo deviy&agrave; saddha&uuml; sa&uuml;vasati, devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati, devo deviy&agrave; saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca bhikkhave chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati? Idha bhikkhave s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;d&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co sampapphal&agrave;p&atilde; abhijjh&agrave;lu vy&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hiko duss&atilde;lo p&agrave;padhammo. Maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave;pissa hoti p&agrave;&otilde;&agrave;tip&agrave;tin&atilde; adinn&agrave;d&agrave;yin&atilde; k&agrave;mesu micch&agrave;c&agrave;rin&atilde; mus&agrave;v&agrave;din&atilde; pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;pin&atilde; abhijjh&agrave;lun&atilde; vy&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; duss&atilde;l&agrave; p&agrave;padhamm&agrave; maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; [PTS Page 060] [\q 60/] ajjh&agrave;vasati. Akkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho bhikkhave chavo chav&agrave;ya saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca bhikkhave chavo deviy&agrave; saddhi&uuml; sa&uuml;vasati? Idha bhikkhave s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&atilde; adinn&agrave;nad&agrave;y&atilde; k&agrave;mesu micch&agrave;c&agrave;r&atilde; mus&agrave;v&agrave;d&atilde; pisun&agrave;v&agrave;co pharus&agrave;v&agrave;co sampapphal&agrave;p&atilde; abhijjh&agrave;lu vy&agrave;pannacitto micch&agrave;di&ntilde;&ntilde;hiko p&agrave;padhammo duss&atilde;lo, maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, akkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave; ca khvassa hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;lun&atilde; avy&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Anakkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho bhikkhave chavo deviy&agrave; saddhi&uuml; sa&uuml;vasati.</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>Katha¤ca bhikkhave devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati: idha bhikkhave s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu avy&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hiko s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo. Vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati anakkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave; ca khvassa hoti p&agrave;&otilde;&agrave;tip&agrave;tin&atilde; adinn&agrave;d&agrave;yin&atilde; k&agrave;mesu micch&agrave;c&agrave;rin&atilde; mus&agrave;v&agrave;din&atilde; pisun&agrave;v&agrave;c&agrave; pharus&agrave;v&agrave;c&agrave; samphappal&agrave;pin&atilde; abhijjh&agrave;lun&atilde; vy&agrave;pannacitt&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; duss&atilde;l&agrave; p&agrave;padhamm&agrave; maccheramalapariyu&ntilde;&ntilde;hitena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Akkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho bhikkhave devo chav&agrave;ya saddhi&uuml; sa&uuml;vasati.</P>
<P>Katha¤ca bhikkhave devo deviy&agrave; saddhi&uuml; sa&uuml;vasati: idha bhikkhave s&agrave;miko hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato samphappal&agrave;p&agrave; pa&ntilde;ivirato anabhijjh&agrave;lu avy&agrave;pannacitto samm&agrave;di&ntilde;&ntilde;hiko s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo. Vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Anakkosakaparibh&agrave;sako sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Bhariy&agrave;pissa hoti p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirat&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirat&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirat&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirat&agrave; pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirat&agrave; samphappal&agrave;p&agrave; pa&ntilde;ivirat&agrave; anabhijjh&agrave;lu avy&agrave;pannacitt&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;, vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati. Anakkosikaparibh&agrave;sik&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml;. Eva&uuml; kho bhikkhave devo deviy&agrave; saddhi&uuml; sa&uuml;vasati. Ime kho bhikkhave catt&agrave;ro sa&uuml;v&agrave;s&agrave;ti.</P>
<P>12. Ubho ca honti duss&atilde;l&agrave; kadariy&agrave; paribh&agrave;sak&agrave;,</P>
<P>[PTS Page 061] [\q 61/] te honti j&agrave;nipatayo chav&agrave; sa&uuml;v&agrave;sam&agrave;gat&agrave;.</P><DIR>
<DIR>

<P>13. S&agrave;miko hoti duss&atilde;lo kadariyo paribh&agrave;sako,<BR>
Bhariy&agrave; s&atilde;lavat&atilde; hoti vada¤¤&aring; v&atilde;tamacchar&agrave;,<BR>
S&agrave;pi dev&atilde; sa&uuml;vasati chavena patin&agrave; saha.</P>
<P>14. S&agrave;miko s&atilde;lav&agrave; hoti vada¤¤&aring; v&atilde;tamaccharo,<BR>
Bhariy&agrave; hoti duss&atilde;l&agrave; kadariy&agrave; paribh&agrave;sik&agrave;,<BR>
S&agrave;pi dev&agrave; sa&uuml;vasati devena patin&agrave; saha.</P>
<P>15. Ubho saddh&agrave; vada¤¤&aring; ca sa¤¤at&agrave; dhammaj&atilde;vino,<BR>
Te honti j&agrave;nipatayo a¤¤ama¤¤a&uuml; piya&uuml;vad&agrave;.</P>
<P>16. Atth&agrave; sampacur&agrave; honti ph&agrave;sattha&uuml; upaj&agrave;yati.<BR>
Amitt&agrave; dumman&agrave; honti ubhinna&uuml; samas&atilde;lina&uuml;.</P>
<P>17. Idha dhamma&uuml; caritv&agrave;na samas&atilde;labbat&agrave; ubho,<BR>
Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;minoti.</P></DIR>
</DIR>

<P>4. 2. 1. 3.</P>
<P>( Pa&ntilde;hama (nakula) samaj&atilde;v&atilde;sutta&uuml; )</P>
<P>5. Eka&uuml; samaya&uuml; bhagav&agrave; bhaggesu viharati su&uuml;sum&agrave;ragire </FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8)</SUP></FONT></A><FONT FACE="Times_CSX+"> bhesakal&agrave;vane </FONT><A HREF="#N_9_"><SUP><FONT FACE="Times_CSX+">(9)</SUP></FONT></A><FONT FACE="Times_CSX+"> migad&agrave;ye. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena nakulapituno gahapatissa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>Atha kho nakulapit&agrave; ca gahapati nakulam&agrave;t&agrave; ca gahapat&agrave;n&atilde; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho nakulapit&agrave; gahapati bhagavanta&uuml; etadavoca:</P>
<P>Yato me bhante nakulam&agrave;t&agrave; gahapat&agrave;n&atilde; daharasseva dahar&agrave; &agrave;n&atilde;t&agrave; n&agrave;bhij&agrave;n&agrave;mi nakulam&agrave;tara&uuml; gahapat&agrave;ni&uuml; manas&agrave;pi aticarit&agrave;, kuto pana k&agrave;yena. Iccheyy&agrave;ma maya&uuml; bhante di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passitu&uuml; abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passitunti.</P>
<P>Nakulam&agrave;t&agrave;pi kho gahapat&agrave;n&atilde; bhagavanta&uuml; etadavoca: yatv&agrave;ha&uuml; bhante nakulapituno gahapatissa daharasseva dahar&agrave; &agrave;n&atilde;t&agrave; n&agrave;bhij&agrave;n&agrave;mi nakulapitara&uuml; gahapati&uuml; manas&agrave;pi aticarit&agrave;, kuto pana k&agrave;yena. Iccheyy&agrave;ma maya&uuml; bhante di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passitu&uuml;. Abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passitunti.</P>
<P>[PTS Page 062] [\q 62/] &agrave;ka&iuml;kheyyu&uuml; ce gahapatayo ubho j&agrave;nipatayo di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passitu&uuml; abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passitu&uuml;. Ubho ca assu samasaddh&agrave; samas&atilde;l&agrave; samac&agrave;g&agrave; samapa¤¤&agrave;. Te di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passanti abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passant&atilde;ti.</P><DIR>
<DIR>

<P>18. Ubho saddh&agrave; vada¤¤&aring; ca sa¤¤at&agrave; dhammaj&atilde;vino,<BR>
Te honti j&agrave;nipatayo a¤¤ama¤¤a&uuml; piya&uuml;vad&agrave;.</P>
<P>19. Atth&agrave; sampacur&agrave; honti ph&agrave;sattha&uuml; upaj&agrave;yati,<BR>
Amitt&agrave; dumman&agrave; honti ubhinna&uuml; samas&atilde;lina&uuml;.</P>
<P>20. Idha dhamma&uuml; caritv&agrave;na samas&atilde;labbat&agrave; ubho,<BR>
Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;minoti.</P></DIR>
</DIR>

<P>4. 2. 1. 6.</P>
<P>( Dutiya (nakula) samaj&atilde;v&atilde;sutta&uuml;)</P>
<P>6. &acirc;ka&iuml;kheyyu&uuml; ce bhikkhave ubho j&agrave;nipatayo di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passitu&uuml; abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passitu&uuml;. Ubho ca assu samasaddh&agrave; samas&atilde;l&agrave; samac&agrave;g&agrave; samapa¤¤&agrave;, te di&ntilde;&ntilde;he ceva dhamme a¤¤ama¤¤a&uuml; passanti, abhisampar&agrave;ya¤ca a¤¤ama¤¤a&uuml; passant&atilde;ti.</P><DIR>
<DIR>

<P>21. Ubho saddh&agrave; vada¤¤&aring; ca sa¤¤at&agrave; dhammaj&atilde;vino,<BR>
Te honti j&agrave;nipatayo a¤¤ama¤¤a&uuml; piya&uuml;vad&agrave;.</P>
<P>22. Atth&agrave; sampacur&agrave; honti ph&agrave;sattha&uuml; upaj&agrave;yati,<BR>
Amitt&agrave; dumman&agrave; honti ubhinna&uuml; samas&atilde;lina&uuml;.</P>
<P>23. Idha dhamma&uuml; caritv&agrave;na samas&atilde;labbat&agrave; ubho,<BR>
Nandino devalokasmi&uuml; modanti k&agrave;mak&agrave;minoti.</P></DIR>
</DIR>

<P>[BJT Page 120] [\x 120/]</P>
<P>4. 2. 1. 7</P>
<P>( Suppav&agrave;s&agrave;sutta&uuml; )</P>
<P>7. Eka&uuml; samaya&uuml; bhagav&agrave; koliyesu viharati sajjanela&uuml; </FONT><A HREF="#N_10_"><SUP><FONT FACE="Times_CSX+">(10)</SUP></FONT></A><FONT FACE="Times_CSX+"> n&agrave;ma koliy&agrave;na&uuml; nigamo. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena suppav&agrave;s&agrave;ya koliyadh&atilde;t&agrave;ya nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di.</P>
<P>Atha kho suppav&agrave;s&agrave; koliyadh&atilde;t&agrave; bhagavanta&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappesi, sampav&agrave;resi. Atha kho suppav&agrave;s&agrave; [PTS Page 063] [\q 63/] koliyadh&atilde;t&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho suppav&agrave;sa&uuml; koliyadh&atilde;tara&uuml; bhagav&agrave; etadavoca:</P>
<P>Bhojana&uuml; suppav&agrave;se dent&atilde; ariyas&agrave;vik&agrave; pa&ntilde;igg&agrave;hak&agrave;na&uuml; catt&agrave;ri &ntilde;h&agrave;n&agrave;ni deti. Katam&agrave;ni catt&agrave;ri?</P>
<P>&acirc;yu&uuml; deti va&otilde;&otilde;a&uuml; deti sukha&uuml; deti bala&uuml; deti. &acirc;yu&uuml; kho pana datv&agrave; &agrave;yussa bh&agrave;gin&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Va&otilde;&otilde;a&uuml; datv&agrave; va&otilde;&otilde;assa bh&agrave;gin&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Sukha&uuml; datv&agrave; sukhassa bh&agrave;gin&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bala&uuml; datv&agrave; balassa bh&agrave;gin&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bhojana&uuml; suppav&agrave;se dent&atilde; ariyas&agrave;vik&agrave; pa&ntilde;igg&agrave;hak&agrave;na&uuml; im&agrave;ni catt&agrave;ri &ntilde;h&agrave;n&agrave;ni det&atilde;ti.</P>
<P>24. Susa&iuml;khata&uuml; bhojana&uuml; y&agrave; dad&agrave;ti suci&uuml; pa&otilde;&atilde;ta&uuml; </FONT><A HREF="#N_11_"><SUP><FONT FACE="Times_CSX+">(11)</SUP></FONT></A><FONT FACE="Times_CSX+"> rasas&agrave; upeta&uuml;,</P><DIR>
<DIR>

<P>S&agrave; dakkhi&otilde;&agrave; ujjugatesu dinn&agrave; cara&otilde;opapannesu mahaggatesu,<BR>
Pu¤¤ena pu¤¤a&uuml; sa&uuml;sandam&agrave;n&agrave; mahapphal&agrave; lokavid&aring;na va&otilde;&otilde;it&agrave;.</P>
<P>25. Et&agrave;disa&uuml; ya¤¤amanussarant&agrave; ye vedaj&agrave;t&agrave; vicaranti loke. ,<BR>
Vineyya maccheramala&uuml; sam&aring;la&uuml; anindit&agrave; saggamupenti &ntilde;h&agrave;nanti.</P></DIR>
</DIR>

<P>4. 2. 1. 8.</P>
<P>( Sudatta an&agrave;thapi&otilde;&oacute;ika sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;:)</P>
<P>8. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Bhojana&uuml; gahapati dadam&agrave;no ariyas&agrave;vako pa&ntilde;igg&agrave;hak&agrave;na&uuml; catt&agrave;ri &ntilde;h&agrave;n&agrave;ni deti. Katam&agrave;ni catt&agrave;ri?</P>
<P>[PTS Page 064] [\q 64/] &agrave;yu&uuml; deti, va&otilde;&otilde;a&uuml; deti, sukha&uuml; deti, bala&uuml; deti. &acirc;yu&uuml; kho pana datv&agrave; &agrave;yussa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Va&otilde;&otilde;a&uuml; datv&agrave; va&otilde;&otilde;assa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Sukha&uuml; datv&agrave; sukhassa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bala&uuml; datv&agrave; balassa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bhojana&uuml; gahapati dadam&agrave;no ariyas&agrave;vako pa&ntilde;igg&agrave;hak&agrave;na&uuml; im&agrave;ni catt&agrave;ri &ntilde;h&agrave;n&agrave;ni det&atilde;ti.</P><DIR>
<DIR>

<P>26. Yo sa¤¤at&agrave;na&uuml; paradattabhojina&uuml; k&agrave;lena sakkacca dad&agrave;ti bhojana&uuml;,<BR>
Catt&agrave;ri &ntilde;h&agrave;n&agrave;ni anuppavecchati &agrave;yu¤ca va&otilde;&otilde;a¤ca sukha&uuml; bala¤ca.</P>
<P>27. So &agrave;yud&agrave;y&atilde; balad&agrave;y&atilde; sukha&uuml; va&otilde;&otilde;a&uuml; dado naro,</FONT><A HREF="#N_12_"><SUP><FONT FACE="Times_CSX+">(12)</SUP></FONT></A><BR>
<FONT FACE="Times_CSX+">D&atilde;gh&agrave;yu yasav&agrave; hoti yattha yatth&aring;papajjat&atilde;ti.</P></DIR>
</DIR>

<P>[BJT Page 122] [\x 122/]</P>
<P>4. 2. 1. 9.</P>
<P>( Bhojanad&agrave;yakasutta&uuml; )</P>
<P>9. Bhojana&uuml; bhikkhave dadam&agrave;no d&agrave;yako pa&ntilde;igg&agrave;hak&agrave;na&uuml; catt&agrave;ri &ntilde;h&agrave;n&agrave;ni deti.</P>
<P>Katam&agrave;ni catt&agrave;ri?</P>
<P>&acirc;yu&uuml; deti, va&otilde;&otilde;a&uuml; deti, sukha&uuml; deti, bala&uuml; deti. &acirc;yu&uuml; kho pana datv&agrave; &agrave;yussa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Va&otilde;&otilde;a&uuml; datv&agrave; va&otilde;&otilde;assa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Sukha&uuml; datv&agrave; sukhassa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bala&uuml; datv&agrave; balassa bh&agrave;g&atilde; hoti dibbassa v&agrave; m&agrave;nusassa v&agrave;. Bhojana&uuml; bhikkhave dadam&agrave;no d&agrave;yako pa&ntilde;igg&agrave;hak&agrave;na&uuml; im&agrave;ni catt&agrave;ri &ntilde;h&agrave;n&agrave;ni det&atilde;ti.</P><DIR>
<DIR>

<P>28. Yo sa¤¤at&agrave;na&uuml; paradattabhojina&uuml; k&agrave;lena sakkacca dad&agrave;ti bhojana&uuml;,<BR>
Catt&agrave;ri &ntilde;h&agrave;n&agrave;ni anuppavecchati &agrave;yu¤ca va&otilde;&otilde;a¤ca sukha&uuml; bala&uuml; ca.</P>
<P>29. So &agrave;yud&agrave;y&atilde; balad&agrave;y&atilde; sukha&uuml; va&otilde;&otilde;a&uuml; dado naro,<BR>
D&atilde;gh&agrave;yu yasav&agrave; hoti yattha yatth&aring;papajjat&atilde;ti.</P></DIR>
</DIR>

<P>4. 2. 1. 10</P>
<P>( Gih&atilde;s&agrave;m&atilde;cipa&ntilde;ipad&agrave;sutta&uuml; )</P>
<P>10. [PTS Page 065] [\q 65/] atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Cat&aring;hi kho gahapati dhammehi samann&agrave;gato ariyas&agrave;vako gih&atilde;s&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti yasopa&ntilde;il&agrave;bhini&uuml; saggasa&uuml;vattanika&uuml;. Katamehi cat&aring;hi?</P>
<P>Idha gahapati ariyas&agrave;vako bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hito hoti c&atilde;varena, bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hito hoti pi&otilde;&oacute;ap&agrave;tena, bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hito hoti sen&agrave;sanena, bhikkhusa&iuml;gha&uuml; paccupa&ntilde;&ntilde;hito hoti gil&agrave;napaccayabhesajjaparikkh&agrave;rena.</P>
<P>Imehi kho gahapati cat&aring;hi dhammehi samann&agrave;gato ariyas&agrave;vako gih&atilde;s&agrave;m&atilde;cipa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti yasopa&ntilde;il&agrave;bhini&uuml; saggasa&uuml;vattanikanti.</P><DIR>
<DIR>

<P>30. Gih&atilde;s&agrave;micipa&ntilde;ipada&uuml; pa&ntilde;ipajjanti pa&otilde;&oacute;it&agrave;,<BR>
Sammaggate s&atilde;lavante c&atilde;varena upa&ntilde;&ntilde;hit&agrave;,<BR>
Pi&otilde;&oacute;ap&agrave;tasayanena gil&agrave;napaccayena ca.</P>
<P>31. Tesa&uuml; div&agrave; ca ratto ca sad&agrave; pu¤¤a&uuml; pava&oacute;&oacute;hati,<BR>
Sagga¤ca kamati&ntilde;&ntilde;h&agrave;na&uuml; kamma&uuml; katv&agrave;na bhaddakanti.</P></DIR>
</DIR>

<P>Pu¤¤&agrave;bhisandavaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Dve pu¤¤&agrave;bhisand&agrave; dve sa&uuml;v&agrave;s&agrave; dve ca honti samaj&atilde;vino,</P>
<P>Suppav&agrave;s&agrave; sudatto ca bhojana&uuml; gih&atilde;s&agrave;m&atilde;cin&agrave;ti.</P>
<P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>S&agrave;vatthinid&agrave;na&uuml;<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]= 1. </FONT><FONT FACE="Times_CSX+" SIZE=2>S&agrave;vatthinid&agrave;na&uuml; + 9 Suma¤gala p. 303.<BR>
</FONT><FONT FACE="Times_CSX+">[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP>[BJTS]= gahetu&uuml;, + 1. Ga&otilde;etu&uuml;, ka.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= ratanaga&otilde;&agrave;nam&agrave;laya&uuml; + 1. Ratanavar&agrave;nam&agrave;laya&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= naraga&otilde;asa&iuml;ghasevit&agrave; + 2. Macchaga&otilde;asa&iuml;ghasevit&agrave; sy&agrave;. Ka&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP>[BJTS]= nis&atilde;di + *pa¤¤atte &agrave;sane katthaci.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_6_">6.</A><BR>
<SUP>6</SUP>[BJTS]= Addassu&uuml; + 1. Addasa&uuml;su machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
<SUP>7</SUP>[BJTS]= ph&agrave;sattha&uuml; + 1. Ph&agrave;suka&uuml;machasa&uuml;. V&agrave;sattha&uuml; [PTS]<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_8_">8.</A><BR>
<SUP>8</SUP>[BJTS]= su&uuml;sum&agrave;ragire + 1. Susum&agrave;ragire machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_9_">9.</A><BR>
<SUP>9</SUP>[BJTS]= bhesakal&agrave;vane + 2. Bhesaka&ntilde;&ntilde;h&agrave;vane machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_10_">10.</A><BR>
<SUP>10</SUP>[BJTS]= sajjanela&uuml; + 1. Pajjan&atilde;la&uuml; machasa&uuml;. Pajjanela&uuml; sy&agrave;. Ka&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_11_">11.</A><BR>
<SUP>11</SUP>[BJTS]= pa&otilde;&atilde;ta&uuml; + 2. Supa&otilde;&atilde;ta&uuml; ka&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_12_">12.</A><BR>
<SUP>12</SUP>[BJTS]= So &agrave;yud&agrave;y&atilde; balad&agrave;y&atilde; sukha&uuml; va&otilde;&otilde;a&uuml; dado naro + * So &agrave;yud&agrave;y&atilde; va&otilde;&otilde;ad&agrave;y&atilde; sukha&uuml; bala&uuml; dado naromachasa&uuml;. Sukha&uuml; bala&uuml; dado naro katthaci.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
