<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE> 4:7 Pattakammavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Dutiyo pa&otilde;&otilde;&agrave;sako.</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Pattakammavaggo.</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 2. 2. 1.</P>
<P>(Pattakammasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>[PTS Page 066] [\q 66/] catt&agrave;ro'me gahapati dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave; dullabh&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Bhog&agrave; me uppajjantu sahadhammen&agrave;ti, aya&uuml; pa&ntilde;hamo dhammo i&ntilde;&ntilde;ho kanto man&agrave;po dullabho lokasmi&uuml;.</P>
<P>Bhoge laddh&agrave; sahadhammena yaso ma&uuml; abbhuggacchatu saha¤&agrave;t&atilde;hi saha-upajjh&agrave;yeh&atilde;ti aya&uuml; dutiyo dhammo i&ntilde;&ntilde;ho kanto man&agrave;po dullabho lokasmi&uuml;.</P>
<P>Bhoge laddh&agrave; sahadhammena yasa&uuml; laddh&agrave; saha¤&agrave;t&atilde;hi saha-upajjh&agrave;yehi cira&uuml; j&atilde;v&agrave;mi d&atilde;ghamaddh&agrave;yu&uuml; p&agrave;lem&atilde;ti, aya&uuml; tatiyo dhammo i&ntilde;&ntilde;ho kanto man&agrave;po dullabho lokasmi&uuml;.</P>
<P>Bhoge laddh&agrave; sahadhammena, yasa&uuml; laddh&agrave; saha¤&agrave;t&atilde;hi saha-upajjh&agrave;yehi cira&uuml; j&atilde;vitv&agrave; d&atilde;ghamaddh&agrave;yu&uuml; p&agrave;letv&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajj&agrave;m&atilde;ti, aya&uuml; catuttho dhammo i&ntilde;&ntilde;ho kanto man&agrave;po dullabho lokasmi&uuml;.</P>
<P>Ime kho gahapati catt&agrave;ro dhamm&agrave; i&ntilde;&ntilde;h&agrave; kant&agrave; man&agrave;p&agrave;</P>
<P>Dullabh&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; kho gahapati catunna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; kant&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml; catt&agrave;ro dhamm&agrave; pa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>
<P>Saddh&agrave;sampad&agrave; s&atilde;lasampad&agrave; c&agrave;gasampad&agrave; pa¤¤&agrave;sampad&agrave;.</P>
<P>Katam&agrave; ca gahapati saddh&agrave;sampad&agrave;? Idha gahapati ariyas&agrave;vako saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;, itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;ti. Aya&uuml; vuccati gahapati saddh&agrave;sampad&agrave;.</P>
<P>Katam&agrave; ca gahapati s&atilde;lasampad&agrave;? Idha gahapati ariyas&agrave;vako p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Aya&uuml; vuccati gahapati s&atilde;lasampad&agrave;.</P>
<P>[BJT Page 126] [\x 126/]</P>
<P>Katam&agrave; ca gahapati c&agrave;gasampad&agrave;? Idha gahapati ariyas&agrave;vako vigatamalamaccherena cetas&agrave; ag&agrave;ra&uuml; ajjh&agrave;vasati, mutt&agrave;c&agrave;go payatap&agrave;&otilde;&atilde; vossaggarato y&agrave;cayogo d&agrave;nasa&uuml;vibh&agrave;garato. Aya&uuml; vuccati gahapati c&agrave;gasampad&agrave;.</P>
<P>Katam&agrave; ca gahapati pa¤¤&agrave;sampad&agrave;: abhijjh&agrave;visamalobh&agrave;bhibh&aring;tena [PTS Page 067] [\q 67/] gahapati cetas&agrave; viharanto akicca&uuml; karoti kicca&uuml; apar&agrave;dheti, akicca&uuml; karonto kicca&uuml; apar&agrave;dhento yas&agrave; ca sukh&agrave; ca dha&uuml;sati. Vy&agrave;p&agrave;d&agrave;bhibh&aring;tena gahapati cetas&agrave; viharanto akicca&uuml; karoti kicca&uuml; apar&agrave;dheti akicca&uuml; karonto kicca&uuml; apar&agrave;dhento yas&agrave; ca sukh&agrave; ca dha&uuml;sati. Th&atilde;namiddh&agrave;bhibh&aring;tena gahapati cetas&agrave; viharanto akicca&uuml; karoti, kicca&uuml; apar&agrave;dheti. Akicca&uuml; karonto kicca&uuml; apar&agrave;dhento yas&agrave; ca sukh&agrave; ca dha&uuml;sati. Uddhaccakukkucc&agrave;bhibh&aring;tena gahapati cetas&agrave; viharanto akicca&uuml; karoti, kicca&uuml; apar&agrave;dheti. Akicca&uuml; karonto kicca&uuml; apar&agrave;dhento yas&agrave; ca sukh&agrave; ca dha&uuml;sati. Vicikicch&agrave;bhibh&aring;tena gahapati cetas&agrave; viharanto akicca&uuml; karoti, kicca&uuml; apar&agrave;dheti. Akicca&uuml; karonto kicca&uuml; apar&agrave;dhento yas&agrave; ca sukh&agrave; ca dha&uuml;sati.</P>
<P>Sa kho so gahapati ariyas&agrave;vako abhijjh&agrave;visamalobho cittassa</P>
<P>Upakkilesoti iti viditv&agrave; abhijjh&agrave;visamalobha&uuml; cittassa upakkilesa&uuml; pajahati. Vy&agrave;p&agrave;do cittassa upakkilesoti iti viditv&agrave; vy&agrave;p&agrave;d&agrave;&uuml; cittassa upakkilesa&uuml; pajahati. Th&atilde;namiddha&uuml; cittassa upakkilesoti iti viditv&agrave; th&atilde;namiddha&uuml; cittassa upakkilesa&uuml; pajahati. Uddhaccakukkucca&uuml; cittassa upakkilesoti iti viditv&agrave; uddhaccakukkucca&uuml; cittassa upakkilesa&uuml; pajahati. Vicikicch&agrave; cittassa upakkilesoti iti viditv&agrave; vicikicch&agrave; cittassa upakkilesa&uuml; pajahati.</P>
<P>Yato ca kho gahapati ariyas&agrave;vakassa abhijjh&agrave;visamalobho cittassa upakkilesoti iti viditv&agrave; abhijjh&agrave;visamalobho cittassa upakkileso pah&atilde;&otilde;o hoti, vy&agrave;p&agrave;do cittassa upakkilesoti iti viditv&agrave; vy&agrave;p&agrave;do cittassa upakkileso pah&atilde;&otilde;o hoti, th&atilde;namiddha&uuml; cittassa upakkilesoti iti viditv&agrave; th&atilde;namiddha&uuml; cittassa upakkileso pah&atilde;&otilde;o hoti, uddhaccakukkucca&uuml; cittassa upakkilesoti iti viditv&agrave; uddhaccakukkucca&uuml; cittassa upakkileso pah&atilde;&otilde;o hoti. Vicikicch&agrave; cittassa upakkilesoti iti viditv&agrave; vicikicch&agrave; cittassa upakkileso pah&atilde;&otilde;o hoti. Aya&uuml; vuccati gahapati ariyas&agrave;vako mah&agrave;pa¤¤o puthupa¤¤o &agrave;p&agrave;thadaso pa¤¤&agrave;sampanno. Aya&uuml; vuccati gahapati pa¤¤&agrave;sampad&agrave;.</P>
<P>Imesa&uuml; kho gahapati catunna&uuml; dhamm&agrave;na&uuml; i&ntilde;&ntilde;h&agrave;na&uuml; katt&agrave;na&uuml; man&agrave;p&agrave;na&uuml; dullabh&agrave;na&uuml; lokasmi&uuml; ime catt&agrave;ro dhamm&agrave; pa&ntilde;il&agrave;bh&agrave;ya sa&uuml;vattanti.</P>
<P>[BJT Page 128] [\x 128/]</P>
<P>Sa kho so gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi catt&agrave;ri kamm&agrave;ni katt&agrave; hoti. Katam&agrave;ni catt&agrave;ri?</P>
<P>Idha gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi att&agrave;na&uuml; sukheti p&atilde;neti samm&agrave; sukha&uuml; pariharati, m&agrave;t&agrave;pitaro sukheti p&atilde;neti samm&agrave; sukha&uuml; pariharati. Puttad&agrave;rad&agrave;sakammakaraporise sukheti p&atilde;neti samm&agrave; sukha&uuml; pariharati. Mitt&agrave;macce sukheti p&atilde;neti samm&agrave; sukha&uuml; pariharati. Idamassa pa&ntilde;hama&uuml; &ntilde;h&agrave;nagata&uuml; hoti pattagata&uuml; &agrave;yatanaso paribhutta&uuml;.</P>
<P>[PTS Page 068] [\q 68/] puna ca para&uuml; gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi y&agrave; t&agrave; honti &agrave;pad&agrave; aggito v&agrave; udakato v&agrave; r&agrave;jato v&agrave; corato v&agrave; appiyato </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> d&agrave;y&agrave;dato v&agrave;. Tath&agrave;r&aring;p&agrave;su &agrave;pad&agrave;su bhogehi pariyodh&agrave;ya vattati, sotthi&uuml; att&agrave;na&uuml; karoti. Idamassa dutiya&uuml; &ntilde;h&agrave;nagata&uuml; hoti pattagata&uuml; &agrave;yatanaso paribhutta&uuml;.</P>
<P>Puna ca para&uuml; gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi pa¤ca bal&atilde; katt&agrave; hoti: ¤&agrave;tibali&uuml; atithibali&uuml; pubbapetabali&uuml; r&agrave;jabali&uuml; devat&agrave;bali&uuml;. Idamassa tatiya&uuml; &ntilde;h&agrave;nagata&uuml; hoti pattagata&uuml; &agrave;yatanaso paribhutta&uuml;.</P>
<P>Puna ca para&uuml; gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi ye te sama&otilde;abr&agrave;hma&otilde;&agrave; madappam&agrave;d&agrave; pa&ntilde;ivirat&agrave; khantisoracce nivi&ntilde;&ntilde;h&agrave;. Ekamatt&agrave;na&uuml; damenti, ekamatt&agrave;na&uuml; samenti, ekamatt&agrave;na&uuml; parinibb&agrave;penti. Tath&agrave;r&aring;pesu sama&otilde;abr&agrave;hma&otilde;esu uddhaggika&uuml; dakkhi&otilde;a&uuml; pati&ntilde;&ntilde;h&agrave;peti sovaggika&uuml; sukhavip&agrave;ka&uuml; sagga sa&uuml;vattanika&uuml;. Idamassa catuttha&uuml; &ntilde;h&agrave;nagata&uuml; hoti pattagata&uuml; &agrave;yatanaso paribhutta&uuml;.</P>
<P>Sa kho so gahapati ariyas&agrave;vako u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi im&agrave;ni catt&agrave;ri pattakamm&agrave;ni katt&agrave; hoti.</P>
<P>Yassa kassaci gahapati a¤¤atra imehi cat&aring;hi pattakammehi bhog&agrave; parikkhaya&uuml; gacchanti. Ime vuccanti gahapati bhog&agrave; a&ntilde;&ntilde;h&agrave;nagat&agrave; appattagat&agrave; an&agrave;yatanaso paribhutt&agrave;.</P>
<P>Yassa kassaci gahapati imehi cat&aring;hi pattakammehi bhog&agrave; parikkhaya&uuml; gacchanti. Ime vuccanti gahapati bhog&agrave; &ntilde;h&agrave;nagat&agrave; pattagat&agrave; &agrave;yatanaso paribhutt&agrave;ti.</P>
<P>[BJT Page 130] [\x 130/]</P><DIR>
<DIR>

<P>32. Bhutt&agrave; bhog&agrave; bhat&agrave; </FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> bhacc&agrave; viti&otilde;&otilde;&agrave; &agrave;pad&agrave;su me,<BR>
Uddhagg&agrave; dakkhi&otilde;&agrave; dinn&agrave; atho pa¤cabal&atilde; kat&agrave;.</P>
<P>33. Upa&ntilde;&ntilde;hit&agrave; s&atilde;lavanto sa¤¤at&agrave; brahmac&agrave;rayo,<BR>
Yadattha&uuml; bhoga&uuml; iccheyya pa&otilde;&oacute;ito gharam&agrave;vasa&uuml;,<BR>
[PTS Page 069] [\q 69/] so me attho anuppatto kata&uuml; ananut&agrave;piya&uuml;.</P>
<P>34. Eta&uuml; anussara&uuml; macco ariyadhamme &ntilde;hito naro,<BR>
Idha ceva na&uuml; pasa&uuml;santi pecca sagge ca modat&atilde;ti.</P></DIR>
</DIR>

<P>4. 2. 2. 2.</P>
<P>( Ana&otilde;asutta&uuml;)</P>
<P>12. Atha kho an&agrave;thapi&otilde;&oacute;iko gahapati yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho an&agrave;thapi&otilde;&oacute;ika&uuml; gahapati&uuml; bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;rim&agrave;ni gahapati sukh&agrave;ni adhigaman&atilde;y&agrave;ni gihin&agrave; k&agrave;mabhogin&agrave; k&agrave;lena k&agrave;la&uuml; samayena samaya&uuml; up&agrave;d&agrave;ya. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthisukha&uuml; bhogasukha&uuml; ana&otilde;asukha&uuml; </FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> anavajjasukha&uuml;.</P>
<P>Katama¤ca gahapati atthisukha&uuml;? Idha gahapati kulaputtassa bhog&agrave; honti.</P>
<P>U&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigat&agrave; b&agrave;h&agrave;balaparicit&agrave; sed&agrave;vakkhitt&agrave; dhammik&agrave; dhammaladdh&agrave;. So bhog&agrave; me atthi u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigat&agrave; b&agrave;h&agrave;balaparicit&agrave; sed&agrave;vakkhitt&agrave; dhammik&agrave; dhammaladdh&agrave;ti adhigacchati sukha&uuml;, adhigacchati somanassa&uuml;. Ida&uuml; vuccati gahapati atthisukha&uuml;.</P>
<P>Katama¤ca gahapati bhogasukha&uuml;? Idha gahapati kulaputto u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi bhoge ca bhu¤jati, pu¤¤&agrave;ni ca karoti. So u&ntilde;&ntilde;h&agrave;naviriy&agrave;dhigatehi bhogehi b&agrave;h&agrave;balaparicitehi sed&agrave;vakkhittehi dhammikehi dhammaladdhehi bhoge ca bhu¤j&agrave;mi pu¤¤&agrave;ni ca karom&atilde;ti adhigacchati sukha&uuml;, adhigacchati somanassa&uuml;. Ida&uuml; vuccati gahapati bhogasukha&uuml;.</P>
<P>Katama¤ca gahapati ana&otilde;asukha&uuml;? Idha gahapati kulaputto na kassaci ki¤ci dh&agrave;reti appa&uuml; v&agrave; bahu&uuml; v&agrave;. So na kassaci ki¤ci dh&agrave;remi appa&uuml; v&agrave; bahu&uuml; v&agrave;ti adhigacchati sukha&uuml;, adhigacchati somanassa&uuml;. Ida&uuml; vuccati gahapati ana&otilde;asukha&uuml;.</P>
<P>Katama¤ca gahapati anavajjasukha&uuml;? Idha gahapati ariyas&agrave;vako anavajjena k&agrave;yakammena samann&agrave;gato hoti, anavajjena vac&atilde;kammena samann&agrave;gato hoti, anavajjena manokammena samann&agrave;gato hoti. So [PTS Page 070] [\q 70/] anavajjenamhi k&agrave;yakammena samann&agrave;gato, anavajjena vac&atilde;kammena samann&agrave;gato, anavajjena manokammena samann&agrave;gatoti adhigacchati sukha&uuml;, adhigacchati somanassa&uuml;. Ida&uuml; vuccati gahapati anavajjasukha&uuml;.</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>Im&agrave;ni kho gahapati catt&agrave;ri sukh&agrave;ni adhigaman&atilde;y&agrave;ni gihin&agrave; k&agrave;mabhogin&agrave; k&agrave;lena k&agrave;la&uuml; samayena samaya&uuml; up&agrave;d&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>35. Ana&otilde;a&uuml; sukha&uuml; ¤atv&agrave;na</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A><FONT FACE="Times_CSX+"> atho atthisukha&uuml; sare,<BR>
Bhu¤ja&uuml; bhoga&uuml; sukha&uuml; macco tato pa¤¤&agrave; vipassati.</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>36. Vipassam&agrave;no j&agrave;n&agrave;ti ubho bh&agrave;ge sumedhaso,<BR>
Anavajjasukhasseta&uuml; kala&uuml; n&agrave;gghati so&euml;asint&atilde;.</P></DIR>
</DIR>

<P>4. 2. 2. 3.</P>
<P>( Sabrahmasutta&uuml; )</P>
<P>13. Sabrahmak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. Sapubb&agrave;cariyak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. Sapubbadevat&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti. S&agrave;huneyyak&agrave;ni bhikkhave t&agrave;ni kul&agrave;ni yesa&uuml; putt&agrave;na&uuml; m&agrave;t&agrave;pitaro ajjh&agrave;g&agrave;re p&aring;jit&agrave; honti.</P>
<P>Brahm&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; </FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6)</SUP></FONT></A><FONT FACE="Times_CSX+"> eta&uuml; adhivacana&uuml;. Pubb&agrave;cariy&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. Pubbadev&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. &acirc;huneyy&agrave;ti bhikkhave m&agrave;t&agrave;pitunna&uuml; eta&uuml; adhivacana&uuml;. Ta&uuml; kissa hetu?</P>
<P>Bahuk&agrave;r&agrave; bhikkhave m&agrave;t&agrave;pitaro putt&agrave;na&uuml; &agrave;p&agrave;dak&agrave; posak&agrave; imassa lokassa dasset&agrave;roti.</P>
<P>37. Brahm&agrave;ti m&agrave;t&agrave;pitaro pubb&agrave;cariy&agrave;ti vuccare,</P>
<P>&acirc;huneyy&agrave; ca putt&agrave;na&uuml; paj&agrave;ya anukampak&agrave;,</P>
<P>Tasm&agrave; hi ne namasseyya sakkareyy&agrave;tha pa&otilde;&oacute;ito.</P><DIR>
<DIR>

<P>38. Annena atha p&agrave;nena vatthena sayanena ca,<BR>
Ucch&agrave;dane nah&agrave;pane p&agrave;d&agrave;na&uuml; dhovanena ca.</P>
<P>39. T&agrave;ya na&uuml; paricariy&agrave;ya m&agrave;t&agrave;pitusu pa&otilde;&oacute;it&agrave;,<BR>
Idha ceva na&uuml; pasa&uuml;santi pecca sagge ca modat&atilde;ti.</P></DIR>
</DIR>

<P>4. 2. 2. 4.</P>
<P>(Nirayasutta&uuml;)</P>
<P>14. [PTS Page 071] [\q 71/] cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P><DIR>
<DIR>

<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti.<BR>
Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>40. P&agrave;&otilde;&agrave;tip&agrave;to adinn&agrave;d&agrave;na&uuml; mus&agrave;v&agrave;do ca vuccati,<BR>
Parad&agrave;ragamana¤c&agrave;pi nappasa&uuml;santi pa&otilde;&oacute;it&agrave;ti.</P></DIR>
</DIR>

<P>[BJT Page 134] [\x 134/]</P>
<P>4. 2. 2. 5.</P>
<P>(R&aring;pa (ppam&agrave;&otilde;a) sutta&uuml;)</P>
<P>15. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>R&aring;pappam&agrave;&otilde;o r&aring;pappasanno, ghosappam&agrave;&otilde;o ghosappasanno, l&aring;khappam&agrave;&otilde;o l&aring;khappasanno, dhammappam&agrave;&otilde;o dhammappasanno.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P><DIR>
<DIR>

<P>41. Ye ca r&aring;pena p&agrave;mi&uuml;su </FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7)</SUP></FONT></A><FONT FACE="Times_CSX+"> ye ca ghosena anvag&aring;,<BR>
Chandar&agrave;gavas&aring;pet&agrave; na te j&agrave;nanti ta&uuml; jana&uuml;.</FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>42. Ajjhatta¤ca na j&agrave;n&agrave;ti bahiddh&agrave; ca na passati,<BR>
Samant&agrave;vara&otilde;o b&agrave;lo sa ve ghosena vuyhati.</P>
<P>43. Ajjhatta¤ca na j&agrave;n&agrave;ti bahiddh&agrave; ca vipassati,<BR>
Bahiddh&agrave; phaladass&agrave;v&atilde; sopi ghosena vuyhati.</P>
<P>44. Ajjhatta¤ca paj&agrave;n&agrave;ti bahiddh&agrave; ca vipassati,<BR>
Vin&atilde;vara&otilde;adass&agrave;v&atilde; na so ghosena vuyhati.</P></DIR>
</DIR>

<P>4. 2. 2. 6.</P>
<P>( Sar&agrave;ga (puggala) sutta&uuml;)</P>
<P>16. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro? Sar&agrave;go, sadoso, samoho, sam&agrave;no.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P><DIR>
<DIR>

<P>45. [PTS Page 072] [\q 72/] s&agrave;ratt&agrave; rajan&atilde;yesu piyar&aring;p&agrave;bhinandino,<BR>
Mohena adham&agrave; </FONT><A HREF="#N_9_"><SUP><FONT FACE="Times_CSX+">(9)</SUP></FONT></A><FONT FACE="Times_CSX+"> satt&agrave; baddh&agrave; va&oacute;&oacute;henti bandhana&uuml;.</P>
<P>46. R&agrave;gaja¤ca dosaja¤ca mohaja¤c&agrave;paviddasu,<BR>
Karonti akusala&uuml; kamma&uuml; savigh&agrave;ta&uuml; dukhudraya&uuml;.</P>
<P>47. Avijj&agrave;nivut&agrave; pos&agrave; andhabh&aring;t&agrave; acakkhuk&agrave;,<BR>
Yath&agrave; dhamm&agrave; tath&agrave; sant&agrave; tassevanti </FONT><A HREF="#N_10_"><SUP><FONT FACE="Times_CSX+">(10)</SUP></FONT></A><FONT FACE="Times_CSX+"> na ma¤¤areti.</P></DIR>
</DIR>

<P>4. 2. 2. 7.</P>
<P>(Ahi(metta)sutta&uuml;)</FONT><A HREF="#N_11_"><SUP><FONT FACE="Times_CSX+">(11)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>17. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;vatthiya&uuml; a¤¤ataro bhikkhu ahin&agrave; da&ntilde;&ntilde;ho k&agrave;lakato hoti. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;:</P>
<P>[BJT Page 136] [\x 136/]</P>
<P>Idha bhante s&agrave;vatthiya&uuml; a¤¤ataro bhikkhu ahin&agrave; da&ntilde;&ntilde;ho k&agrave;lakatoti.</P>
<P>Nahan&aring;na </FONT><A HREF="#N_12_"><SUP><FONT FACE="Times_CSX+">(12)</SUP></FONT></A><FONT FACE="Times_CSX+">so bhikkhave bhikkhu catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phari. Sace hi so bhikkhave bhikkhu catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phareyya, na hi so bhikkhave bhikkhu ahin&agrave; da&ntilde;&ntilde;ho k&agrave;la&uuml; kareyya. Katam&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni?</P>
<P>Vir&aring;pakkha&uuml; ahir&agrave;jakula&uuml;, er&agrave;patha&uuml; ahir&agrave;jakula&uuml;, chaby&agrave;putta&uuml; ahir&agrave;jakula&uuml;, ka&otilde;h&agrave;gotamaka&uuml; ahir&agrave;jakula&uuml;.</P>
<P>Nahan&aring;na so bhikkhave bhikkhu im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena</P>
<P>Phari. Sace hi so bhikkhave bhikkhu im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena phareyya, nahi so bhikkhave bhikkhu ahin&agrave; da&ntilde;&ntilde;ho k&agrave;la&uuml; kareyya.</P>
<P>Anuj&agrave;n&agrave;mi bhikkhave im&agrave;ni catt&agrave;ri ahir&agrave;jakul&agrave;ni mettena cittena pharitu&uuml;, attaguttiy&agrave; attarakkh&agrave;ya attaparitt&agrave;y&agrave;ti.</P><DIR>
<DIR>

<P>48. Vir&aring;pakkhehi me metta&uuml; metta&uuml; er&agrave;pathehi me,<BR>
Chaby&agrave;puttehi me metta&uuml; metta&uuml; ka&otilde;h&agrave;gotamakehi ca.</P>
<P>49. Ap&agrave;dakehi me metta&uuml; metta&uuml; dip&agrave;dakehi </FONT><A HREF="#N_13_"><SUP><FONT FACE="Times_CSX+">(13)</SUP></FONT></A><FONT FACE="Times_CSX+"> me,<BR>
[PTS Page 073] [\q 73/] catuppadehi me metta&uuml; metta&uuml; bahuppadehi me.</P>
<P>50. M&agrave; ma&uuml; ap&agrave;dako hi&uuml;si m&agrave; ma&uuml; hi&uuml;si dip&agrave;dako,<BR>
M&agrave; ma&uuml; catuppado hi&uuml;si m&agrave; ma&uuml; hi&uuml;si bahuppado.</P>
<P>51. Sabbe satt&agrave; sabbe p&agrave;&otilde;&agrave; sabbe bh&aring;t&agrave; ca keval&agrave;,<BR>
Sabbe bhadr&agrave;ni passantu m&agrave; ka¤ci p&agrave;pam&agrave;gam&agrave;.</P></DIR>
</DIR>

<P>Appam&agrave;&otilde;o buddho. Appam&agrave;&otilde;o dhammo. Appam&agrave;&otilde;o sa&iuml;gho. Pam&agrave;&otilde;avant&agrave;ni siri&uuml;sap&agrave;ni </FONT><A HREF="#N_14_"><SUP><FONT FACE="Times_CSX+">(14)</SUP></FONT></A><FONT FACE="Times_CSX+"> ahivicchik&agrave; satapad&atilde; u&otilde;&otilde;&agrave;n&agrave;bhi sarab&aring; m&aring;sik&agrave;. Kat&agrave; me rakkh&agrave;. Kat&agrave; me paritt&agrave;. Pa&ntilde;ikkamantu bh&aring;t&agrave;ni. So'ha&uuml; namo bhagavato. Namo sattanna&uuml; samm&agrave;sambuddh&agrave;nanti.</P>
<P>4. 2. 2. 8.</P>
<P>(Devadattasutta&uuml;)</P>
<P>18. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate acirapakkante devadatte. Tatra kho bhagav&agrave; devadatta&uuml; &agrave;rabbha bhikkh&aring; &agrave;mantesi:</P>
<P>Attavadh&agrave;ya bhikkhave devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Par&agrave;bhav&agrave;ya bhikkhave devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di.</P>
<P>[BJT Page 138. [\x 138/] ]</P>
<P>Seyyath&agrave;pi bhikkhave kadali attavadh&agrave;ya phala&uuml; deti, par&agrave;bhav&agrave;ya phala&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di.</P>
<P>Seyyath&agrave;pi bhikkhave ve&euml;u attavadh&agrave;ya phala&uuml; deti, par&agrave;bhav&agrave;ya phala&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di.</P>
<P>Seyyath&agrave;pi bhikkhave na&euml;o attavadh&agrave;ya phala&uuml; deti, par&agrave;bhav&agrave;ya phala&uuml; deti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di.</P>
<P>Seyyath&agrave;pi bhikkhave assatar&atilde; attavadh&agrave;ya gabbha&uuml; ga&otilde;h&agrave;ti, evameva kho bhikkhave attavadh&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;di. Par&agrave;bhav&agrave;ya devadattassa l&agrave;bhasakk&agrave;rasiloko udap&agrave;d&atilde;ti.</P><DIR>
<DIR>

<P>52. Phala&uuml; ve kadali&uuml; hanti phala&uuml; ve&euml;u&uuml; phala&uuml; na&euml;a&uuml;,<BR>
Sakk&agrave;ro k&agrave;purisa&uuml; hanti gabbho assatari&uuml; yath&agrave;'ti.</P></DIR>
</DIR>

<P>4. 2. 2. 9.</P>
<P>(Padh&agrave;nasutta&uuml;)</P>
<P>19. [PTS Page 074] [\q 74/] catt&agrave;rim&agrave;ni bhikkhave padh&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Sa&uuml;varappadh&agrave;na&uuml;, pah&agrave;&otilde;appadh&agrave;na&uuml;, bh&agrave;vanappadh&agrave;na&uuml;, anurakkha&otilde;appadh&agrave;na&uuml;.</P>
<P>Katama¤ca bhikkhave sa&uuml;varappadh&agrave;na&uuml;? Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ida&uuml; vuccati bhikkhave sa&uuml;varappadh&agrave;na&uuml;.</P>
<P>Katama¤ca bhikkhave pah&agrave;&otilde;appadh&agrave;na&uuml;? Idha bhikkhave bhikkhu uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ida&uuml; vuccati bhikkhave pah&agrave;&otilde;appadh&agrave;na&uuml;.</P>
<P>Katama¤ca bhikkhave bh&agrave;vanappadh&agrave;na&uuml;? Idha bhikkhave bhikkhu anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ida&uuml; vuccati bhikkhave bh&agrave;vanappadh&agrave;na&uuml;.</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>Katama¤ca bhikkhave anurakkha&otilde;appadh&agrave;na&uuml;? Idha bhikkhave bhikkhu uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave; asammos&agrave;ya bh&atilde;yobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ida&uuml; vuccati bhikkhave anurakkha&otilde;appadh&agrave;na&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri padh&agrave;n&agrave;n&atilde;ti.</P><DIR>
<DIR>

<P>53. Sa&uuml;varo ca pah&agrave;&otilde;a&uuml; ca bh&agrave;van&agrave; anurakkha&otilde;&agrave;,<BR>
Ete padh&agrave;n&agrave; catt&agrave;ro desit&agrave;diccabandhun&agrave;<BR>
Yehi bhikkhu idh&agrave;t&agrave;p&atilde; khaya&uuml; dukkhassa p&agrave;pu&otilde;eti.</P></DIR>
</DIR>

<P>4. 2. 2. 10.</P>
<P>(Adhammikasutta&uuml;)</P>
<P>20. Yasmi&uuml; bhikkhave samaye r&agrave;j&agrave;no adhammik&agrave; honti, r&agrave;jayutt&agrave;pi tasmi&uuml; samaye adhammik&agrave; honti. R&agrave;jayuttesu adhammikesu br&agrave;hma&otilde;agahapatik&agrave;pi tasmi&uuml; samaye adhammik&agrave; honti. Br&agrave;hma&otilde;agahapatikesu adhammikesu negamaj&agrave;napad&agrave;pi tasmi&uuml; samaye adhammik&agrave; honti. Negamaj&agrave;napadesu adhammikesu visama&uuml; candimasuriy&agrave; [PTS Page 075] [\q 75/] parivattanti. Visama&uuml; candimasuriyesu parivattantesu visama&uuml; nakkhatt&agrave;ni t&agrave;rakar&aring;p&agrave;ni parivattanti. Visama&uuml; nakkhattesu t&agrave;rakar&aring;pesu parivattantesu visama&uuml; rattindiv&agrave; parivattanti. Visama&uuml; rattindivesu parivattantesu visama&uuml; m&agrave;saddham&agrave;s&agrave; parivattanti. Visama&uuml; m&agrave;saddham&agrave;sesu parivattantesu visama&uuml; utusa&uuml;vacchar&agrave; parivattanti. Visama&uuml; utusa&uuml;vaccharesu parivattantesu visama&uuml; v&agrave;t&agrave; v&agrave;yanti visam&agrave; apa¤jas&agrave;. Visama&uuml; v&agrave;tesu v&agrave;yantesu visamesu apa¤jasesu devat&agrave; parikupit&agrave; bhavanti. Devat&agrave;su parikupit&agrave;su devo na samm&agrave;dh&agrave;ra&uuml; anuppavecchati. Deve na samm&agrave; dh&agrave;ra&uuml; anuppavecchante visamap&agrave;k&atilde;ni sass&agrave;ni bhavanti. Visamap&agrave;k&atilde;ni </FONT><A HREF="#N_15_"><SUP><FONT FACE="Times_CSX+">(15)</SUP></FONT></A><FONT FACE="Times_CSX+">bhikkhave sass&agrave;ni manuss&agrave; paribhu¤jant&agrave; app&agrave;yuk&agrave; ca honti. Dubba&otilde;&otilde;&agrave; ca dubbal&agrave; ca bavh&agrave;b&agrave;dh&agrave; ca.</P>
<P>Yasmi&uuml; bhikkhave samaye r&agrave;j&agrave;no dhammik&agrave; honti, r&agrave;jayutt&agrave;pi tasmi&uuml; samaye dhammik&agrave; honti. R&agrave;jayuttesu dhammikesu br&agrave;hma&otilde;agahapatik&agrave;pi tasmi&uuml; samaye dhammik&agrave; honti. Br&agrave;hma&otilde;agahapatikesu dhammikesu negamaj&agrave;napad&agrave;pi tasmi&uuml; samaye dhammik&agrave; honti. Negamaj&agrave;napadesu dhammikesu sama&uuml; candimasuriy&agrave; parivattanti. Sama&uuml; candimasuriyesu parivattantesu sama&uuml; nakkhatt&agrave;ni t&agrave;rakar&aring;p&agrave;ni parivattanti. Sama&uuml; nakkhattesu t&agrave;rakar&aring;pesu parivattantesu sama&uuml; rattindiv&agrave; parivattanti. Sama&uuml; rattindivesu parivattantesu sama&uuml; m&agrave;saddham&agrave;s&agrave; parivattanti. Sama&uuml; m&agrave;saddham&agrave;sesu parivattantesu sama&uuml; utusa&uuml;vacchar&agrave; parivattanti. Sama&uuml; utusa&uuml;vaccharesu parivattantesu sama&uuml; </FONT><A HREF="#N_16_"><SUP><FONT FACE="Times_CSX+">(16)</SUP></FONT></A><FONT FACE="Times_CSX+"> v&agrave;t&agrave; v&agrave;yanti sam&agrave; pa¤jas&agrave;. Sama&uuml; 2 v&agrave;tesu v&agrave;yantesu samesu pa¤jasesu devat&agrave; aparikupit&agrave; bhavanti. Devat&agrave;su aparikupit&agrave;su devo samm&agrave; dh&agrave;ra&uuml; anuppavecchati. Deve samm&agrave; dh&agrave;ra&uuml; anuppavecchante samap&agrave;k&atilde;ni sass&agrave;ni bhavanti. Samap&agrave;k&atilde;ni bhikkhave sass&agrave;ni manuss&agrave; paribhu¤jant&agrave; d&atilde;gh&agrave;yuk&agrave; ca honti. Va&otilde;&otilde;avanto ca balavanto ca app&agrave;b&agrave;dh&agrave; c&agrave;'ti.</P>
<P>[BJT Page 142] [\x 142/]</P><DIR>
<DIR>

<P>54. Gunna&uuml; ce taram&agrave;n&agrave;na&uuml; jimha&uuml; gacchati pu&iuml;gavo,<BR>
Sabb&agrave; t&agrave; jimha&uuml; gacchanti nette jimha&uuml; gate sati.</P>
<P>55. Evameva manussesu yo hoti se&ntilde;&ntilde;hasammato,<BR>
So ce adhamma&uuml; carati pageva itar&agrave; paj&agrave;,<BR>
[PTS Page 076] [\q 76/] sabba&uuml; ra&ntilde;&ntilde;ha&uuml; dukha&uuml; seti r&agrave;j&agrave; ce hotadhammiko.</P>
<P>56. Gunna&uuml; ce taram&agrave;n&agrave;na&uuml; uju&uuml; gacchati pu&iuml;gavo,<BR>
Sabb&agrave; t&agrave; uju gacchanti nette ujugate sati.</P>
<P>57. Evameva manussesu yo hoti se&ntilde;&ntilde;hasammato,<BR>
So ceva </FONT><A HREF="#N_17_"><SUP><FONT FACE="Times_CSX+">(17)</SUP></FONT></A><FONT FACE="Times_CSX+"> dhamma&uuml; carati pageva itar&agrave; paj&agrave;,<BR>
Sabba&uuml; ra&ntilde;&ntilde;ha&uuml; sukha&uuml; seti r&agrave;j&agrave; ce hoti dhammikoti.</P></DIR>
</DIR>

<P>Pattakammavaggo dutiyo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Pattakamma&uuml; ana&otilde;ako sabrahma niray&agrave; r&aring;pena pa¤cama&uuml;,</P>
<P>Sar&agrave;ga ahin&agrave; devadatto padh&agrave;na&uuml; adhammikena c&agrave;'ti.</P>
<P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>appiyato + 1. Appiyato v&agrave; machasa&uuml;<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP>[BJTS]= bhat&agrave; + 1. Bha&ntilde;&agrave; sy&agrave;. Ka&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= ana&otilde;asukha&uuml; + 2. &acirc;na&otilde;yasukha&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= ¤atv&agrave;na + 1. Anavajjasukha&uuml; ¤atv&agrave; s&atilde;mu.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5. </A><SUP>5</SUP>[BJTS]= vipassati + * &acirc;na&otilde;yasukha&uuml; ¤atv&agrave;na atho atthi sukha&uuml; sara&uuml;<BR>
Bhu¤ja&uuml; bhogasukha&uuml; macco tato pa¤¤&agrave; vipassati machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_6_">6.</A><BR>
<SUP>6</SUP>[BJTS]= m&agrave;t&agrave;pitunna&uuml; + 2. M&agrave;t&agrave;pit&aring;na&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
<SUP>7</SUP>[BJTS]= p&agrave;mi&uuml;su + 1. Ye ca r&aring;pe pam&agrave;&otilde;i&uuml;su machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_8_">8.</A><BR>
<SUP>8</SUP>[BJTS]= jana&uuml; + 2. N&agrave;bhij&agrave;nanti te chan&agrave; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_9_">9.</A><BR>
<SUP>9</SUP>[BJTS]= adham&agrave; + 3. &acirc;vut&agrave; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_10_">10.</A><BR>
<SUP>10</SUP>[BJTS]= tassevanti + 4. Na tassevanti sy&agrave;. Machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_11_">11.</A><BR>
<SUP>11</SUP>[BJTS]= (Ahi(metta)sutta&uuml;) + * Khandhaparitta&uuml; catubh&agrave;&otilde;av&agrave;rap&agrave;&euml;i.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_12_">12.</A><BR>
<SUP>12</SUP>[BJTS]= Nahan&aring;na + 1. Na hi n&aring;na machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_13_">13.</A><BR>
<SUP>13</SUP>[BJTS]= dip&agrave;dakehi + 2. Dvip&agrave;dakehi machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_14_">14.</A><BR>
<SUP>14</SUP>[BJTS]= siri&uuml;sap&agrave;ni + 3. Sar&atilde;sap&agrave;ni machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_15_">15.</A><BR>
<SUP>15</SUP>[BJTS]= Visamap&agrave;k&atilde;ni + 1. Visamap&agrave;k&agrave;n&atilde; machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_16_">16.</A><BR>
<SUP>16</SUP>[BJTS]= sama&uuml; + 2. Avisama&uuml; s&atilde;mu.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_17_">17.</A><BR>
<SUP>17</SUP>[BJTS]= ceva + 1. So sace machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT></BODY>
</HTML>
