<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:9 Macalavaggo - PaliLE </TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Dutiyo pa&otilde;&otilde;&agrave;sako.</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Macalavaggo.</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 2. 4. 1.</P>
<P>(P&agrave;&otilde;&agrave;tip&agrave;t&atilde;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>31. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge'ti</P>
<P>4. 2. 4. 2.</P>
<P>( Mus&agrave;v&agrave;d&atilde;sutta&uuml;)</P>
<P>32. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Mus&agrave;v&agrave;d&atilde; hoti, pisun&agrave;v&agrave;co hoti, pharus&agrave;v&agrave;co hoti, samphappal&agrave;p&atilde; hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[PTS Page 084] [\q 84/] cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisun&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge'ti.</P>
<P>4. 2. 4. 3.</P>
<P>(Va&otilde;&otilde;asutta&uuml;)</P>
<P>33. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Ananuvicca apariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Ananuvicca apariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Ananuvicca apariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti. Ananuvicca apariyog&agrave;hetv&agrave; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti.</P>
<P>[BJT Page 160] [\x 160/]</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Anuvicca pariyog&agrave;hetv&agrave; ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sati. Anuvicca pariyog&agrave;hetv&agrave; va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sati. Anuvicca pariyog&agrave;hetv&agrave; appas&agrave;dan&atilde;ye &ntilde;h&agrave;ne appas&agrave;da&uuml; upada&uuml;seti. Anuvicca pariyog&agrave;hetv&agrave; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;da&uuml; upada&uuml;seti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge'ti.</P>
<P>4. 2. 4. 4.</P>
<P>(Kodhagarusutta&uuml;)</P>
<P>34. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Kodhagaru hoti na saddhammagaru, makkhagaru hoti na saddhammagaru, l&agrave;bhagaru hoti na saddhammagaru, sakk&agrave;ragaru hoti na saddhammagaru.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[PTS Page 085] [\q 85/] cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Saddhammagaru hoti na kodhagaru, saddhammagaru hoti na makkhagaru, saddhammagaru hoti na l&agrave;bhagaru, saddhammagaru hoti na sakk&agrave;ragaru.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 162] [\x 162/]</P>
<P>4. 2. 4. 5.</P>
<P>( Tamotamapar&agrave;yanasutta&uuml; )</P>
<P>35. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Tamotamapar&agrave;yano, tamojotipar&agrave;yano, jotitamapar&agrave;yano, jotijotipar&agrave;yano.</P>
<P>Katha¤ca bhikkhave puggalo tamo hoti tamapar&agrave;yano? Idha bhikkhave, ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha¤jo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo tamo hoti tamapar&agrave;yano.</P>
<P>Katha¤ca bhikkhave puggalo tamo hoti jotipar&agrave;yano? Idha bhikkhave ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha¤jo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati, v&agrave;c&agrave;ya sucarita&uuml; carati, manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo tamo hoti jotipar&agrave;yano.</P>
<P>Katha¤ca bhikkhave puggalo joti hoti tamapar&agrave;yano? [PTS Page 086] [\q 86/] idha bhikkhave ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato. L&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave;, v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave;, manas&agrave; duccarita&uuml; caritv&agrave;, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo joti hoti tamapar&agrave;yano:</P>
<P>[BJT Page 164] [\x 164/]</P>
<P>Katha¤ca bhikkhave puggalo joti hoti jotipar&agrave;yano? Idha bhikkhave ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati, v&agrave;c&agrave;ya sucarita&uuml; carati, manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo joti hoti joti par&agrave;yano.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 4. 6.</P>
<P>(Onatonata sutta&uuml;)</P>
<P>36. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Onatonato, onatunnato, unnatonato, unnatunnato.</P>
<P>Katha¤ca bhikkhave puggalo onatonato hoti? Idha bhikkhave ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So va hoti dubba&otilde;&otilde;o duddasiko</P>
<P>Kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha¤jo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So</P>
<P>K&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; v&agrave;c&agrave;ya duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo onatonato hoti.</P>
<P>Katha¤ca bhikkhave puggalo onatunnato hoti? Idha bhikkhave ekacco puggalo n&atilde;ce kule pacc&agrave;j&agrave;to hoti ca&otilde;&oacute;&agrave;lakule v&agrave; ve&otilde;akule v&agrave; nes&agrave;dakule v&agrave; rathak&agrave;rakule v&agrave; pukkusakule v&agrave; da&euml;idde appannap&agrave;nabhojane kasiravuttike yattha kasirena gh&agrave;sacch&agrave;do labbhati. So ca hoti dubba&otilde;&otilde;o duddasiko oko&ntilde;imako bavh&agrave;b&agrave;dho k&agrave;&otilde;o v&agrave; ku&otilde;&atilde; v&agrave; kha¤jo v&agrave; pakkhahato v&agrave;, na l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; carati, v&agrave;c&agrave;ya sucarita&uuml; carati, manas&agrave; sucarita&uuml; carati. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; manas&agrave; sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo onatunnato hoti.</P>
<P>Katha¤ca bhikkhave puggalo unnatonato hoti? Idha bhikkhave ekacco puggalo uccekule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato. L&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena duccarita&uuml; carati, v&agrave;c&agrave;ya duccarita&uuml; carati, manas&agrave; duccarita&uuml; carati. So k&agrave;yena duccarita&uuml; caritv&agrave; manas&agrave; duccarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo unnatonato hoti.</P>
<P>Katha¤ca bhikkhave puggalo unnatunnato hoti? Idha bhikkhave ekacco puggalo ucce kule pacc&agrave;j&agrave;to hoti khattiyamah&agrave;s&agrave;lakule v&agrave; br&agrave;hma&otilde;amah&agrave;s&agrave;lakule v&agrave; gahapatimah&agrave;s&agrave;lakule v&agrave; a&oacute;&oacute;he mahaddhane mah&agrave;bhoge pah&aring;taj&agrave;tar&aring;parajate pah&aring;tavittupakara&otilde;e pah&aring;tadhanadha¤¤e. So ca hoti abhir&aring;po dassan&atilde;yo p&agrave;s&agrave;diko param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gato, l&agrave;bh&atilde; annassa p&agrave;nassa vatthassa y&agrave;nassa m&agrave;l&agrave;gandhavilepanassa seyy&agrave;vasathapad&atilde;peyyassa. So k&agrave;yena sucarita&uuml; caritv&agrave; v&agrave;c&agrave;ya sucarita&uuml; caritv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati. Eva&uuml; kho bhikkhave puggalo unnatunnato hoti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 166] [\x 166/]</P>
<P>4. 2. 4. 7.</P>
<P>(Sama&otilde;amacala puttasutta&uuml;)</P>
<P>37. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Sama&otilde;amacalo, sama&otilde;apu&otilde;&oacute;ar&atilde;ko, sama&otilde;apadumo, sama&otilde;esu sama&otilde;asukhum&agrave;lo.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;amacalo hoti? Idha bhikkhave bhikkhu sekho hoti pa&ntilde;ipado anuttara&uuml; yogakkhema&uuml; patthayam&agrave;no viharati. Seyyath&agrave;pi bhikkhave [PTS Page 087] [\q 87/] ra¤¤o khattiyassa muddh&agrave;vasittassa je&ntilde;&ntilde;ho putto &agrave;bhiseko anabhisitto macalappatto, evameva kho bhikkhave bhikkhu sekho hoti pa&ntilde;ipado anuttara&uuml; yogakkhema&uuml; patthayam&agrave;no viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;amacalo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti? Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. No ca kho a&ntilde;&ntilde;havimokkhe k&agrave;yena phassitv&agrave; viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apadumo hoti? Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. A&ntilde;&ntilde;ha ca vimokkhe k&agrave;yena phassitv&agrave; viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apadumo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti? Idha bhikkhave bhikkhu y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Yehi kho pana sabrahmac&agrave;r&atilde;hi saddhi&uuml; viharati, ty&agrave;ssa man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa¤¤eva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni kho pana t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visama parih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;nassa</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> na bahudeva uppajjanti. App&agrave;b&agrave;dho hoti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; [PTS Page 088] [\q 88/] pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti.</P>
<P>[BJT Page 168] [\x 168/]</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti. Mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti. Aha&uuml; hi bhikkhave y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Yehi kho pana bhikkh&aring;hi saddhi&uuml; vihar&agrave;mi, te </FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> ma&uuml; man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa&uuml; yeva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni pana </FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visamaparih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;ni me na bahudeva uppajjanti app&agrave;b&agrave;dhohamasmi. Catunna&uuml; kho pana jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti. Mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 4. 8.</P>
<P>(Sama&otilde;amacala sa¤¤ojana sutta&uuml;)</P>
<P>38. Catt&agrave;ro' me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml; katame catt&agrave;ro?</P>
<P>Sama&otilde;amacalo, sama&otilde;apu&otilde;&oacute;ar&atilde;ko, sama&otilde;apadumo, sama&otilde;esu sama&otilde;asukhum&agrave;lo.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;amacalo hoti? Idha bhikkhave bhikkhu ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; [PTS Page 089] [\q 89/] sot&agrave;panno hoti avinip&agrave;tadhammo, niyato sambodhipar&agrave;ya&otilde;o. Eva&uuml; kho bhikkhave puggalo sama&otilde;amacalo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti? Idha bhikkhave bhikkhu ti&otilde;&otilde;a&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Eva&uuml; kho bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apadumo hoti? Idha bhikkhave bhikkhu pa¤canna&uuml; orambh&agrave;giy&agrave;na&uuml; sa¤¤ojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave;. Eva&uuml; kho bhikkhave puggalo sama&otilde;apadumo hoti.</P>
<P>[BJT Page 170] [\x 170/]</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti? Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 4. 9.</P>
<P>(Sama&otilde;amacala di&ntilde;&ntilde;hisutta&uuml;)</P>
<P>39. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Sama&otilde;amacalo, sama&otilde;apu&otilde;&oacute;ar&atilde;ko, sama&otilde;apadumo, sama&otilde;esu sama&otilde;asukhum&agrave;lo.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;amacalo hoti? Idha bhikkhave bhikkhu samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sat&atilde; hoti, samm&agrave;sam&agrave;dh&atilde; hoti. Eva&uuml; kho bhikkhave puggalo sama&otilde;amacalo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti? Idha bhikkhave bhikkhu samm&agrave;di&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sat&atilde; hoti, samm&agrave;sam&agrave;dh&atilde; hoti, samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutt&atilde; hoti. No ca kho a&ntilde;&ntilde;havimokkhe k&agrave;yena phassitv&agrave;</P>
<P>[PTS Page 090] [\q 90/] viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apadumo hoti? Idha bhikkhave bhikkhu samm&agrave;di&ntilde;&ntilde;hiko hoti, samm&agrave;sa&iuml;kappo hoti, samm&agrave;v&agrave;co hoti, samm&agrave;kammanto hoti, samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sat&atilde; hoti, samm&agrave;sam&agrave;dh&atilde; hoti. Samm&agrave;¤&agrave;&otilde;&atilde; hoti, samm&agrave;vimutt&atilde; hoti, a&ntilde;&ntilde;ha ca vimokkhe k&agrave;yena phassitv&agrave; viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apadumo hoti:</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti? Idha bhikkhave bhikkhu y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito, y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Yehi kho pana sabrahmac&agrave;r&atilde;hi saddhi&uuml; viharati, ty&agrave;ssa man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa¤¤eva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni kho pana t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visama parih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave; t&agrave;nassa na bahudeva uppajjanti. App&agrave;b&agrave;dho hoti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya ' sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya ' sama&otilde;esu sama&otilde;asukhum&agrave;lo 'ti. Aha&uuml; hi bhikkhave y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤j&agrave;mi appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Yehi kho pana bhikkh&aring;hi saddhi&uuml; vihar&agrave;mi, te ma&uuml; man&agrave;penema bahula&uuml; k&agrave;yakammena samud&agrave;caranti. Appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa&uuml; yeva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni pana t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visamaparih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;ni me na bahudeva uppajjanti app&agrave;dhohamasmi. Catunna&uuml; kho pana jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;nav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi. Ya&uuml; hi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo'ti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti. </FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>[BJT Page 172] [\x 172/]</P>
<P>4. 2. 4. 10.</P>
<P>(Sama&otilde;amacala khandhasutta&uuml;)</P>
<P>40. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Sama&otilde;amacalo, sama&otilde;apu&otilde;&oacute;ar&atilde;ko, sama&otilde;apadumo, sama&otilde;esu sama&otilde;asukhum&agrave;lo.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;amacalo hoti? Idha bhikkhave bhikkhu sekho hoti appattam&agrave;naso, anuttara&uuml; yogakkhema&uuml; patthayam&agrave;no viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;amacalo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti? Idha bhikkhave bhikkhu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati: iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa atthagamo. Iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo. Iti sa¤¤&agrave;, iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya atthagamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; atthagamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa atthagamoti. No ca kho a&ntilde;&ntilde;havimokkhe k&agrave;yena phassitv&agrave; </FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5)</SUP></FONT></A><FONT FACE="Times_CSX+"> viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apu&otilde;&oacute;ar&atilde;ko hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;apadumo hoti? Idha bhikkhave bhikkhu pa¤casup&agrave;d&agrave;nakkhandhesu udayabbay&agrave;nupass&atilde; viharati: iti r&aring;pa&uuml;, iti r&aring;passa samudayo, iti r&aring;passa atthagamo. Iti vedan&agrave;, iti vedan&agrave;ya samudayo, iti vedan&agrave;ya atthagamo. Iti sa¤¤&agrave; iti sa¤¤&agrave;ya samudayo, iti sa¤¤&agrave;ya atthagamo. Iti sa&iuml;kh&agrave;r&agrave;, iti sa&iuml;kh&agrave;r&agrave;na&uuml; samudayo, iti sa&iuml;kh&agrave;r&agrave;na&uuml; atthagamo. Iti vi¤¤&agrave;&otilde;a&uuml;, iti vi¤¤&agrave;&otilde;assa samudayo, iti vi¤¤&agrave;&otilde;assa [PTS Page 091] [\q 91/] atthagamoti. A&ntilde;&ntilde;ha ca vimokkhe k&agrave;yena phassitv&agrave; viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;apadumo hoti.</P>
<P>Katha¤ca bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti? Idha bhikkhave bhikkhu y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤jati, appa&uuml; ay&agrave;cito. Yehi kho pana sabrahmac&agrave;r&atilde;hi saddhi&uuml; viharati, ty&agrave;ssa man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa¤¤eva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni kho pana t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visama parih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;nassa na bahudeva uppajjanti. App&agrave;b&agrave;dho hoti. Catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave puggalo sama&otilde;esu sama&otilde;asukhum&agrave;lo hoti.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya ' sama&otilde;esu sama&otilde;asukhum&agrave;lo ' ti. Mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya ' sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti. Aha&uuml; hi bhikkhave y&agrave;citova bahula&uuml; c&atilde;vara&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; sen&agrave;sana&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Y&agrave;citova bahula&uuml; gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤j&agrave;mi, appa&uuml; ay&agrave;cito. Yehi kho pana bhikkh&aring;hi saddhi&uuml; vihar&agrave;mi, te ma&uuml; man&agrave;peneva bahula&uuml; k&agrave;yakammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; vac&atilde;kammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;peneva bahula&uuml; manokammena samud&agrave;caranti, appa&uuml; aman&agrave;pena. Man&agrave;pa&uuml; yeva bahula&uuml; upah&agrave;ra&uuml; upaharanti, appa&uuml; aman&agrave;pa&uuml;. Y&agrave;ni pana t&agrave;ni vedayit&agrave;ni pittasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; semhasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; v&agrave;tasamu&ntilde;&ntilde;h&agrave;n&agrave;ni v&agrave; sannip&agrave;tik&agrave;ni v&agrave; utuparin&agrave;maj&agrave;ni v&agrave; visamaparih&agrave;raj&agrave;ni v&agrave; opakkamik&agrave;ni v&agrave; kammavip&agrave;kaj&agrave;ni v&agrave;, t&agrave;ni me na bahudeva uppajjanti app&agrave;b&agrave;dhohamasmi. Catunna&uuml; kho pana jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;. &acirc;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vihar&agrave;mi.</P>
<P>Ya&uuml; hi ta&uuml; bhikkhave samm&agrave;vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti mameva ta&uuml; bhikkhave samm&agrave; vadam&agrave;no vadeyya 'sama&otilde;esu sama&otilde;asukhum&agrave;lo' ti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>Macalavaggo catuttho.</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>P&agrave;&otilde;&agrave;tip&agrave;to ca mus&agrave; va&otilde;&otilde;akodhatamonat&agrave;,<BR>
Putto sa¤¤ojana&uuml; ceva di&ntilde;&ntilde;hikhandhena te das&agrave;ti.</P></DIR>
</DIR>

<P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>t&agrave;nassa + 1. T&agrave;ni me na bahudeva machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP>[BJTS]= te + 1. Me machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= Y&agrave;ni pana + 2. Y&agrave;ni kho machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= 1. Phusitv&agrave; machasa&uuml;. (this footnote can not be located onthis page).<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP>[BJTS]= phassitv&agrave; + 1. Phusitv&agrave; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
