<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:10 Asuravaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Dutiyo pa&otilde;&otilde;&agrave;sako.</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 174] [\x 174/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Asuravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 2. 5. 1.</P>
<P>(Asurasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>41. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Asuro asurapariv&agrave;ro, asuro devapariv&agrave;ro, devo asurapariv&agrave;ro, devo devapariv&agrave;ro.</P>
<P>Katha勺a bhikkhave puggalo asuro hoti asurapariv&agrave;ro? Idha bhikkhave ekacco puggalo duss&atilde;lo hoti p&agrave;padhammo. Paris&agrave;pissa duss&atilde;l&agrave; hoti p&agrave;padhamm&agrave;. Eva&uuml; kho bhikkhave puggalo asuro hoti asurapariv&agrave;ro.</P>
<P>Katha勺a bhikkhave puggalo asuro hoti devapariv&agrave;ro? Idha bhikkhave ekacco puggalo duss&atilde;lo hoti p&agrave;padhammo. Paris&agrave; ca khvassa hoti s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;. Eva&uuml; kho bhikkhave puggalo asuro hoti devapariv&agrave;ro.</P>
<P>Katha勺a bhikkhave puggalo devo hoti asurapariv&agrave;ro? [PTS Page 092] [\q 92/] idha bhikkhave ekacco puggalo s&atilde;lav&agrave; hoti kaly&agrave;&otilde;adhammo. Paris&agrave; ca khvassa hoti duss&atilde;l&agrave; p&agrave;padhamm&agrave;. Eva&uuml; kho bhikkhave puggalo devo hoti asurapariv&agrave;ro.</P>
<P>Katha勺a bhikkhave puggalo devo hoti devapariv&agrave;ro? Idha bhikkhave ekacco puggalo s&atilde;lav&agrave; hoti kaly&agrave;&otilde;adhammo. Paris&agrave; pissa hoti s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;. Eva&uuml; kho bhikkhave puggalo devo hoti devapariv&agrave;ro.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 2.</P>
<P>(Pa&ntilde;hamasam&agrave;dhisutta&uuml;)</P>
<P>Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha pana bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti adhipa中&agrave;dhammavipassan&agrave;ya, na l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa.</P>
<P>[BJT Page 176] [\x 176/]</P>
<P>Idha pana bhikkhave ekacco puggalo neva l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha pana bhikkhave ekacco puggalo l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 3.</P>
<P>(Dutiyasam&agrave;dhisutta&uuml;)</P>
<P>43. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha pana bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti adhipa中&agrave;dhammavipassan&agrave;ya, na l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa.</P>
<P>Idha pana bhikkhave ekacco puggalo neva l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha pana bhikkhave ekacco puggalo l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; hoti ajjhatta&uuml; [PTS Page 093] [\q 93/] cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya, tena bhikkhave puggalena ajjhatta&uuml; cetosamathe pati&ntilde;&ntilde;h&agrave;ya adhipa中&agrave;dhammavipassan&agrave;ya yogo kara&otilde;&atilde;yo. So aparena samayena l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya, na l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa. Tena bhikkhave puggalena adhipa中&agrave;dhammavipassan&agrave;ya pati&ntilde;&ntilde;h&agrave;ya ajjhatta&uuml; cetosamathe yogo kara&otilde;&atilde;yo. So aparena samayena l&agrave;bh&atilde; ce va hoti adhipa中&agrave; dhammavipassan&agrave;ya, l&agrave;bh&atilde; ca ajjhatta&uuml; cetosamathassa.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo neva l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya. Tena bhikkhave puggalena tesa&uuml; yeva kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;il&agrave;bh&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja中a&uuml; ca kara&otilde;&atilde;ya&uuml;.</P>
<P>[BJT Page 178] [\x 178/]</P>
<P>Seyyath&agrave;pi bhikkhave &agrave;dittacelo v&agrave; &agrave;dittas&atilde;so v&agrave; tassa tasseva celassa v&agrave; s&atilde;sassa v&agrave; nibb&agrave;pan&agrave;ya adhimatta&uuml; chanda勺a v&agrave;y&agrave;ma勺a uss&agrave;ha勺a usso&euml;hi勺a appa&ntilde;iv&agrave;ni勺a sati勺a sampaja中a&uuml; ca kareyya, evameva kho bhikkhave tena puggalena tesa&uuml;yeva kusal&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;il&agrave;bh&agrave;ya adhimatto chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;h&atilde; ca appa&ntilde;iv&agrave;ni ca sati ca sampaja中a&uuml; ca kara&otilde;&atilde;ya&uuml;. So aparena samayena l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya, tena bhikkhave puggalena tesu yeva kusalesu dhammesu pati&ntilde;&ntilde;h&agrave;ya uttari&uuml; &agrave;sav&agrave;na&uuml; khay&agrave;ya yogo kara&otilde;&atilde;yo.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 4.</P>
<P>( Tatiyasam&agrave;dhisutta&uuml; )</P>
<P>44. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha [PTS Page 094] [\q 94/] pana bhikkhave ekacco puggalo l&agrave;bh&atilde; hoti adhipa中&agrave;dhammavipassan&agrave;ya, na l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa.</P>
<P>Idha pana bhikkhave ekacco puggalo neva l&agrave;bh&atilde; hoti ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Idha pana bhikkhave ekacco puggalo l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya, tena bhikkhave puggalena yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; adhipa中&agrave; dhammavipassan&agrave;ya, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: katha&uuml;nu kho &agrave;vuso sa&iuml;kh&agrave;r&agrave; da&ntilde;&ntilde;habb&agrave;? Katha&uuml; sa&iuml;kh&agrave;r&agrave; sammasitabb&agrave;? Katha&uuml; sa&iuml;kh&agrave;r&agrave; vipassitabb&agrave;ti? Tassa so yath&agrave;di&ntilde;&ntilde;ha&uuml; yath&agrave;vidita&uuml; vy&agrave;karoti: eva&uuml; kho &agrave;vuso sa&iuml;kh&agrave;r&agrave; da&ntilde;&ntilde;habb&agrave;, eva&uuml; sa&iuml;kh&agrave;r&agrave; sammasitabb&agrave;, eva&uuml; sa&iuml;kh&agrave;r&agrave; vipassitabb&agrave;ti.</P>
<P>So aparena samayena l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>[BJT Page 180] [\x 180/]</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya, na l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa. Tena bhikkhave puggalena yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; ajjhatta&uuml; cetosamathassa, so upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: "katha&uuml; nu kho &agrave;vuso citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;? Katha&uuml; citta&uuml; sannis&agrave;detabba&uuml;? Katha&uuml; citta&uuml; ekodikattabba&uuml;? Katha&uuml; citta&uuml; sam&agrave;dah&agrave;tabbanti?." Tassa so yath&agrave;di&ntilde;&ntilde;ha&uuml; yath&agrave;vidita&uuml; vy&agrave;karoti: "eva&uuml; kho &agrave;vuso citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;, eva&uuml; citta&uuml; sannis&agrave;detabba&uuml;, eva&uuml; citta&uuml; ekodikattabba&uuml;, eva&uuml; citta&uuml; sam&agrave;dah&agrave;tabbanti. "</P>
<P>So aparena samayena l&agrave;bh&atilde; ceva hoti adhipa中&agrave;dhammavipassan&agrave;ya, l&agrave;bh&atilde; ca ajjhatta&uuml; cetosamathassa.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo neva l&agrave;bh&atilde; ca ajjhatta&uuml; cetosamathassa, na l&agrave;bh&atilde; adhipa中&agrave;dhammavipassan&agrave;ya, tena bhikkhave puggalena yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; ceva ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya. So upasa&iuml;kamitv&agrave; evamassa vacan&atilde;yo: "katha&uuml;nu kho &agrave;vuso citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;? Katha&uuml; citta&uuml; sannis&agrave;detabba&uuml;? Katha&uuml; citta&uuml; ekodikattabba&uuml;? Katha&uuml; citta&uuml; sam&agrave;dah&agrave;tabba&uuml;? Katha&uuml; sa&iuml;kh&agrave;r&agrave; da&ntilde;&ntilde;habb&agrave;? Katha&uuml; sa&iuml;kh&agrave;r&agrave; sammasitabb&agrave;? Katha&uuml; sa&iuml;kh&agrave;r&agrave; vipassitabb&agrave;?" Ti. Tassa so yath&agrave;di&ntilde;&ntilde;ha&uuml; yath&agrave;vidita&uuml; vy&agrave;karoti: "eva&uuml; kho &agrave;vuso citta&uuml; sa&otilde;&ntilde;hapetabba&uuml;, eva&uuml; citta&uuml; sannis&agrave;detabba&uuml;, eva&uuml; citta&uuml; ekodikattabba&uuml;, eva&uuml; citta&uuml; sam&agrave;dah&agrave;tabba&uuml;, eva&uuml; sa&iuml;kh&agrave;r&agrave; da&ntilde;&ntilde;habb&agrave;, eva&uuml; sa&iuml;kh&agrave;r&agrave; sammasitabb&agrave; eva&uuml; sa&iuml;kh&agrave;r&agrave; vipassitabb&agrave;" ti.</P>
<P>So aparena [PTS Page 095] [\q 95/] samayena l&agrave;bh&atilde; ceva hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca</P>
<P>Adhipa中&agrave;dhammavipassan&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo l&agrave;bh&atilde; ceva</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> hoti ajjhatta&uuml; cetosamathassa, l&agrave;bh&atilde; ca adhipa中&agrave;dhammavipassan&agrave;ya, tena bhikkhave puggalena tesu yeva kusalesu dhammesu pati&ntilde;&ntilde;h&agrave;ya uttari&uuml; &agrave;sav&agrave;na&uuml; khay&agrave;ya yogo kara&otilde;&atilde;yo.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 6.</P>
<P>( Chav&agrave;l&agrave;tasutta&uuml; )</P>
<P>45. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Nevattahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Parahit&agrave;ya pa&ntilde;ipanno no attahit&agrave;ya. Attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca.</P>
<P>[BJT Page 182] [\x 182/]</P>
<P>Seyyath&agrave;pi bhikkhave chav&agrave;l&agrave;ta&uuml; ubhato paditta&uuml; majjhe g&aring;thagata&uuml; neva g&agrave;me ka&ntilde;&ntilde;hattha&uuml; pharati na ara中e. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi yv&agrave;ya&uuml; puggalo nevattahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo parahit&agrave;ya pa&ntilde;ipanno no attahit&agrave;ya, aya&uuml; imesa&uuml; dvinna&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya, aya&uuml; imesa&uuml; ti&otilde;&otilde;a&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca.</P>
<P>Tatra bhikkhave yv&agrave;ya&uuml; puggalo attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca, aya&uuml; imesa&uuml; catunna&uuml; puggal&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro ca.</P>
<P>Seyyath&agrave;pi bhikkhave gav&agrave; kh&atilde;ra&uuml;, kh&atilde;ramh&agrave; dadhi, dadhimh&agrave; navan&atilde;ta&uuml;, navan&atilde;tamh&agrave; sappi, sappimh&agrave; sappima&otilde;&oacute;o, sappima&otilde;&oacute;o tattha aggamakkh&agrave;yati, evameva kho bhikkhave yv&agrave;ya&uuml; puggalo attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca, aya&uuml; imesa&uuml; catunna&uuml; puggal&agrave;na&uuml; aggo ca se&ntilde;&ntilde;ho ca p&agrave;mokkho ca uttamo ca pavaro ca.</P>
<P>[PTS Page 096] [\q 96/] ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 6.</P>
<P>( R&agrave;gavinayasutta&uuml;)</P>
<P>46. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;, katame catt&agrave;ro?</P>
<P>Attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Parahit&agrave;ya pa&ntilde;ipanno no attahit&agrave;ya. Neva attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca.</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; r&agrave;gavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; r&agrave;gavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; dosavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; dosavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; mohavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; mohavinay&agrave;ya sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya.</P>
<P>[BJT Page 184] [\x 184/]</P>
<P>Katha勺a bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti, no attahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; na r&agrave;gavinay&agrave;ya pa&ntilde;ipanno hoti, para&uuml; r&agrave;gavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; na dosavinay&agrave;ya pa&ntilde;ipanno hoti, para&uuml; dosavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; na mohavinay&agrave;ya pa&ntilde;ipanno hoti, para&uuml; mohavinay&agrave;ya sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; na r&agrave;gavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; r&agrave;gavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; na dosavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; dosavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; na mohavinay&agrave;ya pa&ntilde;ipanno hoti, no para&uuml; mohavinay&agrave;ya sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti, parahit&agrave;ya ca? Idha bhikkhave ekacco puggalo attan&agrave; ca r&agrave;gavinay&agrave;ya pa&ntilde;ipanno hoti, para勺a r&agrave;gavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; ca dosavinay&agrave;ya pa&ntilde;ipanno hoti, para勺a dosavinay&agrave;ya sam&agrave;dapeti. Attan&agrave; ca mohavinay&agrave;ya pa&ntilde;ipanno hoti, para勺a [PTS Page 097] [\q 97/] mohavinay&agrave;ya sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti, parahit&agrave;ya ca.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 7.</P>
<P>(Khippanisantisutta&uuml;)</P>
<P>47. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Parahit&agrave;ya pa&ntilde;ipanno no attahit&agrave;ya. Nevattahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca.</P>
<P>[BJT Page 186] [\x 186/]</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya? Idha bhikkhave ekacco puggalo khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na&uuml; ca dhamm&agrave;na&uuml; dh&agrave;rakaj&agrave;tiko hoti. Dhat&agrave;na&uuml; ca dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti. Atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. No ca kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;. No ca sandassako sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya? Idha bhikkhave ekacco puggalo na heva kho khippanisant&atilde; hoti kusalesu dhammesu no ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;rakaj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti. No ca atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co ca hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;. Sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Eva&uuml; kho bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya.</P>
<P>[PTS Page 098] [\q 98/] katha勺a bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya? Idha bhikkhave ekacco puggalo na heva kho khippanisant&atilde; hoti kusalesu dhammesu. No ca sut&agrave;na&uuml; dhamm&agrave;na&uuml; dh&agrave;rakaj&agrave;tiko hoti. No ca dhat&agrave;na&uuml; dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti. No ca atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. No ca kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;. No ca sandassako hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Eva&uuml; kho bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya ca? Idha bhikkhave ekacco puggalo khippanisant&atilde; ca hoti kusalesu dhammesu. Sut&agrave;na勺a dhamm&agrave;na&uuml; dh&agrave;rakaj&agrave;tiko hoti. Dhat&agrave;na勺a dhamm&agrave;na&uuml; atth&aring;paparikkh&atilde; hoti. Atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti. Kaly&agrave;&otilde;av&agrave;co hoti kaly&agrave;&otilde;av&agrave;kkara&otilde;o. Poriy&agrave; v&agrave;c&agrave;ya samann&agrave;gato vissa&ntilde;&ntilde;h&agrave;ya anelagal&agrave;ya atthassa vi中&agrave;paniy&agrave;. Sandassako ca hoti sam&agrave;dapako samuttejako sampaha&uuml;sako sabrahmac&agrave;r&atilde;na&uuml;. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya ca.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 188] [\x 188/]</P>
<P>4. 2. 5. 8.</P>
<P>( Attahitasutta&uuml; )</P>
<P>48. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Attahit&agrave;ya pa&ntilde;ipanno no parahit&agrave;ya. Parahit&agrave;ya pa&ntilde;ipanno neva attahit&agrave;ya. Neva attahit&agrave;ya ca pa&ntilde;ipanno no parahit&agrave;ya. Attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca.</P>
<P>Ime kho bhikkhave, catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 9.</P>
<P>(Sikkh&agrave;padasutta&uuml;)</P>
<P>49. Catt&agrave;ro'me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Attahit&agrave;ya pa&ntilde;ipanno [PTS Page 099] [\q 99/] no parahit&agrave;ya. Parahit&agrave;ya pa&ntilde;ipanno no attahit&agrave;ya. Neva attahit&agrave;ya ca pa&ntilde;ipanno no parahit&agrave;ya. Attahit&agrave;ya ca pa&ntilde;ipanno parahit&agrave;ya ca.</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, no ca para&uuml; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, no para&uuml;</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, no para&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, no para&uuml; mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, no para&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; appa&ntilde;ivirato hoti, para&uuml; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; adinn&agrave;d&agrave;n&agrave; appa&ntilde;ivirato hoti, para&uuml; adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; appa&ntilde;ivirato hoti, para&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; mus&agrave;v&agrave;d&agrave; appa&ntilde;ivirato hoti, para&uuml; mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; appa&ntilde;ivirato hoti, para&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti.</P>
<P>[BJT Page 190] [\x 190/]</P>
<P>Eva&uuml; kho bhikkhave puggalo parahit&agrave;ya pa&ntilde;ipanno hoti no attahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti no parahit&agrave;ya? Idha bhikkhave ekacco puggalo attan&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; appa&ntilde;ivirato hoti, no para&uuml; p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; adinn&agrave;d&agrave;n&agrave; appa&ntilde;ivirato hoti, no para&uuml; adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; k&agrave;mesu micch&agrave;c&agrave;r&agrave; appa&ntilde;ivirato hoti, no para&uuml; k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; mus&agrave;v&agrave;d&agrave; appa&ntilde;ivirato hoti, no para&uuml; mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; appa&ntilde;ivirato hoti, no para&uuml; sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo nevattahit&agrave;ya pa&ntilde;ipanno hoti, no parahit&agrave;ya.</P>
<P>Katha勺a bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya ca? Idha bhikkhave ekacco puggalo attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para勺a p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para勺a adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para勺a k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para勺a mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, para勺a sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Eva&uuml; kho bhikkhave puggalo attahit&agrave;ya ca pa&ntilde;ipanno hoti parahit&agrave;ya ca.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 2. 5. 10.</P>
<P>(Potaliyasutta&uuml;)</P>
<P>50. [PTS Page 100] [\q 100/] atha kho potaliyo paribb&agrave;jako yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; </FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho potaliya&uuml; paribb&agrave;jaka&uuml; bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;ro'me potaliya, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha potaliya, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana potaliya, ekacco puggalo va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana potaliya, ekacco puggalo neva ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi </FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A><FONT FACE="Times_CSX+"> va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>[BJT Page 192] [\x 192/]</P>
<P>Idha pana potaliya, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ca ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Ime kho potaliya, catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; kho potaliya, catunna&uuml; puggal&agrave;na&uuml; katamo te puggalo khamati abhikkantataro ca pa&otilde;&atilde;tataro c&agrave;ti?</P>
<P>Catt&agrave;ro'me bho gotama, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bho gotama, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo neva ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ca ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Ime kho bho gotama, catt&agrave;ro puggal&agrave; [PTS Page 101] [\q 101/] santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; bho gotama, catunna&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo neva ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Aya&uuml; me puggalo khamati imesa&uuml; catunna&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Abhikkant&agrave; hes&agrave; bho gotama yadida&uuml; upekkh&agrave;' ti.</P>
<P>Catt&agrave;ro 'me potaliya, puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha pana potaliya, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana potaliya, ekacco puggalo va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana potaliya, ekacco puggalo neva ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana potaliya, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ca ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Ime kho potaliya, catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; kho potaliya, catunna&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo ava&otilde;&otilde;&agrave;rahassa ca ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena. Aya&uuml; imesa&uuml; catunna&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Abhikkant&agrave; hes&agrave; potaliya yadida&uuml; tattha tattha k&agrave;la中ut&agrave;ti.</P>
<P>[BJT Page 194] [\x 194/]</P>
<P>Catt&agrave;ro'me bho gotama puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bho gotama, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo va&otilde;&otilde;&agrave;rahassa va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, no ca kho ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo neva ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, nopi va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Idha pana bho gotama, ekacco puggalo ava&otilde;&otilde;&agrave;rahassa ca ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; hoti bh&aring;ta&uuml; taccha&uuml; k&agrave;lena.</P>
<P>Ime kho bho gotama catt&agrave;ro puggalo santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; bho gotama, catunna&uuml; puggal&agrave;na&uuml; yv&agrave;ya&uuml; puggalo ava&otilde;&otilde;&agrave;rahassa ava&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, va&otilde;&otilde;&agrave;rahassa ca va&otilde;&otilde;a&uuml; bh&agrave;sit&agrave; bh&aring;ta&uuml; taccha&uuml; k&agrave;lena, aya&uuml; me puggalo khamati imesa&uuml; catunna&uuml; puggal&agrave;na&uuml; abhikkantataro ca pa&otilde;&atilde;tataro ca. Ta&uuml; kissa hetu? Abhikkant&agrave; hes&agrave; bho gotama yadida&uuml; tattha tattha k&agrave;la中ut&agrave;ti.</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Asuravaggo pa勺amo.</P>
<P>Tassudd&agrave;na&uuml;:</P><DIR>
<DIR>

<P>Asuro tayo sam&agrave;dhi chav&agrave;l&agrave;tena pa勺ama&uuml;,<BR>
R&agrave;g&agrave;na&uuml; santi attahit&agrave;ya sikkhapotalikena c&agrave; ti.</P></DIR>
</DIR>

<P>Dutiyo pa&otilde;&otilde;&agrave;sako ni&ntilde;&ntilde;hito.</P>
<P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>ceva + 1. Ceva machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2. </A><SUP>2</SUP>[BJTS]= no para&uuml; + No para&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= s&agrave;r&agrave;&otilde;&atilde;ya&uuml; + 1. S&agrave;ra&otilde;&atilde;ya&uuml; machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= nopi + 2. No ca machasa&uuml;<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
