<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:11 Valahakavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tatiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 196] [\x 196/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. Val&agrave;hakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 3. 1. 1.</P>
<P>(Pa&ntilde;hamaval&agrave;hakasutta&uuml;)</P>
<P>1. [PTS Page 102] [\q 102/] eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca:</P>
<P>Catt&agrave;rome bhikkhave val&agrave;hak&agrave;. Katame catt&agrave;ro?</P>
<P>Gajjit&agrave; no vassit&agrave;, vassit&agrave; no gajjit&agrave;, neva gajjit&agrave; no vassit&agrave;, gajjit&agrave; ca vassit&agrave; ca. Ime kho bhikkhave catt&agrave;ro val&agrave;hak&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me val&agrave;hak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Gajjit&agrave; no vassit&agrave;, vassit&agrave; no gajjit&agrave;, neva gajjit&agrave; no vassit&agrave;, gajjit&agrave; ca vassit&agrave; ca.</P>
<P>Katha¤ca bhikkhave puggalo gajjit&agrave; hoti no vassit&agrave;? Idha bhikkhave ekacco puggalo bh&agrave;sit&agrave; hoti no katt&agrave;. Eva&uuml; kho bhikkhave puggalo gajjit&agrave; hoti no vassit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako gajjit&agrave; no vassit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo vassit&agrave; hoti no gajjit&agrave;? Idha bhikkhave ekacco puggalo katt&agrave; hoti no bh&agrave;sit&agrave;. Eva&uuml; kho bhikkhave puggalo vassit&agrave; hoti no gajjit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako vassit&agrave; no gajjit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo neva gajjit&agrave; hoti no vassit&agrave;? Idha bhikkhave ekacco puggalo neva bh&agrave;sit&agrave; hoti no katt&agrave;. Eva&uuml; kho bhikkhave puggalo neva gajjit&agrave; hoti no vassit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako neva gajjit&agrave; hoti no vassit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[BJT Page 198] [\x 198/]</P>
<P>Katha¤ca bhikkhave puggalo gajjit&agrave; ca hoti vassit&agrave; ca? Idha bhikkhave ekacco puggalo bh&agrave;sit&agrave; ca hoti katt&agrave; ca. Eva&uuml; kho bhikkhave puggalo gajjit&agrave; ca hoti vassit&agrave; ca. Seyyath&agrave;pi so bhikkhave val&agrave;hako gajjit&agrave; ca vassit&agrave; ca, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro val&agrave;hak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 1. 2.</P>
<P>(Dutiyaval&agrave;hakasutta&uuml;)</P>
<P>[PTS Page 103 [\q 103/] 2.] Catt&agrave;ro'me bhikkhave val&agrave;hak&agrave;. Katame catt&agrave;ro?</P>
<P>Gajjit&agrave; no vassit&agrave;, vassit&agrave; no gajjit&agrave;, neva gajjit&agrave; no vassit&agrave;, gajjit&agrave; ca vassit&agrave; ca. Ime kho bhikkhave catt&agrave;ro val&agrave;hak&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me val&agrave;hak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Gajjit&agrave; no vassit&agrave;, vassit&agrave; no gajjit&agrave;, neva gajjit&agrave; no vassit&agrave;, gajjit&agrave; ca vassit&agrave; ca.</P>
<P>Katha¤ca bhikkhave puggalo gajjit&agrave; hoti no vassit&agrave;? Idha bhikkhave ekacco puggalo dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo gajjit&agrave; hoti no vassit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako gajjit&agrave; no vassit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo vassit&agrave; hoti no gajjit&agrave;? Idha bhikkhave ekacco puggalo neva dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo vassit&agrave; hoti no gajjit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako vassit&agrave; no gajjit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[BJT Page 200] [\x 200/]</P>
<P>Katha¤ca bhikkhave puggalo neva gajjit&agrave; hoti no vassit&agrave;? Idha bhikkhave ekacco puggalo dhamma&uuml; na pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo neva gajjit&agrave; hoti no vassit&agrave;. Seyyath&agrave;pi so bhikkhave val&agrave;hako neva gajjit&agrave; no vassit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo gajjit&agrave; ca hoti vassit&agrave; ca? Idha bhikkhave ekacco puggalo dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo gajjit&agrave; ca hoti vassit&agrave; ca. Seyyath&agrave;pi so bhikkhave val&agrave;hako gajjit&agrave; ca vassit&agrave; ca, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[PTS Page 104] [\q 104/]</P>
<P>Ime kho bhikkhave catt&agrave;ro val&agrave;hak&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 1. 3.</P>
<P>(Kumbhasutta&uuml; )</P>
<P>3. Catt&agrave;ro'me bhikkhave kumbh&agrave;. Katame catt&agrave;ro?</P>
<P>Tuccho pihito, p&aring;ro viva&ntilde;o, tuccho viva&ntilde;o, p&aring;ro pihito. Ime kho catt&agrave;ro kumbh&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me kumbh&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Tuccho pihito, p&aring;ro viva&ntilde;o, tuccho viva&ntilde;o, p&aring;ro pihito.</P>
<P>[BJT Page 202] [\x 202/]</P>
<P>Katha¤ca bhikkhave puggalo tuccho hoti pihito? Idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkha samudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo tuccho hoti pihito. Seyyath&agrave;pi so bhikkhave kumbho tuccho pihito, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo p&aring;ro hoti viva&ntilde;o? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkha samudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo p&aring;ro hoti viva&ntilde;o. Seyyath&agrave;pi so bhikkhave kumbho p&aring;ro viva&ntilde;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo tuccho hoti viva&ntilde;o? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo tuccho hoti viva&ntilde;o. Seyyath&agrave;pi so bhikkhave kumbho tuccho viva&ntilde;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo p&aring;ro hoti pihito? Idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; [PTS Page 105] [\q 105/] dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkha samudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo p&aring;ro hoti pihito. Seyyath&agrave;pi so bhikkhave kumbho p&aring;ro pihito, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro kumbh&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 204] [\x 204/]</P>
<P>4. 3. 1. 4.</P>
<P>(Udakarahadasutta&uuml;)</P>
<P>4. Catt&agrave;ro'me bhikkhave udakarahad&agrave;. Katame catt&agrave;ro?</P>
<P>Utt&agrave;no gambh&atilde;robh&agrave;so, gambh&atilde;ro utt&agrave;nobh&agrave;so, utt&agrave;no utt&agrave;nobh&agrave;so, gambh&atilde;ro gambh&atilde;robh&agrave;so. Ime kho bhikkhave catt&agrave;ro udakarahad&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me udakarahad&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Utt&agrave;no gambh&atilde;robh&agrave;so, gambh&atilde;ro utt&agrave;nobh&agrave;so, utt&agrave;no utt&agrave;nobh&agrave;so, gambh&atilde;ro gambh&atilde;robh&agrave;so.</P>
<P>Katha¤ca bhikkhave puggalo utt&agrave;no hoti gambh&atilde;robh&agrave;so? Idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo utt&agrave;no hoti gambh&atilde;robh&agrave;so. Seyyath&agrave;pi so bhikkhave udakarahado utt&agrave;no gambh&atilde;robh&agrave;so, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo gambh&atilde;ro hoti utt&agrave;nobh&agrave;so? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo gambh&atilde;ro hoti utt&agrave;nobh&agrave;so. Seyyath&agrave;pi so bhikkhave udakarahado gambh&atilde;ro utt&agrave;nobh&agrave;so, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo utt&agrave;no hoti utt&agrave;nobh&agrave;so? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo utt&agrave;no hoti utt&agrave;nobh&agrave;so. Seyyath&agrave;pi so bhikkhave udakarahado utt&agrave;no utt&agrave;nobh&agrave;so, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[BJT Page 206] [\x 206/]</P>
<P>[PTS Page 106] [\q 106/] katha¤ca bhikkhave puggalo gambh&atilde;ro hoti. Gambh&atilde;robh&agrave;so? Idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo gambh&atilde;ro hoti gambh&atilde;robh&agrave;so. Seyyath&agrave;pi so bhikkhave udakarahado gambh&atilde;ro gambh&atilde;robh&agrave;so, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro udakarahad&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 1. 5.</P>
<P>(Ambasutta&uuml;)</P>
<P>5. Catt&agrave;rim&agrave;ni bhikkhave amb&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>&acirc;ma&uuml; pakkava&otilde;&otilde;&atilde;, pakka&uuml; &agrave;mava&otilde;&otilde;i, &agrave;ma&uuml; &agrave;mava&otilde;&otilde;i, pakka&uuml; pakkava&otilde;&otilde;&atilde;. Im&agrave;ni kho bhikkhave catt&agrave;ri amb&agrave;ni.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me amb&aring;pam&agrave;.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> Puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro</P>
<P>&acirc;mo pakkava&otilde;&otilde;&atilde;, pakko &agrave;mava&otilde;&otilde;i, &agrave;mo &agrave;mava&otilde;&otilde;i, pakko pakkava&otilde;&otilde;&atilde;.</P>
<P>Katha¤ca bhikkhave puggalo &agrave;mo hoti pakkava&otilde;&otilde;&atilde;. [PTS Page 107] [\q 107/] idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo &agrave;mo hoti pakkava&otilde;&otilde;&atilde;. Seyyath&agrave;pi ta&uuml; bhikkhave amba&uuml; &agrave;ma&uuml; pakkava&otilde;&otilde;&atilde;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo pakko hoti &agrave;mava&otilde;&otilde;&atilde;? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti y&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo pakko hoti &agrave;mava&otilde;&otilde;&atilde;. Seyyath&agrave;pi ta&uuml; bhikkhave amba&uuml; pakka&uuml; &agrave;mava&otilde;&otilde;&atilde;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[BJT Page 208] [\x 208/]</P>
<P>Katha¤ca bhikkhave puggalo &agrave;mo hoti &agrave;mava&otilde;&otilde;&atilde;? Idha bhikkhave ekaccassa puggalassa na p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo &agrave;mo hoti &agrave;mava&otilde;&otilde;&atilde; seyyath&agrave;pi ta&uuml; bhikkhave amba&uuml; &agrave;ma&uuml; &agrave;mava&otilde;&otilde;&atilde;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo pakko hoti pakkava&otilde;&otilde;&atilde;? Idha bhikkhave ekaccassa puggalassa p&agrave;s&agrave;dika&uuml; hoti abhikkanta&uuml; pa&ntilde;ikkanta&uuml; &agrave;lokita&uuml; vilokita&uuml; sammi¤jita&uuml; pas&agrave;rita&uuml; sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;a&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo pakko hoti pakkava&otilde;&otilde;&atilde;. Seyyath&agrave;pi ta&uuml; bhikkhave amba&uuml; pakka&uuml; pakkava&otilde;&otilde;&atilde;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro amb&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 1. 6</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>4. 3. 1. 7.</P>
<P>(M&aring;sik&agrave;sutta&uuml;)</P>
<P>7. Catasso im&agrave; bhikkhave m&aring;sik&agrave;. Katam&agrave; catasso?</P>
<P>G&agrave;dha&uuml; katt&agrave; no vasit&agrave;, vasit&agrave; no g&agrave;dha&uuml; katt&agrave;, neva g&agrave;dha&uuml; katt&agrave; no vasit&agrave;, g&agrave;dha&uuml; katt&agrave; ca vasit&agrave; ca. Im&agrave; kho bhikkhave catasso m&aring;sik&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me m&aring;sik&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>G&agrave;dha&uuml; katt&agrave; no vasit&agrave;, vasit&agrave; no g&agrave;dha&uuml; katt&agrave;, neva g&agrave;dha&uuml; katt&agrave; no vasit&agrave;, g&agrave;dha&uuml; katt&agrave; ca vasit&agrave; ca.</P>
<P>[PTS Page 108] [\q 108/] katha¤ca bhikkhave puggalo g&agrave;dha&uuml; katt&agrave; hoti vasit&agrave;? Idha bhikkhave ekacco puggalo dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo g&agrave;dha&uuml; katt&agrave; hoti no vasit&agrave;. Seyyath&agrave;pi s&agrave; bhikkhave m&aring;sik&agrave; g&agrave;dha&uuml; katt&agrave; no vasit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>[BJT Page 210] [\x 210/]</P>
<P>Katha¤ca bhikkhave puggalo vasit&agrave; hoti no g&agrave;dha&uuml; katt&agrave;? Idha bhikkhave ekacco puggalo dhamma&uuml; na pariy&agrave;pu&otilde;&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo vasit&agrave; hoti no g&agrave;dha&uuml; katt&agrave;. Seyyath&agrave;pi s&agrave; bhikkhave m&aring;sik&agrave; vasit&agrave; no g&agrave;dha&uuml; katt&agrave;. Tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo neva g&agrave;dha&uuml; katt&agrave; hoti no vasit&agrave;? Idha bhikkhave ekacco puggalo dhamma&uuml; na pariy&agrave;pu&otilde;&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo neva g&agrave;dha&uuml; katt&agrave; hoti no vasit&agrave;. Seyyath&agrave;pi s&agrave; bhikkhave m&aring;sik&agrave; neva g&agrave;dha&uuml; katt&agrave; no vasit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo g&agrave;dha&uuml; katt&agrave; ca hoti vasit&agrave; ca? Idha bhikkhave ekacco puggalo dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;tha&uuml; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave puggalo g&agrave;dha&uuml; katt&agrave; ca hoti vasit&agrave; ca. Seyyath&agrave;pi s&agrave; bhikkhave m&aring;sik&agrave; g&agrave;dha&uuml; katt&agrave; ca vasit&agrave;, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro m&aring;sik&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 1. 8.</P>
<P>(Balivaddasutta&uuml;)</P>
<P>8. Catt&agrave;ro'me bhikkhave balivadd&agrave;. Katame catt&agrave;ro?</P>
<P>[PTS Page 109] [\q 109/] sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o, paragavaca&otilde;&oacute;o no sagavaca&otilde;&oacute;o, sagavaca&otilde;&oacute;o ca paragavaca&otilde;&oacute;o ca, neva sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o. Ime kho bhikkhave catt&agrave;ro balivadd&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me balivadd&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>[BJT Page 212] [\x 212/]</P>
<P>Katame catt&agrave;ro? Sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o, paragavaca&otilde;&oacute;o no sagavaca&otilde;&oacute;o, sagavaca&otilde;&oacute;o ca paragavaca&otilde;&oacute;o ca, neva sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o.</P>
<P>Katha¤ca bhikkhave puggalo sagavaca&otilde;&oacute;o hoti no paragavaca&otilde;&oacute;o? Idha bhikkhave ekacco puggalo saka&uuml; parisa&uuml;</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A><FONT FACE="Times_CSX+"> ubbejet&agrave; hoti, no paraparisa&uuml;. Eva&uuml; kho bhikkhave puggalo sagavaca&otilde;&oacute;o hoti no paragavaca&otilde;&oacute;o. Seyyath&agrave;pi so bhikkhave balivaddo sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo paragavaca&otilde;&oacute;o hoti no sagavaca&otilde;&oacute;o? Idha bhikkhave ekacco puggalo paraparisa&uuml; ubbejet&agrave; hoti no sakaparisa&uuml;. Eva&uuml; kho bhikkhave puggalo paragavaca&otilde;&oacute;o hoti no sagavaca&otilde;&oacute;o. Seyyath&agrave;pi so bhikkhave balivaddo paragavaca&otilde;&oacute;o no sagavaca&otilde;&oacute;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo sagavaca&otilde;&oacute;o ca hoti paragavaca&otilde;&oacute;o? Idha bhikkhave ekacco puggalo sakaparisa¤ca ubbejet&agrave; hoti paraparisa¤ca. Eva&uuml; kho bhikkhave puggalo sagavaca&otilde;&oacute;o ca hoti paragavaca&otilde;&oacute;o ca. Seyyath&agrave;pi so bhikkhave balivaddo sagavaca&otilde;&oacute;o ca paragavaca&otilde;&oacute;o ca, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo neva sagavaca&otilde;&oacute;o hoti no paragavaca&otilde;&oacute;o? Idha bhikkhave ekacco puggalo neva sakaparisa&uuml; ubbejet&agrave; hoti no paraparisa&uuml;. Eva&uuml; kho bhikkhave puggalo neva sagavaca&otilde;&oacute;o hoti no paragavaca&otilde;&oacute;o. Seyyath&agrave;pi so bhikkhave balivaddo neva sagavaca&otilde;&oacute;o no paragavaca&otilde;&oacute;o, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro balivadd&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 214] [\x 214/]</P>
<P>4. 3. 1. 9.</P>
<P>(Rukkhasutta&uuml;)</P>
<P>9. Catt&agrave;ro'me bhikkhave rukkh&agrave;. Katame catt&agrave;ro?</P>
<P>[PTS Page 110] [\q 110/] pheggu pheggupariv&agrave;ro, pheggu s&agrave;rapariv&agrave;ro, s&agrave;ro pheggupariv&agrave;ro, s&agrave;ro s&agrave;rapariv&agrave;ro. Ime kho bhikkhave catt&agrave;ro rukkh&agrave;.</P>
<P>Evameva kho bhikkhave catt&agrave;ro'me rukkh&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Pheggu pheggupariv&agrave;ro, pheggu s&agrave;rapariv&agrave;ro, s&agrave;ro pheggupariv&agrave;ro, s&agrave;ro s&agrave;rapariv&agrave;ro.</P>
<P>Katha¤ca bhikkhave puggalo pheggu hoti pheggupariv&agrave;ro? Idha bhikkhave ekacco puggalo duss&atilde;lo hoti p&agrave;padhammo. Paris&agrave;pissa hoti duss&atilde;l&agrave; p&agrave;padhamm&agrave;. Eva&uuml; kho bhikkhave puggalo pheggu hoti pheggupariv&agrave;ro. Seyyath&agrave;pi so bhikkhave rukkho pheggu pheggupariv&agrave;ro, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo pheggu hoti s&agrave;rapariv&agrave;ro? Idha bhikkhave ekacco puggalo duss&atilde;lo hoti p&agrave;padhammo, paris&agrave; ca khvassa hoti s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;. Eva&uuml; kho bhikkhave puggalo pheggu hoti s&agrave;rapariv&agrave;ro. Seyyath&agrave;pi so bhikkhave rukkho pheggu s&agrave;rapariv&agrave;ro, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo s&agrave;ro hoti pheggupariv&agrave;ro? Idha bhikkhave ekacco puggalo s&atilde;lav&agrave; hoti kaly&agrave;&otilde;adhammo. Paris&agrave; ca khvassa hoti duss&atilde;l&agrave; p&agrave;padhamm&agrave;. Eva&uuml; kho bhikkhave puggalo s&agrave;ro hoti pheggupariv&agrave;ro, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo s&agrave;ro hoti s&agrave;rapariv&agrave;ro? Idha bhikkhave ekacco puggalo s&atilde;lav&agrave; hoti kaly&agrave;&otilde;adhammo. Paris&agrave;pissa hoti s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave;. Eva&uuml; kho bhikkhave puggalo s&agrave;ro hoti s&agrave;rapariv&agrave;ro. Seyyath&agrave;pi so bhikkhave rukkho s&agrave;ro s&agrave;rapariv&agrave;ro, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro rukkh&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 216] [\x 216/]</P>
<P>4. 3. 1. 10.</P>
<P>(&acirc;sivisasutta&uuml; )</P>
<P>10. Catt&agrave;ro'me bhikkhave &agrave;sivis&agrave;. Katame catt&agrave;ro?</P>
<P>&acirc;gataviso na ghoraviso, ghoraviso na &agrave;gataviso, &agrave;gataviso ca ghoraviso ca, nev&agrave;gataviso na ghoraviso. Ime kho bhikkhave catt&agrave;ro &agrave;sivis&agrave;.</P>
<P>[PTS Page 111] [\q 111/] evameva kho bhikkhave catt&agrave;ro'me &agrave;sivis&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>&acirc;gataviso na ghoraviso, ghoraviso na &agrave;gataviso, &agrave;gataviso ca ghoraviso ca, neva &agrave;gataviso na ghoraviso.</P>
<P>Katha¤ca bhikkhave puggalo &agrave;gataviso hoti na ghoraviso? Idha bhikkhave ekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho na d&atilde;gharatta&uuml; anuseti. Eva&uuml; kho bhikkhave puggalo &agrave;gataviso hoti na ghoraviso. Seyyath&agrave;pi so bhikkhave &agrave;siviso &agrave;gataviso na ghoraviso, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo ghoraviso hoti na &agrave;gataviso? Idha bhikkhave ekacco puggalo na heva kho abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho d&atilde;gharatta&uuml; anuseti. Eva&uuml; kho bhikkhave puggalo ghoraviso hoti na &agrave;gataviso. Seyyath&agrave;pi so bhikkhave &agrave;siviso ghoraviso na &agrave;gataviso, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo &agrave;gataviso ca hoti ghoraviso ca? Idha bhikkhave ekacco puggalo abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho d&atilde;gharatta&uuml; anuseti. Eva&uuml; kho bhikkhave puggalo &agrave;gataviso ca hoti ghoraviso ca. Seyyath&agrave;pi so bhikkhave &agrave;siviso &agrave;gataviso ca ghoraviso ca, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Katha¤ca bhikkhave puggalo nev&agrave;gataviso hoti na ghoraviso? Idha bhikkhave ekacco puggalo na heva kho abhi&otilde;ha&uuml; kujjhati. So ca khvassa kodho na d&atilde;gharatta&uuml; anuseti. Eva&uuml; kho bhikkhave puggalo nev&agrave;gataviso na ghoraviso, seyyath&agrave;pi so bhikkhave &agrave;siviso nev&agrave;gataviso na ghoraviso, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; puggala&uuml; vad&agrave;mi.</P>
<P>Ime kho bhikkhave catt&agrave;ro &agrave;sivis&aring;pam&agrave; puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>Val&agrave;haka vaggo pa&ntilde;hamo.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Dve val&agrave;hak&agrave; ca kumbha udakarahad&agrave; dve honti amb&agrave;ni m&aring;sik&agrave; balivadd&agrave; rukkh&agrave; &agrave;sivisena te das&agrave;ti.</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]=<BR>
[ChS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>amb&aring;pam&agrave; + 1. Catt&agrave;ro amb&aring;pam&agrave; machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+">[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2. </A><SUP>2</SUP>[BJTS]= 4. 3. 1. 6 + '* Cha&ntilde;&ntilde;ha&uuml; utt&agrave;natthamev&agrave;ti'a&ntilde;&ntilde;hakath&agrave;ya&uuml; dissati. P&agrave;&euml;iyampana cha&ntilde;&ntilde;ha&uuml; sutta&uuml; na dissati.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= saka&uuml; parisa&uuml; + 1. Sakaparisa&uuml; machasa&uuml;. Sy&agrave;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= das&agrave;ti + * Etth&agrave; pi suttameka&uuml; &aring;na&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
