<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:12 Kesivaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo12. Kesivaggo - Paliatukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tatiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 218] [\x 218/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Kesivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 3. 2. 1.</P>
<P>(Kesisutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Atha [PTS Page 112] [\q 112/] kho kesi assadammas&agrave;rath&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho kesi&uuml; assadammas&agrave;rathi&uuml; bhagav&agrave; etadavoca:</P>
<P>Tva&uuml; ca khv&agrave;si, </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> kesi, sa¤¤&agrave;to </FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A><FONT FACE="Times_CSX+"> assadammas&agrave;rathi. Katha&uuml; pana tva&uuml; kes&atilde;, assadamma&uuml; vines&atilde;ti?</P>
<P>Aha&uuml; kho bhante assadamma&uuml; sa&otilde;henapi vinemi, pharusenapi vinemi, sa&otilde;hapharusenapi vinem&atilde;ti.</P>
<P>Sace te kesi, assadammo sa&otilde;henapi vinaya&uuml; na upeti, pharusenapi vinaya&uuml; na upeti, sa&otilde;hapharusenapi vinaya&uuml; na upeti, kinti na&uuml; karos&atilde;ti?</P>
<P>Sace me bhante assadammo sa&otilde;henapi vinaya&uuml; na upeti, pharusenapi vinaya&uuml; na upeti, sa&otilde;hapharusenapi vinaya&uuml; na upeti, han&agrave;mi na&uuml; bhante. Ta&uuml; kissa hetu? M&agrave; me &agrave;cariyakulassa ava&otilde;&otilde;o ahos&atilde;ti.</P>
<P>Bhagav&agrave; pana bhante anuttaro purisadammas&agrave;rath&atilde;, katha&uuml; pana bhante bhagav&agrave; purisadamma&uuml; vinet&atilde;ti.?</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>Aha&uuml; kho kesi, purisadamma&uuml; sa&otilde;henapi vinemi, pharusenapi vinemi, sa&otilde;hapharusenapi vinemi. Tatirada&uuml; kesi, sa&otilde;hasmi&uuml;: iti k&agrave;yasucarita&uuml;, iti k&agrave;yasucaritassa vip&agrave;ko. Iti vac&atilde;sucarita&uuml;, iti vac&atilde;sucaritassa vip&agrave;ko. Iti manosucarita&uuml;, iti manosucaritassa vip&agrave;ko. Iti dev&agrave;, iti manuss&agrave;.</P>
<P>Tatirada&uuml; kesi, pharusasmi&uuml;: iti k&agrave;yaduccarita&uuml;, iti k&agrave;yaduccaritassa vip&agrave;ko. Iti vac&atilde;duccarita&uuml;, iti vac&atilde;duccaritassa vip&agrave;ko. Iti manoduccarita&uuml; iti manoduccaritassa vip&agrave;ko. Iti nirayo, iti tiracch&agrave;nayoni, iti pettivisayo.</P>
<P>Tatirada&uuml; kesi, sa&otilde;hapharusasmi&uuml;. Iti k&agrave;yasucarita&uuml;, iti k&agrave;yasucaritassa vip&agrave;ko. Iti k&agrave;yaduccarita&uuml;, iti k&agrave;yaduccaritassa vip&agrave;ko. Iti vac&atilde;sucarita&uuml;, iti vac&atilde;sucaritassa vip&agrave;ko. Iti vac&atilde;duccarita&uuml;, iti vac&atilde;duccaritassa vip&agrave;ko. Iti manosucarita&uuml;, iti manosucaritassa vip&agrave;ko. Iti manoduccarita&uuml;, iti manoduccaritassa vip&agrave;ko. Iti dev&agrave;, iti manuss&agrave;, iti nirayo, iti tiracch&agrave;nayoni, iti pettivisayoti.</P>
<P>[BJT Page 220] [\x 220/]</P>
<P>Sace te bhante purisadammo sa&otilde;hena vinaya&uuml; na upeti,</P>
<P>[PTS Page 113] [\q 113/] pharusena vinaya&uuml; na upeti, sa&otilde;hapharusena vinaya&uuml; na upeti, kinti na&uuml; bhagav&agrave; karot&atilde;ti?</P>
<P>Sace me kesi, purisadammo sa&otilde;hena vinaya&uuml; na upeti, pharusena vinaya&uuml; na upeti, sa&otilde;hapharusena vinaya&uuml; na upeti, han&agrave;mi na&uuml; kes&atilde;ti.</P>
<P>Na kho bhante bhagavato p&agrave;&otilde;&agrave;tip&agrave;to kappati. Atha ca pana bhagav&agrave; evam&agrave;ha: han&agrave;mi na&uuml; kes&atilde;ti.</P>
<P>Sacca&uuml; kesi, na tath&agrave;gatassa p&agrave;&otilde;&agrave;tip&agrave;to kappati. Api ca so purisadammo sa&otilde;hena vinaya&uuml; na upeti, pharusena vinaya&uuml; na upeti, sa&otilde;hapharusena vinaya&uuml; na upeti, na tath&agrave;gato vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤ati. Napi vi¤¤&aring; sabrahmac&agrave;r&atilde; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤anti. Vadho hesa kesi, ariyassa vinaye ya&uuml; na tath&agrave;gato vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤ati. Napi vi¤¤&aring; sabrahmac&agrave;r&atilde; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤ant&atilde;ti.</P>
<P>So hi n&aring;na bhante suvadho hoti ya&uuml; na tath&agrave;gato vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤ati. Napi vi¤¤&aring; sabrahmac&agrave;r&atilde; vattabba&uuml; anus&agrave;sitabba&uuml; ma¤¤ant&atilde;ti.</P>
<P>Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito, es&agrave;ha&uuml; bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma&uuml; ca bhikkhusa&uuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhante bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>4. 3. 2. 2.</P>
<P>(Ass&agrave;j&agrave;n&atilde;yajava sutta&uuml;)</P>
<P>12. Cat&aring;hi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;ja bhoggo. Ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Katamehi cat&aring;hi? Ajjavena, javena, khantiy&agrave;, soraccena.</P>
<P>Imehi kho bhikkhave cat&aring;hi a&iuml;gehi samann&agrave;gato ra¤¤o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi cat&aring;hi? Ajjavena javena khantiy&agrave; soraccena.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato [PTS Page 114] [\q 114/] bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>[BJT Page 222] [\x 222/]</P>
<P>4. 3. 2. 3.</P>
<P>(Ass&agrave;j&agrave;n&atilde;yapatodasutta&uuml;)</P>
<P>13. Catt&agrave;rome bhikkhave bhadr&agrave; ass&agrave;j&agrave;n&atilde;y&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco bhadro ass&agrave;j&agrave;n&atilde;yo patodacch&agrave;ya&uuml; disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: "ki&uuml;nu kho ma&uuml; ajja assadammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;ressati, kimass&agrave;ha&uuml; patikarom&atilde;"ti. Eva r&aring;popi bhikkhave idhekacco bhadro ass&agrave;j&agrave;niyo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo bhadro ass&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo naheva kho patodacch&agrave;ya&uuml; disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, api ca kho lomavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: "ki&uuml;nu kho ma&uuml; ajja assadammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;ressati, kimass&agrave;ha&uuml; patikarom&atilde;"ti. Evar&aring;popi bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave dutiyo bhadro ass&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo naheva kho patodacch&agrave;ya&uuml; disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, napi lomavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. Api ca kho cammavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: "ki&uuml;nu kho ma&uuml; ajja assadammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;ressati, kimass&agrave;ha&uuml; patikarom&atilde;"ti. Evar&aring;popi bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave tatiyo bhadro ass&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo naheva kho patodacch&agrave;ya&uuml; disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, napi lomavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. Napi cammavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. Api ca kho a&ntilde;&ntilde;hivedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati: [PTS Page 115] [\q 115/] "ki&uuml;nu kho ma&uuml; ajja assadammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;ressati, kimass&agrave;ha&uuml; patikarom&atilde;"ti. Evar&aring;popi bhikkhave idhekacco bhadro ass&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave catuttho bhadro ass&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Ime kho bhikkhave catt&agrave;ro bhadr&agrave; ass&agrave;j&agrave;n&atilde;y&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Evameva kho bhikkhave catt&agrave;rome bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>[BJT Page 224] [\x 224/]</P>
<P>Idha bhikkhave ekacco bhadro puris&agrave;j&agrave;n&atilde;yo su&otilde;&agrave;ti amukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; puriso v&agrave; dukkhito v&agrave; k&agrave;lakato v&agrave;ti. So tena sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. Sa&uuml;viggo yoniso padahati. Pahitatto k&agrave;yena ceva paramasacca&uuml; sacchikaroti, pa¤¤&agrave;ya ca ativijjha passati. Seyyath&agrave;pi so bhikkhave bhadro ass&agrave;j&agrave;niyo patodacch&agrave;ya&uuml; disv&agrave; sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo bhadro puris&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo naheva kho su&otilde;&agrave;ti amukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; puriso v&agrave; dukkhito v&agrave; k&agrave;lakato v&agrave; ti. Api ca kho s&agrave;ma&uuml; passati. Itthi&uuml; v&agrave; purisa&uuml; v&agrave; dukkhita&uuml; v&agrave; k&agrave;lakata&uuml; v&agrave;. So tena sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. Sa&uuml;viggo yoniso padahati. Pahitatto k&agrave;yena ceva paramasacca&uuml; sacchikaroti, pa¤¤&agrave;ya ca ativijjha passati. Seyyath&agrave;pi so bhikkhave bhadro ass&agrave;j&agrave;n&atilde;yo lomavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; vad&agrave;mi. Evar&aring;popi bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave dutiyo bhadro puris&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo naheva kho su&otilde;&agrave;ti amukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; puriso v&agrave; dukkhito v&agrave; k&agrave;lakato v&agrave; ti, napi s&agrave;ma&uuml; passati. Itthi&uuml; v&agrave; purisa&uuml; v&agrave; dukkhita&uuml; v&agrave; k&agrave;lakata&uuml; v&agrave;. Api ca khvassa ¤&agrave;ti v&agrave; s&agrave;lohito v&agrave; dukkhito v&agrave; hoti k&agrave;lakato v&agrave;. So tena sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati. [PTS Page 116] [\q 116/] sa&uuml;viggo yoniso padahati. Pahitatto k&agrave;yena ceva paramasacca&uuml; sacchikaroti, pa¤¤&agrave;ya ca ativijjha passati. Seyyath&agrave;pi so bhikkhave bhadro ass&agrave;j&agrave;n&atilde;yo cammavedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; vad&agrave;mi, evar&aring;popi bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave tatiyo bhadro puris&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo naheva kho su&otilde;&agrave;ti amukasmi&uuml; n&agrave;ma g&agrave;me v&agrave; nigame v&agrave; itth&atilde; v&agrave; puriso v&agrave; dukkhito v&agrave; k&agrave;lakato v&agrave; ti. Napi s&agrave;ma&uuml; passati itthi&uuml; v&agrave; purisa&uuml; v&agrave; dukkhita&uuml; v&agrave; k&agrave;lakata&uuml; v&agrave;. Napissa ¤&agrave;ti v&agrave; s&agrave;lohito v&agrave; dukkhito v&agrave; hoti k&agrave;lakato v&agrave;. Api ca kho s&agrave;ma¤¤eva phu&ntilde;&ntilde;ho hoti s&agrave;r&atilde;rik&agrave;hi vedan&agrave;hi dukkh&agrave;hi tibb&agrave;hi khar&agrave;hi ka&ntilde;uk&agrave;hi as&agrave;t&agrave;hi aman&agrave;p&agrave;hi p&agrave;&otilde;ahar&agrave;hi. So tena sa&uuml;vijjati, sa&uuml;vega&uuml; &agrave;pajjati, sa&uuml;viggo yoniso padahati. Pahitatto k&agrave;yena ceva paramasacca&uuml; sacchikaroti, pa¤¤&agrave;ya ca ativijjha passati. Seyyath&agrave;pi so bhikkhave bhadro ass&agrave;j&agrave;n&atilde;yo a&ntilde;&ntilde;hivedhaviddho sa&uuml;vijjati sa&uuml;vega&uuml; &agrave;pajjati, tath&aring;pam&agrave;ha&uuml; bhikkhave ima&uuml; bhadra&uuml; puris&agrave;j&agrave;n&atilde;ya&uuml; vad&agrave;mi, evar&aring;popi bhikkhave idhekacco bhadro puris&agrave;j&agrave;n&atilde;yo hoti. Aya&uuml; bhikkhave catuttho bhadro puris&agrave;j&agrave;n&atilde;yo santo sa&uuml;vijjam&agrave;no lokasmi&uuml;.</P>
<P>Ime kho bhikkhave catt&agrave;ro bhadr&agrave; puris&agrave;j&agrave;n&atilde;y&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 226] [\x 226/]</P>
<P>4. 3. 2. 4.</P>
<P>(N&agrave;gasutta&uuml;)</P>
<P>14. Cat&aring;hi bhikkhave a&iuml;gehi samann&agrave;gato ra¤¤o n&agrave;go r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi cat&aring;hi?</P>
<P>Idha bhikkhave ra¤¤o n&agrave;go sot&agrave; ca hoti hant&agrave; ca khant&agrave; ca gant&agrave; ca.</P>
<P>Katha¤ca bhikkhave ra¤¤o n&agrave;go sot&agrave; hoti, idha bhikkhave ra¤¤o n&agrave;go yamena&uuml; hatthidammas&agrave;rath&atilde; k&agrave;ra&otilde;a&uuml; k&agrave;reti yadi v&agrave; katapubba&uuml; yadi v&agrave; akatapubba&uuml;, ta&uuml; a&ntilde;&ntilde;hikatv&agrave;</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4)</SUP></FONT></A><FONT FACE="Times_CSX+"> manasi katv&agrave; sabba&uuml; cetaso </FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5)</SUP></FONT></A><FONT FACE="Times_CSX+"> samann&agrave;haritv&agrave; ohitasoto su&otilde;&agrave;ti. Eva&uuml; kho bhikkhave ra¤¤o n&agrave;go sot&agrave; hoti.</P>
<P>Katha¤ca bhikkhave ra¤¤o n&agrave;go hant&agrave; hoti? Idha bhikkhave ra¤¤o n&agrave;go sa&iuml;g&agrave;magato hatthimpi hanti </FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6)</SUP></FONT></A><FONT FACE="Times_CSX+"> hatth&agrave;ruhampi hanti</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7)</SUP></FONT></A><FONT FACE="Times_CSX+"> assampi hanti ass&agrave;ruhampi</P>
<P>[PTS Page 117] [\q 117/] hanti rathampi hanti rathikampi hanti pattikampi hanti. Eva&uuml; kho bhikkhave ra¤¤o n&agrave;go hant&agrave; hoti.</P>
<P>Katha¤ca bhikkhave ra¤¤o n&agrave;go khant&agrave; hoti? Idha bhikkhave ra¤¤o n&agrave;go sa&iuml;g&agrave;magato khamo hoti sattippah&agrave;r&agrave;na&uuml; usuppah&agrave;r&agrave;na&uuml; </FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8)</SUP></FONT></A><FONT FACE="Times_CSX+"> asippah&agrave;r&agrave;na&uuml; pharasuppah&agrave;r&agrave;na&uuml; bheripa&otilde;avasa&iuml;khati&otilde;avaninn&agrave;dasadd&agrave;na&uuml;. Eva&uuml; kho bhikkhave ra¤¤o n&agrave;go khant&agrave; hoti.</P>
<P>Katha¤ca bhikkhave ra¤¤o n&agrave;go gant&agrave; hoti? Idha bhikkhave ra¤¤o n&agrave;go yamena&uuml; hatthidammas&agrave;rath&atilde; disa&uuml; peseti yadi v&agrave; gatapubba&uuml; yadi v&agrave; agatapubba&uuml;, ta&uuml; khippa¤¤eva</FONT><A HREF="#N_9_"><SUP><FONT FACE="Times_CSX+">(9)</SUP></FONT></A><FONT FACE="Times_CSX+"> gant&agrave; hoti. Eva&uuml; kho bhikkhave ra¤¤o n&agrave;go gant&agrave; hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi a&iuml;gehi samann&agrave;gato ra¤¤o n&agrave;go r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokassa.</P>
<P>Katamehi cat&aring;hi? Idha bhikkhave bhikkhu sot&agrave; ca hoti hant&agrave; ca khant&agrave; ca gant&agrave; ca.</P>
<P>Katha¤ca bhikkhave bhikkhu sot&agrave; hoti? Idha bhikkhave bhikkhu tath&agrave;gatappavedite dhammavinaye desiyam&agrave;ne a&ntilde;&ntilde;hikatv&agrave; manasi katv&agrave; sabba&uuml; cetaso </FONT><A HREF="#N_10_"><SUP><FONT FACE="Times_CSX+">(10)</SUP></FONT></A><FONT FACE="Times_CSX+"> samann&agrave;haritv&agrave; ohitasoto dhamma&uuml; su&otilde;&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu sot&agrave; hoti.</P>
<P>[BJT Page 228] [\x 228/]</P>
<P>Katha¤ca bhikkhave bhikkhu hant&agrave; hoti? Idha bhikkhave bhikkhu uppanna&uuml; k&agrave;mavitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti </FONT><A HREF="#N_11_"><SUP><FONT FACE="Times_CSX+">(11)</SUP></FONT></A><FONT FACE="Times_CSX+"> vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; vy&agrave;p&agrave;davitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppanna&uuml; vihi&uuml;s&agrave;vitakka&uuml; n&agrave;dhiv&agrave;seti pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Uppannuppanne p&agrave;pake akusale dhamme n&agrave;dhiv&agrave;seti pajahati vinodeti vyant&atilde;karoti anabh&agrave;va&uuml; gameti. Eva&uuml; kho bhikkhave bhikkhu hant&agrave; hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu khant&agrave; hoti? Idha bhikkhave bhikkhu khamo hoti s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sapasamphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml;,</P>
<P>[PTS Page 118] [\q 118/] uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tibb&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sikaj&agrave;tiko hoti. Eva&uuml; kho bhikkhave bhikkhu khant&agrave; hoti.</P>
<P>Katha¤ca bhikkhave bhikkhu gant&agrave; hoti? Idha bhikkhave bhikkhu y&agrave; dis&agrave; agatapubb&agrave; imin&agrave; d&atilde;ghena addhun&agrave; yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, ta&uuml; khippa¤¤eva gant&agrave; hoti. Eva&uuml; kho bhikkhave bhikkhu gant&agrave; hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a¤jalikara&otilde;&atilde;yo, anuttara&uuml; pu¤¤akkhetta&uuml; lokass&agrave;ti.</P>
<P>4. 3. 2. 5.</P>
<P>(&ograve;h&agrave;nasutta&uuml;)</P>
<P>15. Catt&agrave;rim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati. Atthi bhikkhave &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati. Atthi bhikkhave &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati. Atthi bhikkhave &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati.</P>
<P>Tatra bhikkhave yamida&uuml; &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati, ida&uuml; bhikkhave &ntilde;h&agrave;na&uuml; ubhayeneva na kattabba&uuml; ma¤¤ati. Yampida&uuml; &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, imin&agrave;pi ta&uuml; na kattabba&uuml; ma¤¤ati. Yampida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati, imin&agrave;pi na kattabba&uuml; ma¤¤ati. Ida&uuml; bhikkhave &ntilde;h&agrave;na&uuml; ubhayeneva na kattabba&uuml; ma¤¤ati.</P>
<P>Tatra bhikkhave yamida&uuml; &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati, imasmi&uuml; bhikkhave &ntilde;h&agrave;ne b&agrave;lo ca pa&otilde;&oacute;ito ca veditabbo purisatth&agrave;me purisaviriye purisaparakkame. Na bhikkhave b&agrave;lo iti pa&ntilde;isa¤cikkhati, 'ki¤c&agrave;pi kho ida&uuml; &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, atha carahida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattat&atilde;'ti. So ta&uuml; &ntilde;h&agrave;na&uuml; na karoti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; akayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati. Pa&otilde;&oacute;ito ca kho bhikkhave iti pa&ntilde;isa&uuml;cikkhati: 'ki¤c&agrave;pi kho ida&uuml; &ntilde;h&agrave;na&uuml; aman&agrave;pa&uuml; k&agrave;tu&uuml;, atha</P>
<P>[PTS Page 119] [\q 119/] carahida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattat&atilde;'ti. So ta&uuml; &ntilde;h&agrave;na&uuml; karoti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattat&atilde;ti.</P>
<P>[BJT Page 230] [\x 230/]</P>
<P>Tatra bhikkhave yamida&uuml; &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati. Imasmimpi bhikkhave &ntilde;h&agrave;ne b&agrave;lo ca pa&otilde;&oacute;ito ca veditabbo purisatth&agrave;me purisaviriye purisaparakkame. Na bhikkhave b&agrave;lo iti pa&ntilde;isa&uuml;cikkhati: 'ki¤c&agrave;pi kho ida&uuml; &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, atha carahida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattat&atilde;'ti. So ta&uuml; &ntilde;h&agrave;na&uuml; karoti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattati. Pa&otilde;&oacute;ito ca kho bhikkhave iti pa&ntilde;isa&uuml;cikkhati: 'ki¤c&agrave;pi kho ida&uuml; &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, atha carahida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; anatth&agrave;ya sa&uuml;vattat&atilde;'ti. So ta&uuml; &ntilde;h&agrave;na&uuml; na karoti. Tassa ta&uuml; &ntilde;h&agrave;na&uuml; akayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati.</P>
<P>Tatra bhikkhave yamida&uuml; &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, ta¤ca kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati, ida&uuml; bhikkhave &ntilde;h&agrave;na&uuml; ubhayeneva kattabba&uuml; ma¤¤ati. Yampida&uuml; &ntilde;h&agrave;na&uuml; man&agrave;pa&uuml; k&agrave;tu&uuml;, imin&agrave;pi ta&uuml; kattabba&uuml; ma¤¤ati. Yampida&uuml; &ntilde;h&agrave;na&uuml; kayiram&agrave;na&uuml; atth&agrave;ya sa&uuml;vattati, imin&agrave;pi ta&uuml; kattabba&uuml; ma¤¤ati. Ida&uuml; bhikkhave &ntilde;h&agrave;na&uuml; ubhayeneva kattabba&uuml; ma¤¤ati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri &ntilde;h&agrave;n&agrave;n&atilde;ti.</P>
<P>4. 3. 2. 6.</P>
<P>(Appam&agrave;dasutta&uuml;)</P>
<P>16. Cat&aring;hi bhikkhave &ntilde;h&agrave;nehi appam&agrave;do kara&otilde;&atilde;yo. Katamehi cat&aring;hi?</P>
<P>K&agrave;yaduccarita&uuml; bhikkhave pajahatha. K&agrave;yasucarita&uuml; bh&agrave;vetha. Tattha ca m&agrave; pam&agrave;dattha. Vac&atilde;duccarita&uuml; bhikkhave pajahatha. Vac&atilde;sucarita&uuml; bh&agrave;vetha. Tattha ca m&agrave; pam&agrave;dattha. Manoduccarita&uuml; bhikkhave pajahatha. Manosucarita&uuml; bh&agrave;vetha. Tattha ca m&agrave; pam&agrave;dattha. Micch&agrave;di&ntilde;&ntilde;hi&uuml; bhikkhave pajahatha. Samm&agrave;di&ntilde;&ntilde;hi&uuml; bh&agrave;vetha. Tattha ca m&agrave; pam&agrave;dattha.</P>
<P>[PTS Page 120] [\q 120/] yato kho bhikkhave bhikkhuno k&agrave;yaduccarita&uuml; pah&atilde;&otilde;a&uuml; hoti, k&agrave;yasucarita&uuml; bh&agrave;vita&uuml;. Vac&atilde;duccarita&uuml; pah&atilde;&otilde;a&uuml; hoti, vac&atilde;sucarita&uuml; bh&agrave;vita&uuml;. Manoduccarita&uuml; pah&atilde;&otilde;a&uuml; hoti, manosucarita&uuml; bh&agrave;vita&uuml;. Micch&agrave;di&ntilde;&ntilde;hi pah&atilde;&otilde;&agrave; hoti, samm&agrave;di&ntilde;&ntilde;hi bh&agrave;vit&agrave;. So na bh&agrave;yati sampar&agrave;yikassa mara&otilde;ass&agrave;ti.</P>
<P>[BJT Page 232] [\x 232/]</P>
<P>4. 3. 2. 7.</P>
<P>(&acirc;rakkhasutta&uuml;)</P>
<P>17. Catusu bhikkhave &ntilde;h&agrave;nesu attar&aring;pena appam&agrave;do saticetaso &agrave;rakkho kara&otilde;&atilde;yo. Katamesu catusu?</P>
<P>M&agrave; me rajan&atilde;yesu dhammesu citta&uuml; rajj&atilde;ti attar&aring;pena appam&agrave;do saticetaso &agrave;rakkho kara&otilde;&atilde;yo.</P>
<P>M&agrave; me dosan&atilde;yesu dhammesu citta&uuml; duss&atilde;ti attar&aring;pena appam&agrave;do saticetaso &agrave;rakkho kara&otilde;&atilde;yo.</P>
<P>M&agrave; me mohan&atilde;yesu dhammesu citta&uuml; muyh&atilde;ti attar&aring;pena appam&agrave;do saticetaso &agrave;rakkho kara&otilde;&atilde;yo.</P>
<P>M&agrave; me madan&atilde;yesu dhammesu citta&uuml; majj&atilde;ti attar&aring;pena appam&agrave;do saticetaso &agrave;rakkho kara&otilde;&atilde;yo.</P>
<P>Yato kho bhikkhave bhikkhuno rajan&atilde;yesu dhammesu citta&uuml; na rajjati v&atilde;tar&agrave;gatt&agrave;, dosan&atilde;yesu dhammesu citta&uuml; na dussati v&atilde;tadosatt&agrave;, mohan&atilde;yesu dhammesu citta&uuml; na muyhati v&atilde;tamohatt&agrave;, madan&atilde;yesu dhammesu citta&uuml; na majjati v&atilde;tamadatt&agrave;, so nacchambhati, na kampati, na vedhati, na sant&agrave;sa&uuml; &agrave;pajjati. Na ca pana sama&otilde;avacanahet&aring;pi gacchat&atilde;ti.</P>
<P>4. 3. 2. 8.</P>
<P>(Sa&uuml;vejan&atilde;yasutta&uuml;)</P>
<P>18. Catt&agrave;rim&agrave;ni bhikkhave saddhassa kulaputtassa dassan&atilde;y&agrave;ni sa&uuml;vejan&atilde;y&agrave;ni &ntilde;h&agrave;n&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Idha tath&agrave;gato j&agrave;toti bhikkhave saddhassa kulaputtassa dassan&atilde;ya&uuml; sa&uuml;vejan&atilde;ya&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>Idha tath&agrave;gato anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddhoti bhikkhave saddhassa kulaputtassa dassan&atilde;ya&uuml; sa&uuml;vejan&atilde;ya&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>Idha tath&agrave;gato anuttara&uuml; dhammacakka&uuml; pavattes&atilde;ti bhikkhave saddhassa kulaputtassa dassan&atilde;ya&uuml; sa&uuml;vejan&atilde;ya&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>Idha tath&agrave;gato anup&agrave;dises&agrave;ya nibb&agrave;nadh&agrave;tuy&agrave; parinibbutoti bhikkhave saddhassa kulaputtassa dassan&atilde;ya&uuml; sa&uuml;vejan&atilde;ya&uuml; &ntilde;h&agrave;na&uuml;.</P>
<P>[PTS Page 121] [\q 121/] im&agrave;ni kho bhikkhave catt&agrave;ri saddhassa kulaputtassa dassan&atilde;y&agrave;ni sa&uuml;vejan&atilde;y&agrave;ni &ntilde;h&agrave;n&agrave;n&atilde;ti.</P>
<P>[BJT Page 234] [\x 234/]</P>
<P>4. 3. 2. 9.</P>
<P>(Bhayasutta&uuml;)</P>
<P>19. Catt&agrave;rim&agrave;ni bhikkhave bhay&agrave;ni. Katam&agrave;ni catt&agrave;ri? J&agrave;tibhaya&uuml; jar&agrave;bhaya&uuml; vy&agrave;dhibhaya&uuml; mara&otilde;abhaya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;n&atilde;ti.</P>
<P>4. 3. 2. 10.</P>
<P>(Dutiyabhayasutta&uuml;)</P>
<P>20. Catt&agrave;rim&agrave;ni bhikkhave bhay&agrave;ni. Katam&agrave;ni catt&agrave;ri? Aggibhaya&uuml; udakabhaya&uuml; r&agrave;jabhaya&uuml; corabhaya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;n&atilde;ti.</P>
<P>Kes&atilde;vaggo dutiyo</FONT><A HREF="#N_12_"><SUP><FONT FACE="Times_CSX+">(12)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>Tva&uuml; ca khv&agrave;si + 1. Tva&uuml; khosi: machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP>[BJTS]= sa¤¤&agrave;to + 2. Pa¤¤&agrave;to machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP>[BJTS]= vinet&atilde;ti. + 3. Damet&atilde;ti a&ntilde;&ntilde;hakath&agrave;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP>[BJTS]= a&ntilde;&ntilde;hikatv&agrave; + 1. A&ntilde;&ntilde;hi&uuml; katv&agrave;machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP>[BJTS]= sabba&uuml; cetaso + 2. Sabbacetas&agrave;machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_6_">6.</A><BR>
<SUP>6</SUP>[BJTS]= hanti + 3. &acirc;hantimachasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
<SUP>7</SUP>[BJTS]= hanti + 3. &acirc;hantimachasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_8_">8.</A><BR>
<SUP>8</SUP>[BJTS]= sattippah&agrave;r&agrave;na&uuml; usuppah&agrave;r&agrave;na&uuml; + 4. Asippah&agrave;r&agrave;na&uuml; usupah&agrave;r&agrave;na&uuml;machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_9_">9.</A><BR>
<SUP>9</SUP>[BJTS]= khippa¤¤eva + 5. Khippamevamachasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_10_">10.</A><BR>
<SUP>10</SUP>[BJTS]= sabba&uuml; cetaso + 2. Sabbacetas&agrave;machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_11_">11.</A><BR>
<SUP>11</SUP>[BJTS]= vinodeti + 1. Vinodeti hanti machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_12_">12. </A><SUP>12</SUP>[BJTS]= Kes&atilde;vaggo dutiyo + *Tassudd&agrave;na&uuml;: kes&atilde; chavo patodo ca n&agrave;go &ntilde;h&agrave;nena pa¤cam&atilde;<BR>
Appam&agrave;do ca &agrave;rakkho sa&uuml;vejan&atilde;ya¤ca dve bhay&agrave;n&atilde;ti. Machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
