<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:13 Bhayavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo13. Bhayavaggo - Paliatukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tatiyo pa&otilde;&otilde;&agrave;sako</P>
<P ALIGN="CENTER">3. Bhayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 3. 3. 1.</P>
<P>(Bhayasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>21. Catt&agrave;rim&agrave;ni bhikkhave bhay&agrave;ni. Katam&agrave;ni catt&agrave;ri? Att&agrave;nuv&agrave;dabhaya&uuml; par&agrave;nuv&agrave;dabhaya&uuml; da&otilde;&oacute;abhaya&uuml; duggatibhaya&uuml;.</P>
<P>Katama勺a bhikkhave att&agrave;nuv&agrave;dabhaya&uuml;? Idha bhikkhave ekacco iti pa&ntilde;isa&uuml;cikkhati: "aha&uuml; ceva kho pana k&agrave;yena duccarita&uuml; careyya&uuml;. V&agrave;c&agrave;ya duccarita&uuml; careyya&uuml;, manas&agrave; duccarita&uuml; careyya&uuml;, ki勺a ta&uuml; ma&uuml; 1 att&agrave; s&atilde;lato na upavadeyy&agrave;" ti. So att&agrave;nuv&agrave;dabhayassa bh&atilde;to k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;veti. Vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti. Manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;veti. Suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave att&agrave;nuv&agrave;dabhaya&uuml;.</P>
<P>Katama勺a bhikkhave par&agrave;nuv&agrave;dabhaya&uuml;? [PTS Page 122] [\q 122/] idha bhikkhave ekacco iti pa&ntilde;isa&uuml;cikkhati: aha勺eva kho pana k&agrave;yena duccarita&uuml; careyya&uuml;, v&agrave;c&agrave;ya duccarita&uuml; careyya&uuml;, manas&agrave; duccarita&uuml; careyya&uuml;, ki&uuml; ca ta&uuml; ma&uuml; </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> pare s&atilde;lato na upavadeyyunti. So par&agrave;nuv&agrave;dabhayassa bh&atilde;to k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;veti. Vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti. Manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;veti. Suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave par&agrave;nuv&agrave;dabhaya&uuml;.</P>
<P>[BJT Page 236] [\x 236/]</P>
<P>Katama勺a bhikkhave da&otilde;&oacute;abhaya&uuml;? Idha bhikkhave ekacco passati cora&uuml; &agrave;guc&agrave;ri&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; </FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A><FONT FACE="Times_CSX+"> k&agrave;rente kas&agrave;hipi t&agrave;&euml;ente, vettehipi t&agrave;&euml;ente, addhada&otilde;&oacute;akehipi t&agrave;&euml;ente, hatthampi chindante, p&agrave;dampi chindante, ka&otilde;&otilde;ampi chindante, n&agrave;sampi chindante, ka&otilde;&otilde;an&agrave;sampi chindante, bila&iuml;gath&agrave;likampi karonte, sa&iuml;khamu&otilde;&oacute;ikampi karonte, r&agrave;humukhampi karonte, jotim&agrave;likampi karonte, hatthapajjotikampi karonte, erakavattikampi karonte, c&atilde;rakav&agrave;sikampi karonte, e&otilde;eyyakampi karonte, balisama&uuml;sikampi karonte, kah&agrave;pa&otilde;akampi karonte, kh&agrave;r&agrave;patacchikampi karonte, palighaparivattikampi karonte, pal&agrave;lap&atilde;&ntilde;hakampi karonte, tattenapi telena osi勺ante, sunakhehipi kh&agrave;d&agrave;pente, j&atilde;vantampi s&aring;le utt&agrave;sente, asin&agrave;pi s&atilde;sa&uuml; chindante.</P>
<P>Tassa eva&uuml; hoti "yath&agrave;r&aring;p&agrave;na&uuml; kho p&agrave;pak&agrave;na&uuml; kamm&agrave;na&uuml; hetu cora&uuml; &agrave;guc&agrave;ri&uuml; r&agrave;j&agrave;no gahetv&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;renti: kas&agrave;hipi t&agrave;&euml;enti, vettehipi t&agrave;&euml;enti, addhada&otilde;&oacute;akehipi t&agrave;&euml;enti, hatthampi chindanti, p&agrave;dampi chindanti, hatthap&agrave;dampi chindanti, ka&otilde;&otilde;ampi chindanti, n&agrave;sampi chindanti, ka&otilde;&otilde;an&agrave;sampi chindanti, bila&iuml;gath&agrave;likampi karonti, sa&iuml;khamu&otilde;&oacute;ikampi karonti, r&agrave;humukhampi karonti, jotim&agrave;likampi karonti, hatthapajjotikampi karonti, erakavattikampi karonti, c&atilde;rakav&agrave;sikampi karonti, e&otilde;eyyakampi karonti, balisama&uuml;sikampi karonti, kah&agrave;pa&otilde;akampi karonti, kh&agrave;r&agrave;patacchikampi karonti, palighaparivattikampi karonti, pal&agrave;lap&atilde;&ntilde;hakampi karonti, tattenapi telena osi勺anti, sunakhehipi kh&agrave;d&agrave;penti, j&atilde;vantampi s&aring;le utt&agrave;senti, asin&agrave;pi s&atilde;sa&uuml; chindanti. Aha&uuml; ceva kho pana evar&aring;pa&uuml; p&agrave;paka&uuml; kamma&uuml; kareyya&uuml;, mampi r&agrave;j&agrave;no gahetv&agrave; evar&aring;p&agrave; vividh&agrave; kammak&agrave;ra&otilde;&agrave; k&agrave;reyyu&uuml;: kas&agrave;hipi t&agrave;&euml;eyyu&uuml;, vettehipi t&agrave;&euml;eyyu&uuml;, addhada&otilde;&oacute;akehipi t&agrave;&euml;eyyu&uuml;, hatthampi chindeyyu&uuml;, p&agrave;dampi chindeyyu&uuml;, hatthap&agrave;dampi chindeyyu&uuml;, ka&otilde;&otilde;ampi chindeyyu&uuml;, n&agrave;sampi chindeyyu&uuml;, ka&otilde;&otilde;an&agrave;sampi chindeyyu&uuml;, bila&iuml;gath&agrave;likampi kareyyu&uuml;, sa&iuml;khamu&otilde;&oacute;ikampi kareyyu&uuml;, r&agrave;humukhampi kareyyu&uuml;, jotim&agrave;likampi kareyyu&uuml;, hatthapajjotikampi kareyyu&uuml;, erakavattikampi kareyyu&uuml;, c&atilde;rakav&agrave;sikampi kareyyu&uuml;, e&otilde;eyyakampi kareyyu&uuml;, balisama&uuml;sikampi kareyyu&uuml;, kah&agrave;pa&otilde;akampi kareyyu&uuml;, kh&agrave;r&agrave;patacchikampi kareyyu&uuml;, palighaparivattikampi kareyyu&uuml;, pal&agrave;lap&atilde;&ntilde;hakampi kareyyu&uuml;, tattenapi telena osi勺eyyu&uuml;, sunakhehipi kh&agrave;d&agrave;peyyu&uuml;, j&atilde;vantampi s&aring;le utt&agrave;seyyu&uuml;, asin&agrave;pi s&atilde;sa&uuml; chindeyyu"nti. So da&otilde;&oacute;abhayassa bh&atilde;to na paresa&uuml; p&agrave;bhata&uuml; palumpanto vicarati. Ida&uuml; vuccati bhikkhave da&otilde;&oacute;abhaya&uuml;.</P>
<P>[PTS Page 123] [\q 123/] katama勺a bhikkhave duggatibhaya&uuml;? Idha bhikkhave ekacco iti pa&ntilde;isa&uuml;cikkhati: k&agrave;yaduccaritassa kho p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;. Vac&atilde;duccaritassa p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;. Manoduccaritassa p&agrave;pako vip&agrave;ko abhisampar&agrave;ya&uuml;. Aha&uuml; ceva kho pana k&agrave;yena duccarita&uuml; careyya&uuml;, v&agrave;c&agrave;ya duccarita&uuml; careyya&uuml;, manas&agrave; duccarita&uuml; careyya&uuml;, ki勺a ta&uuml; s&agrave;ha&uuml; na k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyyanti. So duggatibhayassa bh&atilde;to k&agrave;yaduccarita&uuml; pah&agrave;ya k&agrave;yasucarita&uuml; bh&agrave;veti. Vac&atilde;duccarita&uuml; pah&agrave;ya vac&atilde;sucarita&uuml; bh&agrave;veti. Manoduccarita&uuml; pah&agrave;ya manosucarita&uuml; bh&agrave;veti. Suddha&uuml; att&agrave;na&uuml; pariharati. Ida&uuml; vuccati bhikkhave duggatibhaya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;n&atilde;ti.</P>
<P>[BJT Page 238] [\x 238/]</P>
<P>4. 3. 3. 2.</P>
<P>(Udakorohabhayasutta&uuml;) </P>
<P>22. Catt&agrave;rim&agrave;ni bhikkhave bhay&agrave;ni udakorohantassa p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni katam&agrave;ni catt&agrave;ri? &aelig;mibhaya&uuml;, kumbh&atilde;labhaya&uuml;, &agrave;va&ntilde;&ntilde;abhaya&uuml;, susuk&agrave;bhaya&uuml;, im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;ni udakorohantassa p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni.</P>
<P>Evameva kho bhikkhave idhekaccassa kulaputtassa imasmi&uuml; dhammavinaye saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito catt&agrave;rim&agrave;ni bhay&agrave;ni p&agrave;&ntilde;ika&iuml;khitabb&agrave;ni. Katam&agrave;ni catt&agrave;ri? &aelig;mibhaya&uuml;, kumbh&atilde;labhaya&uuml;, &agrave;va&ntilde;&ntilde;abhaya&uuml;, susuk&agrave;bhaya&uuml;.</P>
<P>Katama勺a bhikkhave &aring;mibhaya&uuml;? Idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti "oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;, mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;" ti.</P>
<P>Tamena&uuml; tath&agrave; pabbajita&uuml; sam&agrave;na&uuml; sabrahmac&agrave;r&atilde; ovadanti anus&agrave;santi: "eva&uuml; te abhikkamitabba&uuml;. Eva&uuml; te pa&ntilde;ikkamitabba&uuml;. Eva&uuml; te</P>
<P>[PTS Page 124] [\q 124/] &agrave;loketabba&uuml;. Eva&uuml; te viloketabba&uuml;. Eva&uuml; te sammi大itabba&uuml;. Eva&uuml; te pas&agrave;ritabba&uuml;. Eva&uuml; te sa&iuml;gh&agrave;&ntilde;ipattac&atilde;vara&uuml; dh&agrave;retabbanti. "</P>
<P>Tassa eva&uuml; hoti: "maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; a中e ovad&agrave;mapi anus&agrave;s&agrave;mapi. Ime panamh&agrave;ka&uuml; puttamatt&agrave; ma中e, nattamatt&agrave; ma中e, ovaditabba&uuml; anus&agrave;sitabba&uuml; ma中ant&atilde;" ti. So kupito anattamano sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave bhikkhu &aring;mibhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. &aelig;mibhayanti kho bhikkhave kodhup&agrave;y&agrave;sasseta&uuml; adhivacana&uuml;. Ida&uuml; vuccati bhikkhave &aring;mibhaya&uuml;.</P>
<P>Katama勺a bhikkhave kumbh&atilde;labhaya&uuml;: idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti "oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave; </FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+"> mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto, appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;" ti.</P>
<P>[BJT Page 240] [\x 240/]</P>
<P>Tamena&uuml; tath&agrave; pabbajita&uuml; sam&agrave;na&uuml; sabrahmac&agrave;r&atilde; ovadanti anus&agrave;santi: "ida&uuml; te kh&agrave;ditabba&uuml;, ida&uuml; te na kh&agrave;ditabba&uuml;, ida&uuml; te bhu大itabba&uuml;, ida&uuml; te na bhu大itabba&uuml;, ida&uuml; te s&agrave;yitabba&uuml;, ida&uuml; te na s&agrave;yitabba&uuml;, ida&uuml; te p&agrave;tabba&uuml;, ida&uuml; te na p&agrave;tabba&uuml;. Kappiya&uuml; te kh&agrave;ditabba&uuml;, akappiya&uuml; te na kh&agrave;ditabba&uuml;, kappiya&uuml; te bhu大itabba&uuml;, akappiya&uuml; te na bhu大itabba&uuml;, kappiya&uuml; te s&agrave;yitabba&uuml;, akappiya&uuml; te na s&agrave;yitabba&uuml;, kappiya&uuml; te p&agrave;tabba&uuml;, akappiya&uuml; te na p&agrave;tabba&uuml;, k&agrave;le te p&agrave;tabba&uuml;, vik&agrave;le te na p&agrave;tabba&uuml;, k&agrave;le te kh&agrave;ditabba&uuml;. Vik&agrave;le te na kh&agrave;ditabba&uuml;, k&agrave;le te bhu大itabba&uuml;, vik&agrave;le te na bhu大itabba&uuml;, k&agrave;le te s&agrave;yitabba&uuml;, vik&agrave;le te na s&agrave;yitabbanti".</P>
<P>Tassa eva&uuml; hoti: "maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; ya&uuml; icch&agrave;ma ta&uuml; kh&agrave;d&agrave;ma, ya&uuml; na icch&agrave;ma ta&uuml; na kh&agrave;d&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; bhu大&agrave;ma, ya&uuml; na icch&agrave;ma ta&uuml; na bhu大&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; s&agrave;y&agrave;ma. Ya&uuml; na icch&agrave;ma na ta&uuml; s&agrave;y&agrave;ma, ya&uuml; icch&agrave;ma ta&uuml; pib&agrave;ma, ya&uuml; na icch&agrave;ma ta&uuml; na pib&agrave;ma, kappiyampi kh&agrave;d&agrave;ma, akappiyampi kh&agrave;d&agrave;ma, kappiyampi bhu大&agrave;ma, akappiyampi bhu大&agrave;ma, kappiyampi s&agrave;y&agrave;ma, akappiyampi s&agrave;y&agrave;ma, kappiyampi pib&agrave;ma, akappiyampi pib&agrave;ma, k&agrave;lepi kh&agrave;d&agrave;ma, vik&agrave;lepi kh&agrave;d&agrave;ma, k&agrave;lepi bhu大&agrave;ma, vik&agrave;lepi bhu大&agrave;ma, k&agrave;lepi s&agrave;y&agrave;ma, vik&agrave;lepi s&agrave;y&agrave;ma, k&agrave;lepi [PTS Page 125] [\q 125/] pib&agrave;ma, vik&agrave;lepi pib&agrave;ma. Yampi no saddh&agrave; gahapatik&agrave; div&agrave; vik&agrave;le pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; denti, tatr&agrave;pime mukh&agrave;vara&otilde;a&uuml; ma中e karont&atilde;"ti. So kupito anattamano sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave bhikkhu kumbh&atilde;labhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. Kumbh&atilde;labhayanti kho bhikkhave odarikattasseta&uuml; adhivacana&uuml;. Ida&uuml; vuccati bhikkhave kumbh&atilde;labhaya&uuml;.</P>
<P>Katama勺a bhikkhave &agrave;va&ntilde;&ntilde;abhaya&uuml;? Idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti "oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena, sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;" ti. So eva&uuml; pabbajito sam&agrave;no pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati gahapati&uuml; v&agrave; gahapatiputta&uuml; v&agrave; pa勺ahi k&agrave;magu&otilde;ehi samappita&uuml; sama&iuml;gibh&aring;ta&uuml; paric&agrave;rayam&agrave;na&uuml;. Tassa eva&uuml; hoti: "maya&uuml; kho pubbe ag&agrave;riyabh&aring;t&agrave; sam&agrave;n&agrave; pa勺ahi k&agrave;magu&otilde;ehi samappit&agrave; sama&iuml;gibh&aring;t&agrave; paric&agrave;rimha. Sa&uuml;vijjante kho pana me kule bhog&agrave;, sakk&agrave; bhoge ca bhu大itu&uuml; pu中&agrave;ni ca k&agrave;tu&uuml;. Yann&aring;n&agrave;ha&uuml; sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattitv&agrave; bhoge ca bhu大eyya&uuml; pu中&agrave;ni ca kareyyanti. " So sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave bhikkhu &agrave;va&ntilde;&ntilde;abhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. &acirc;va&ntilde;&ntilde;abhayanti kho bhikkhave pa勺anneta&uuml; k&agrave;magu&otilde;&agrave;na&uuml; adhivacana&uuml;. Ida&uuml; vuccati bhikkhave &agrave;va&ntilde;&ntilde;abhaya&uuml;.</P>
<P>[BJT Page 242] [\x 242/]</P>
<P>Katama勺a bhikkhave susuk&agrave;bhaya&uuml;? Idha bhikkhave ekacco kulaputto saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajito hoti " oti&otilde;&otilde;omhi j&agrave;tiy&agrave; jar&agrave;mara&otilde;ena sokehi paridevehi dukkhehi domanassehi up&agrave;y&agrave;sehi, dukkhoti&otilde;&otilde;o dukkhapareto. Appevan&agrave;ma imassa kevalassa dukkhakkhandhassa antakiriy&agrave; pa中&agrave;yeth&agrave;" ti. So eva&uuml; pabbajito sam&agrave;no pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya [PTS Page 126] [\q 126/] pavisati arakkhiteneva k&agrave;yena arakkhit&agrave;ya v&agrave;c&agrave;ya arakkhitena cittena anupa&ntilde;&ntilde;hit&agrave;ya satiy&agrave; asa&uuml;vutehi indriyehi. So tattha passati m&agrave;tug&agrave;ma&uuml; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave;. Tassa m&agrave;tug&agrave;ma&uuml; disv&agrave; dunnivattha&uuml; v&agrave; dupp&agrave;ruta&uuml; v&agrave; r&agrave;go citta&uuml; anuddha&uuml;seti. So r&agrave;g&agrave;nuddha&uuml;sena cittena sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattati. Aya&uuml; vuccati bhikkhave bhikkhu susuk&agrave;bhayassa bh&atilde;to sikkha&uuml; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vatto. Susuk&agrave;bhayanti kho bhikkhave m&agrave;tug&agrave;masseta&uuml; adhivacana&uuml;. Ida&uuml; vuccati bhikkhave susuk&agrave;bhaya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bhay&agrave;ni idhekaccassa kulaputtassa imasmi&uuml; dhammavinaye saddh&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitassa p&agrave;&ntilde;ika&iuml;khitabb&agrave;n&atilde;ti.</P>
<P>4. 3. 3. 3.</P>
<P>(Puggalasutta&uuml;) </P>
<P>23. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So tadass&agrave;deti. Tannik&agrave;meti. Tena ca vitti&uuml; &agrave;pajja ti. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Brahmak&agrave;yik&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; kappo &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati. Tiracch&agrave;nayonimpi gacchati. Pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml;yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso, aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>[BJT Page 244] [\x 244/]</P>
<P>[PTS Page 127] [\q 127/] puna ca para&uuml; bhikkhave idhekacco puggalo vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So tadass&agrave;deti. Tannik&agrave;meti. Tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. &acirc;bhassar&agrave;na&uuml; bhikkhave dev&agrave;n&agrave;&uuml; dve kapp&agrave; &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati tiracch&agrave;nayonimpi gacchati pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso. Aya&uuml; adhipp&agrave;yo. Ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So tadass&agrave;deti tannik&agrave;meti tena ca vitti&uuml; &agrave;pajjati. Tattha [PTS Page 128] [\q 128/] &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no subhaki&otilde;h&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Subhaki&otilde;h&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; catt&agrave;ro kapp&agrave; &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati tiracch&agrave;nayonimpi gacchati pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso, aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So tadass&agrave;deti. Tannik&agrave;meti. Tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Vehapphal&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; pa勺akappasat&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml; tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati tiracch&agrave;nayonimpi gacchati pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. . 1</P>
<P>[BJT Page 246] [\x 246/]</P>
<P>Aya&uuml; kho bhikkhave viseso, aya&uuml; adhipp&agrave;yo, ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 3. 4</P>
<P>(Dutiyapuggalasutta&uuml;) </P>
<P>24. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;, te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;, te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave upapajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;. Te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave upapajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;, te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 3. 5.</P>
<P>(Tatiyapuggalasutta&uuml;) </P>
<P>25. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo mett&agrave;sahagatena cetas&agrave; [PTS Page 129] [\q 129/] eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So tadass&agrave;deti ta&uuml; nik&agrave;meti tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no brahmak&agrave;yik&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Brahmak&agrave;yik&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; kappo &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuk&agrave; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati. Tiracch&agrave;nayonimpi gacchati. Pettivisayampi gacchati.</P>
<P>[BJT Page 248] [\x 248/]</P>
<P>Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;n&agrave;&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso aya&uuml; adhipp&agrave;yo ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati, tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So tadass&agrave;deti ta&uuml; nik&agrave;meti tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no &agrave;bhassar&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. &acirc;bhassar&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; dve kapp&agrave; &agrave;yuppam&agrave;&otilde;a&uuml;. Ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati. Tiracch&agrave;nayonimpi gacchati. Pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml;. Yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso aya&uuml; adhipp&agrave;yo ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo mudit&agrave;sahagatena cetas&agrave; eka&uuml; dis&agrave; paritv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave; sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So tadass&agrave;deti ta&uuml; nik&agrave;meti tena ca vitta&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no subhaki&otilde;h&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Subhaki&otilde;h&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; catt&agrave;ro kapp&agrave; &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati. Tiracch&agrave;nayonimpi gacchati. Pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso, aya&uuml; adhipp&agrave;yo. Ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo upekkh&agrave;sahagatena</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A><FONT FACE="Times_CSX+"> cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;, iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So tadass&agrave;deti ta&uuml; nik&agrave;meti tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde; aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no vehapphal&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Vehapphal&agrave;na&uuml; bhikkhave dev&agrave;na&uuml; pa勺akappasat&agrave;ni &agrave;yuppam&agrave;&otilde;a&uuml;. Tattha puthujjano y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; nirayampi gacchati. Tiracch&agrave;nayonimpi gacchati. Pettivisayampi gacchati. Bhagavato pana s&agrave;vako tattha y&agrave;vat&agrave;yuka&uuml; &ntilde;hatv&agrave; y&agrave;vataka&uuml; tesa&uuml; dev&agrave;na&uuml; &agrave;yuppam&agrave;&otilde;a&uuml; ta&uuml; sabba&uuml; khepetv&agrave; tasmi&uuml; yeva bhave parinibb&agrave;yati. Aya&uuml; kho bhikkhave viseso aya&uuml; adhipp&agrave;yo. Ida&uuml; n&agrave;n&agrave;kara&otilde;a&uuml; sutavato ariyas&agrave;vakassa assutavat&agrave; puthujjanena yadida&uuml; gatiy&agrave; upapattiy&agrave; sati.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 3. 6.</P>
<P>(Catutthapuggalasutta&uuml;) </P>
<P>[PTS Page 130] [\q 130/]</P>
<P>26. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml;, te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; kho bhikkhave upapatt&atilde; as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>[BJT Page 250] [\x 250/]</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Puna ca para&uuml; bhikkhave idhekacco puggalo upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. So yadeva tattha hoti r&aring;pagata&uuml; vedan&agrave;gata&uuml; sa中&agrave;gata&uuml; sa&iuml;kh&agrave;ragata&uuml; vi中&agrave;&otilde;agata&uuml; te dhamme aniccato dukkhato rogato ga&otilde;&oacute;ato sallato aghato &agrave;b&agrave;dhato parato palokato su中ato anattato samanupassati. So k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; suddh&agrave;v&agrave;s&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; uppajjati. Aya&uuml; bhikkhave upapatti as&agrave;dh&agrave;ra&otilde;&agrave; puthujjanehi.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 3. 7</P>
<P>(Tath&agrave;gata acchariyasutta&uuml;) </P>
<P>27. Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; p&agrave;tubhavanti. Katame catt&agrave;ro?</P>
<P>Yad&agrave; bhikkhave bodhisatto tusit&agrave; k&agrave;y&agrave; cavitv&agrave; sato sampaj&agrave;no m&agrave;tukucchi&uuml; okkamati, atha sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave; yatthimesa&uuml; candimasuriy&agrave;na&uuml; eva&uuml; mahiddhik&agrave;na&uuml; eva&uuml; mah&agrave;nubh&agrave;v&agrave;na&uuml; &agrave;bh&agrave; n&agrave;nubhonti, tatthapi appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Yepi tattha satt&agrave; upapann&agrave; tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti "a中epi kira bho santi satt&agrave; idh&aring;papann&agrave;" ti.</P>
<P>[PTS Page 131] [\q 131/] tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; pa&ntilde;hamo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Puna ca para&uuml; bhikkhave yad&agrave; bodhisatto sato sampaj&agrave;no m&agrave;tukucchism&agrave; nikkhamati, atha sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati. Atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave; yatthimesa&uuml; candimasuriy&agrave;na&uuml; eva&uuml; mahiddhik&agrave;na&uuml; eva&uuml; mah&agrave;nubh&agrave;v&agrave;na&uuml; &agrave;bh&agrave; n&agrave;nubhonti, tatthapi appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;n&agrave;&uuml; dev&agrave;nubh&agrave;va&uuml;. Yepi tattha satt&agrave; upapann&agrave;, tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti "a中epi kira bho santi satt&agrave; idh&aring;papann&agrave;" ti.</P>
<P>[BJT Page 252] [\x 252/]</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; dutiyo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Puna ca para&uuml; bhikkhave yad&agrave; tath&agrave;gato anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambujjhati, atha sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml; y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave; yatthimesa&uuml; candimasuriy&agrave;na&uuml; eva&uuml; mahiddhik&agrave;na&uuml; eva&uuml; mah&agrave;nubh&agrave;v&agrave;na&uuml; &agrave;bh&agrave; n&agrave;nubhonti, tatthapi appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Yepi tattha satt&agrave; upapann&agrave; tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti. "A中epi kira bho santi satt&agrave; idh&aring;papann&agrave;" ti.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; tatiyo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Puna ca para&uuml; bhikkhave yad&agrave; tath&agrave;gato anuttara&uuml; dhammacakka&uuml; pavatteti, atha sadevake loke sam&agrave;rake sabrahmake, sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Y&agrave;pi t&agrave; lokantarik&agrave; agh&agrave; asa&uuml;vut&agrave; andhak&agrave;r&agrave; andhak&agrave;ratimis&agrave; yatthimesa&uuml; candimasuriy&agrave;na&uuml; eva&uuml; mahiddhik&agrave;na&uuml; eva&uuml; mah&agrave;nubh&agrave;v&agrave;na&uuml; &agrave;bh&agrave; n&agrave;nubhonti, tatthapi appam&agrave;&otilde;o u&euml;&agrave;ro obh&agrave;so p&agrave;tubhavati atikkammeva dev&agrave;na&uuml; dev&agrave;nubh&agrave;va&uuml;. Yepi tattha satt&agrave; upapann&agrave; tepi tenobh&agrave;sena a中ama中a&uuml; sa大&agrave;nanti "a中epi kira bho santi satt&agrave; idh&aring;papann&agrave;" ti.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; catuttho acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; ime catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; p&agrave;tubhavant&atilde;ti.</P>
<P>4. 3. 3. 8.</P>
<P>(Dutiyatath&agrave;gatacchariyasutta&uuml;) </P>
<P>28. Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; p&agrave;tubhavanti. Katame catt&agrave;ro?</P>
<P>&acirc;lay&agrave;r&agrave;m&agrave; bhikkhave paj&agrave; &agrave;layarat&agrave; &agrave;layasammudit&agrave; s&agrave; tath&agrave;gatena an&agrave;laye dhamme desiyam&agrave;ne suss&aring;sati. Sota&uuml; odahati. A中&agrave;citta&uuml; upa&ntilde;&ntilde;hapeti.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; pa&ntilde;hamo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>[BJT Page 254] [\x 254/]</P>
<P>M&agrave;n&agrave;r&agrave;m&agrave; bhikkhave paj&agrave; m&agrave;narat&agrave; m&agrave;nasammudit&agrave;. S&agrave; [PTS Page 132] [\q 132/] tath&agrave;gatena m&agrave;navinaye dhamme desiyam&agrave;ne suss&aring;sati. Sota&uuml; odahati. A中&agrave;citta&uuml; upa&ntilde;&ntilde;hapeti.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; dutiyo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Anupasam&agrave;r&agrave;m&agrave; bhikkhave paj&agrave; anupasamarat&agrave; anupasamasammudit&agrave;. S&agrave; tath&agrave;gatena opasamike dhamme desiyam&agrave;ne suss&aring;sati. Sota&uuml; odahati. A中&agrave;citta&uuml; upa&ntilde;&ntilde;hapeti.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; tatiyo acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Avijj&agrave;gat&agrave; bhikkhave paj&agrave; a&otilde;&oacute;abh&aring;t&agrave;.</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5) </SUP></FONT></A><FONT FACE="Times_CSX+"> Pariyonaddh&agrave; s&agrave; tath&agrave;gatena avijj&agrave;vinaye dhamme desiyam&agrave;ne suss&aring;sati. Sota&uuml; odahati. A中&agrave;citta&uuml; upa&ntilde;&ntilde;hapeti. Tath&agrave;gatassa bhikkhave arahato samm&agrave;sambuddhassa p&agrave;tubh&agrave;v&agrave; aya&uuml; catuttho acchariyo abbhuto dhammo p&agrave;tubhavati.</P>
<P>Tath&agrave;gatassa bhikkhave arahato samm&agrave; sambuddhassa p&agrave;tubh&agrave;v&agrave; ime catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; p&agrave;tubhavant&atilde;ti.</P>
<P>4. 3. 3. 9.</P>
<P>(&acirc;nandacchariyasutta&uuml;) </P>
<P>29. Catt&agrave;rome bhikkhave acchariy&agrave; abbhut&agrave; dhamm&agrave; &agrave;nande. Katame catt&agrave;ro?</P>
<P>Sace bhikkhave bhikkhuparis&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave bhikkhuparis&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave bhikkhun&atilde;paris&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave bhikkhun&atilde;paris&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave up&agrave;sakaparis&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ve &agrave;nando dhamma&uuml; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave up&agrave;sakaparis&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave up&agrave;sik&agrave;paris&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave up&agrave;sik&agrave;paris&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Ime kho bhikkhave catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; &agrave;nandeti.</P>
<P>[BJT Page 256] [\x 256/]</P>
<P>4. 3. 3. 10</P>
<P>(Cakkavattiacchariyasutta&uuml;) </P>
<P>30. [PTS Page 133] [\q 133/] catt&agrave;rome bhikkhave acchariy&agrave; abbhut&agrave; dhamm&agrave; ra中e cakkavattimhi. Katame catt&agrave;ro?</P>
<P>Sace bhikkhave khattiyaparis&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; dassan&agrave;ya upasa&iuml;kamati. Dassanena s&agrave; attaman&agrave; hoti. Tattha.</FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6) </SUP></FONT></A><FONT FACE="Times_CSX+"> Ce r&agrave;j&agrave; cakkavatt&atilde; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave khattiyaparis&agrave; hoti. Atha r&agrave;j&agrave; cakkavatt&atilde; tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave br&agrave;hma&otilde;aparis&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce r&agrave;j&agrave; cakkavatt&atilde; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave br&agrave;hma&otilde;aparis&agrave; hoti. Atha r&agrave;j&agrave; cakkavatt&atilde; tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave gahapatiparis&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; dassan&agrave;ya upasa&iuml;kamati. Dassanena s&agrave; attaman&agrave; hoti. Tattha ce r&agrave;j&agrave; cakkavatt&atilde; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave gahapatiparis&agrave; hoti. Atha r&agrave;j&agrave; cakkavatt&atilde; tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave sama&otilde;aparis&agrave; r&agrave;j&agrave;na&uuml; cakkavatti&uuml; dassan&agrave;ya upasa&iuml;kamati dassanena s&agrave; attaman&agrave; hoti. Tattha ce r&agrave;j&agrave; cakkavatt&atilde; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave sama&otilde;aparis&agrave; hoti. Atha r&agrave;j&agrave; cakkavatt&atilde; tu&otilde;h&atilde; bhavati.</P>
<P>Ime kho bhikkhave catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; ra中e cakkavattimhi.</P>
<P>Evameva kho bhikkhave catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; &agrave;nande. Katame catt&agrave;ro?</P>
<P>Sace bhikkhave bhikkhuparis&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave bhikkhuparis&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave bhikkhun&atilde;paris&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave bhikkhun&atilde;paris&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati,</P>
<P>Sace bhikkhave up&agrave;sakaparis&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave up&agrave;sakaparis&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Sace bhikkhave up&agrave;sikaparis&agrave; &agrave;nanda&uuml; dassan&agrave;ya upasa&iuml;kamati, dassanena s&agrave; attaman&agrave; hoti. Tattha ce &agrave;nando dhamma&uuml; bh&agrave;sati, bh&agrave;sitenapi s&agrave; attaman&agrave; hoti. Atitt&agrave;va bhikkhave up&agrave;sikaparis&agrave; hoti. Atha &agrave;nando tu&otilde;h&atilde; bhavati.</P>
<P>Ime kho bhikkhave catt&agrave;ro acchariy&agrave; abbhut&agrave; dhamm&agrave; &agrave;nandeti.</P>
<P>Bhayavaggo tatiyo</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+"> [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>ta&uuml; ma&uuml; + 1. Ya&uuml; ma&uuml; machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+"> [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP> [BJTS]= kammak&agrave;ra&otilde;&agrave; + 1. Kammakara&otilde;&agrave; machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP> [BJTS]= jar&agrave; + 1. Jar&agrave;ya machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_4_">4. </A><SUP>4</SUP> [BJTS]= upekkh&agrave;sahagatena + Imesa&uuml; suttappades&agrave;na&uuml; peyy&agrave;lamukh&agrave;n&atilde; 's&atilde;mu, machasa&uuml;, potthakesu a&ntilde;&ntilde;h&agrave;napatit&agrave;ni dissanti.<BR>
Sy&agrave;mapotthake sutta&uuml; sampu&otilde;&otilde;ameva dissati.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP> [BJTS]= a&otilde;&oacute;abh&aring;t&agrave; + 1. Andhabh&aring;t&agrave; s&atilde;mu.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_6_">6. </A><SUP>6</SUP> [BJTS]= Tattha. + 1. Tatra machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
<SUP>7</SUP> [BJTS]= Bhayavaggo tatiyo + *Tassudd&agrave;na&uuml;: att&agrave;nuv&agrave;da &aring;mi ca dve ca n&agrave;n&agrave; dve ca honti. Mett&agrave; dve ca acchariy&agrave; apar&agrave; ca tath&agrave; duveti.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P></FONT></BODY>
</HTML>
