<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:14 Puggalavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Tatiyo pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 258] [\x 258/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Puggalavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 3. 4. 1</P>
<P>(Sa&uuml;yojanapuggalasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>51. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti.</P>
<P>[PTS Page 134] [\q 134/] idha pana bhikkhave ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti.</P>
<P>Idha pana bhikkhave ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti.</P>
<P>Idha pana bhikkhave ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni honti.</P>
<P>Katamassa bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni, upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni, bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni? Sakad&agrave;g&agrave;missa.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> Imassa kho bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni.</P>
<P>Katamassa bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ti, upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni, bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni? Uddha&uuml;sotassa akani&ntilde;&ntilde;hag&agrave;mino. Imassa kho bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni.</P>
<P>Katamassa bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni, upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni, bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni? Antar&agrave;parinibb&agrave;yissa. Imassa kho bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni appah&atilde;&otilde;&agrave;ni.</P>
<P>[BJT Page 260] [\x 260/]</P>
<P>Katamassa bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni, upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni, bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni? Arahato. Imassa kho bhikkhave puggalassa orambh&agrave;giy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni. Upapattipa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni. Bhavapa&ntilde;il&agrave;bhiy&agrave;ni sa&uuml;yojan&agrave;ni pah&atilde;&otilde;&agrave;ni.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P><BR>
</P>
<P>4. 3. 4. 2.</P>
<P>(Pa&ntilde;ibh&agrave;napuggalasutta&uuml;) </P>
<P>32. [PTS Page 135] [\q 135/] catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Yuttapa&ntilde;ibh&agrave;no</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A><FONT FACE="Times_CSX+">na muttapa&ntilde;ibh&agrave;no, muttapa&ntilde;ibh&agrave;no na yuttapa&ntilde;ibh&agrave;no, yuttapa&ntilde;ibh&agrave;no ca muttapa&ntilde;ibh&agrave;no ca, neva yuttapa&ntilde;ibh&agrave;no neva muttapa&ntilde;ibh&agrave;no.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 4. 3</P>
<P>(Neyyapuggalasutta&uuml;) </P>
<P>33. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Uggha&ntilde;ita中&aring;, vipacita中&aring;, neyyo, padaparamo.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 4. 4.</P>
<P>(Phalupajiv&atilde;puggalasutta&uuml;) </P>
<P>34. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>U&ntilde;&ntilde;h&agrave;naphalupaj&atilde;v&atilde;</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+">na kammaphalupaj&atilde;v&atilde;, kammaphalupaj&atilde;v&atilde; na u&ntilde;&ntilde;h&agrave;naphalupaj&atilde;v&atilde;, u&ntilde;&ntilde;h&agrave;naphalupaj&atilde;v&atilde; ca kammaphalupajiv&atilde; ca nevu&ntilde;&ntilde;h&agrave;naphalupaj&atilde;vi neva kammaphalupaj&atilde;v&atilde;.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 262] [\x 262/]</P>
<P>4. 3. 4. 5.</P>
<P>(Vajjapuggalasutta&uuml;) </P>
<P>35. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>S&agrave;vajjo, vajjabahulo, appavajjo, anavajjo.</P>
<P>Katha勺a bhikkhave puggalo s&agrave;vajjo hoti? Idha bhikkhave ekacco puggalo s&agrave;vajjena k&agrave;yakammena samann&agrave;gato hoti, s&agrave;vajjena vac&atilde;kammena samann&agrave;gato hoti, s&agrave;vajjena manokammena samann&agrave;gato hoti. Eva&uuml; kho bhikkhave puggalo s&agrave;vajjo hoti.</P>
<P>[PTS Page 136] [\q 136/] katha勺a bhikkhave puggalo vajjabahulo hoti? Idha bhikkhave ekacco puggalo s&agrave;vajjena bahula&uuml; k&agrave;yakammena samann&agrave;gato hoti, appa&uuml; anavajjena. S&agrave;vajjena bahula&uuml; vac&atilde;kammena samann&agrave;gato hoti, appa&uuml; anavajjena. S&agrave;vajjena bahula&uuml; manokammena samann&agrave;gato hoti, appa&uuml; anavajjena. Eva&uuml; kho bhikkhave puggalo vajjabahulo hoti.</P>
<P>Katha勺a bhikkhave puggalo appavajjo hoti? Idha bhikkhave ekacco puggalo anavajjena bahula&uuml; k&agrave;yakammena samann&agrave;gato hoti, appa&uuml; s&agrave;vajjena. Anavajjena bahula&uuml; vac&atilde;kammena samann&agrave;gato hoti, appa&uuml; s&agrave;vajjena. Anavajjena bahula&uuml; manokammena samann&agrave;gato hoti, appa&uuml; s&agrave;vajjena. Eva&uuml; kho bhikkhave puggalo appavajjo hoti.</P>
<P>Katha勺a bhikkhave puggalo anavajjo hoti? Idha bhikkhave ekacco puggalo anavajjena k&agrave;yakammena samann&agrave;gato hoti, anavajjena vac&atilde;kammena samann&agrave;gato hoti, anavajjena manokammena samann&agrave;gato hoti. Eva&uuml; kho bhikkhave puggalo anavajjo hoti.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 4. 6</P>
<P>(Parip&aring;rak&agrave;ripuggalasutta&uuml;) </P>
<P>36. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo s&atilde;lesu na parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; na parip&aring;rak&agrave;r&atilde;, pa中&agrave;ya na parip&aring;rak&agrave;r&atilde;. Idha pana bhikkhave ekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; na parip&aring;rak&agrave;r&atilde;, pa中&agrave;ya na parip&aring;rak&agrave;r&atilde; idha pana bhikkhave ekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa中&agrave;ya na parip&aring;rak&agrave;r&atilde;. Idha pana bhikkhave ekacco puggalo s&atilde;lesu parip&aring;rak&agrave;r&atilde; hoti, sam&agrave;dhismi&uuml; parip&aring;rak&agrave;r&atilde;, pa中&agrave;ya parip&aring;rak&agrave;r&atilde;.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>[BJT Page 264] [\x 264/]</P>
<P>4. 3. 4. 7</P>
<P>(Garupuggalasutta&uuml;) </P>
<P>37. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>[PTS Page 137] [\q 137/] idha bhikkhave ekacco puggalo na s&atilde;lagaru hoti na s&atilde;l&agrave;dhipateyyo. Na sam&agrave;dhigaru hoti na sam&agrave;dh&agrave;dhipateyyo. Na pa中&agrave;garu hoti na pa中&agrave;dhipateyyo. Idha pana bhikkhave ekacco puggalo s&atilde;lagaru hoti s&atilde;l&agrave;dhipateyyo. Na sam&agrave;dhigaru hoti na sam&agrave;dh&agrave;dhipateyyo. Na pa中&agrave;garu hoti na pa中&agrave;dhipateyyo.</P>
<P>Idha pana bhikkhave ekacco puggalo s&atilde;lagaru hoti s&atilde;l&agrave;dhipateyyo. Sam&agrave;dhigaru hoti sam&agrave;dh&agrave;dhipateyyo. Na pa中&agrave;garu hoti na pa中&agrave;dhipateyyo.</P>
<P>Idha pana bhikkhave ekacco puggalo s&atilde;lagaru hoti s&atilde;l&agrave;dhipateyyo. Sam&agrave;dhigaru hoti sam&agrave;dh&agrave;dhipateyyo. Pa中&agrave;garu hoti pa中&agrave;dhipateyyo.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 4. 8</P>
<P>(Nika&ntilde;&ntilde;hapuggalasutta&uuml;) </P>
<P>38. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Nika&ntilde;&ntilde;hak&agrave;yo anika&ntilde;&ntilde;hacitto. Anika&ntilde;&ntilde;hak&agrave;yo nika&ntilde;&ntilde;hacitto. Anika&ntilde;&ntilde;hak&agrave;yo ca anika&ntilde;&ntilde;hacitto ca. Nika&ntilde;&ntilde;hak&agrave;yo ca nika&ntilde;&ntilde;hacitto ca.</P>
<P>Katha勺a bhikkhave puggalo nika&ntilde;&ntilde;hak&agrave;yo hoti anika&ntilde;&ntilde;hacitto? Idha bhikkhave ekacco puggalo ara中e vanapatth&agrave;ni</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A><FONT FACE="Times_CSX+"> Pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati. So tattha k&agrave;mavitakkampi vitakketi, vy&agrave;p&agrave;davitakkampi vitakketi, vihi&uuml;s&agrave;vitakkampi vitakketi. Eva&uuml; kho bhikkhave puggalo nika&ntilde;&ntilde;hak&agrave;yo hoti anika&ntilde;&ntilde;hacitto.</P>
<P>Katha勺a bhikkhave puggalo anika&ntilde;&ntilde;hak&agrave;yo hoti nika&ntilde;&ntilde;hacitto. Idha bhikkhave ekacco puggalo naheva kho ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati. So tattha nekkhammavitakkampi vitakketi, aby&agrave;p&agrave;davitakkampi vitakketi, avihi&uuml;s&agrave;vitakkampi vitakketi. Eva&uuml; kho bhikkhave puggalo anika&ntilde;&ntilde;hak&agrave;yo hoti nika&ntilde;&ntilde;hacitto.</P>
<P>[BJT Page 266] [\x 266/]</P>
<P>Katha勺a bhikkhave puggalo anika&ntilde;&ntilde;hak&agrave;yo ca hoti anika&ntilde;&ntilde;hacitto ca? Idha bhikkhave ekacco puggalo na heva kho ara中e vanapatth&agrave;ni</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5) </SUP></FONT></A><FONT FACE="Times_CSX+"> Pant&agrave;ni sen&agrave;san&agrave;ni [PTS Page 138] [\q 138/] pa&ntilde;isevati. So tattha k&agrave;mavitakkampi vitakketi, by&agrave;p&agrave;davitakkampi vitakketi, vihi&uuml;s&agrave;vitakkampi vitakketi. Eva&uuml; kho bhikkhave puggalo anika&ntilde;&ntilde;hak&agrave;yo ca hoti anika&ntilde;&ntilde;hacitto ca.</P>
<P>Katha勺a bhikkhave puggalo nika&ntilde;&ntilde;hak&agrave;yo ca hoti nika&ntilde;&ntilde;hacitto ca? Idha bhikkhave ekacco puggalo ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevati. So tattha nekkhammavitakkampi vitakketi, aby&agrave;p&agrave;davitakkampi vitakketi, avihi&uuml;s&agrave;vitakkampi vitakketi. Eva&uuml; kho bhikkhave puggalo nika&ntilde;&ntilde;hak&agrave;yo ca hoti nika&ntilde;&ntilde;hacitto ca.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 3. 4. 9.</P>
<P>(Dhammakathikasutta&uuml;) </P>
<P>39. Catt&agrave;rome bhikkhave dhammakathik&agrave;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco dhammakathiko appa&uuml; ca bh&agrave;sati asahita勺a paris&agrave; ca</FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6) </SUP></FONT></A><FONT FACE="Times_CSX+"> Na kusal&agrave; hoti sahit&agrave;sahitassa. Evar&aring;po bhikkhave dhammakathiko evar&aring;p&agrave;ya paris&agrave;ya dhammakathikotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Idha pana bhikkhave ekacco dhammakathiko appa勺a bh&agrave;sati sahita勺a, paris&agrave; ca kusal&agrave; hoti sahit&agrave;sahitassa. Evar&aring;po bhikkhave dhammakathiko evar&aring;p&agrave;ya paris&agrave;ya dhammakathikotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Idha pana bhikkhave ekacco dhammakathiko bahu勺a bh&agrave;sati asahita勺a. Paris&agrave; ca na kusal&agrave; hoti sahit&agrave;sahitassa. Evar&aring;po bhikkhave dhammakathiko evar&aring;p&agrave;ya paris&agrave;ya dhammakathikotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Idha pana bhikkhave ekacco dhammakathiko bahu勺a bh&agrave;sati sahita勺a paris&agrave; ca2 kusal&agrave; hoti sahit&agrave;sahitassa evar&aring;po bhikkhave dhammakathiko evar&aring;p&agrave;ya paris&agrave;ya dhammakathikotveva sa&iuml;kha&uuml; gacchati.</P>
<P>Ime kho bhikkhave catt&agrave;ro dhammakathik&agrave;ti.</P>
<P>[BJT Page 268] [\x 268/]</P>
<P>4. 3. 4. 10.</P>
<P>(V&agrave;d&atilde;sutta&uuml;) </P>
<P>40. Catt&agrave;rome bhikkhave v&agrave;d&atilde;. Katame catt&agrave;ro?</P>
<P>[PTS Page 139] [\q 139/] atthi bhikkhave v&agrave;d&atilde; atthato pariy&agrave;d&agrave;na&uuml; gacchati no vya大anato. Atthi bhikkhave v&agrave;d&atilde; vya大anato pariy&agrave;d&agrave;na&uuml; gacchati no atthato. Atthi bhikkhave v&agrave;d&atilde; atthato ca vya大anato ca pariy&agrave;d&agrave;na&uuml; gacchati. Atthi bhikkhave v&agrave;d&atilde; nevatthato no bya大anato pariy&agrave;d&agrave;na&uuml; gacchati.</P>
<P>Ime kho bhikkhave catt&agrave;ro v&agrave;d&atilde;, a&ntilde;&ntilde;h&agrave;nameta&uuml; bhikkhave anavak&agrave;so, ya&uuml; cat&aring;hi pa&ntilde;isambhid&agrave;hi samann&agrave;gato bhikkhu atthato ca vya大anato ca pariy&agrave;d&agrave;na&uuml; gaccheyy&agrave;ti.</P>
<P>Puggalavaggo catuttho.</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+"> [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>Sakad&agrave;g&agrave;missa + 1. Sakad&agrave;g&agrave;mikassa s&atilde;mu.<BR>
</FONT><FONT FACE="Times_CSX+"> [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP> [BJTS]= Yuttapa&ntilde;ibh&agrave;no + 1. Yuttappa&ntilde;ibh&agrave;no na muttappa&ntilde;ibh&agrave;no machasa&uuml;<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP> [BJTS]= U&ntilde;&ntilde;h&agrave;naphalupaj&atilde;v&atilde; + 2. U&ntilde;&ntilde;h&agrave;naphalupaj&atilde;v&atilde; ceva machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP> [BJTS]= ara中e vanapatth&agrave;ni + 1. Ara中avanapatth&agrave;ni, machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP> [BJTS]= ara中e vanapatth&agrave;ni + 1. Ara中avanapatth&agrave;ni machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_6_">6.</A><BR>
<SUP>6</SUP> [BJTS]= paris&agrave; ca + 2. Paris&agrave;vassa machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_7_">7. </A><SUP>7</SUP> [BJTS]= Puggalavaggo catuttho. + * Tassudd&agrave;na&uuml;: sa中ojana&uuml; pa&ntilde;ibh&agrave;no uggha&ntilde;ita中&aring; u&ntilde;&ntilde;h&agrave;na&uuml;<BR>
S&agrave;vajjo dve ca s&atilde;l&agrave;ni nika&ntilde;&ntilde;ha dhammav&agrave;d&atilde; c&agrave;ti machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P></FONT></BODY>
</HTML>
