<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:16 Indriyavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Catuttho pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 274. [\x 274/]]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. Indriyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 4. 1. 1.</P>
<P>(Indriyasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>1. Catt&agrave;rim&agrave;ni bhikkhave indriy&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Saddhindriya&uuml;, viriyindriya&uuml;, satindriya&uuml;, sam&agrave;dhindriya&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri indriy&agrave;n&atilde;ti.</P>
<P>4. 4. 1. 2.</P>
<P>(Balasutta&uuml;) </P>
<P>2. [PTS Page 142] [\q 142/] catt&agrave;rim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Saddh&agrave;bala&uuml;, viriyabala&uuml;, satibala&uuml;, sam&agrave;dhibala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bal&agrave;n&atilde;ti.</P>
<P>4. 4. 1. 3.</P>
<P>(Dutiyabalasutta&uuml;) </P>
<P>3. Catt&agrave;rim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Pa中&agrave;bala&uuml;, viriyabala&uuml;, anavajjabala&uuml;, sa&uuml;g&agrave;habala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bal&agrave;n&atilde;ti.</P>
<P>4. 4. 1. 4.</P>
<P>(Tatiyabalasutta&uuml;) </P>
<P>4. Catt&agrave;rim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Satibala&uuml;, sam&agrave;dhibala&uuml;, anavajjabala&uuml;, sa&uuml;g&agrave;habala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bal&agrave;n&atilde;ti.</P>
<P>[BJT Page 276] [\x 276/]</P>
<P>4. 4. 1. 5.</P>
<P>(Catuttha balasutta&uuml;) </P>
<P>5. Catt&agrave;rim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Pa&ntilde;isa&iuml;kh&agrave;nabala&uuml;, bh&agrave;van&agrave;bala&uuml;, anavajjabala&uuml;, sa&iuml;g&agrave;habala&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri bal&agrave;n&atilde;ti.</P>
<P>4. 4. 1. 6.</P>
<P>(Asa&iuml;kheyya sutta&uuml;) </P>
<P>6. Catt&agrave;rim&agrave;ni bhikkhave kappassa asa&iuml;kheyy&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Yad&agrave; bhikkhave kappo sa&uuml;va&ntilde;&ntilde;ati, ta&uuml; na sukara&uuml; sa&iuml;kh&agrave;tu&uuml; ettak&agrave;ni vass&agrave;n&atilde;ti v&agrave; ettak&agrave;n&atilde; vassasat&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasatasahass&agrave;n&atilde;ti v&agrave;.</P>
<P>Yad&agrave; bhikkhave kappo sa&uuml;va&ntilde;&ntilde;o ti&ntilde;&ntilde;hati, ta&uuml; na sukara&uuml; sa&iuml;kh&agrave;tu&uuml; ettak&agrave;ni vass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasat&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasata sahass&agrave;n&atilde;ti v&agrave;.</P>
<P>Yad&agrave; bhikkhave kappo viva&ntilde;&ntilde;ati. Ta&uuml; na sukara&uuml; sa&iuml;kh&agrave;tu&uuml; ettak&agrave;ni vass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasat&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasatasahass&agrave;n&atilde;ti v&agrave;.</P>
<P>Yad&agrave; bhikkhave kappo viva&ntilde;&ntilde;o ti&ntilde;&ntilde;hati. Ta&uuml; na sukara&uuml; sa&iuml;kh&agrave;tu&uuml; ettak&agrave;ni vass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasat&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasahass&agrave;n&atilde;ti v&agrave; ettak&agrave;ni vassasatasahass&agrave;n&atilde;ti v&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kappassa asa&iuml;kheyy&agrave;n&atilde;ti.</P>
<P>4. 4. 1. 7</P>
<P>(Rogasutta&uuml;) </P>
<P>7. Dveme bhikkhave rog&agrave;. Katame dve?</P>
<P>[PTS Page 143] [\q 143/] k&agrave;yiko ca rogo. Cetasiko ca rogo.</P>
<P>Dissanti bhikkhave satt&agrave; k&agrave;yikena rogena ekampi vassa&uuml; &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Dvepi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. T&atilde;&otilde;ipi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Catt&agrave;ripi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Pa勺api vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Dasapi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. V&atilde;satimpi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Ti&uuml;sampi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Catt&agrave;r&atilde;sampi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Pa中&agrave;sampi vass&agrave;ni &agrave;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;. Vassasatampi. &acirc;rogya&uuml; pa&ntilde;ij&agrave;nam&agrave;n&agrave;.</P>
<P>[BJT Page 278] [\x 278/]</P>
<P>Te bhikkhave satt&agrave; dullabh&agrave;</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> Lokasmi&uuml; ye cetasikena rogena muhuttampi &agrave;rogya&uuml; pa&ntilde;ij&agrave;nanti, a中atra kh&atilde;&otilde;&agrave;savehi.</P>
<P>Catt&agrave;rome bhikkhave pabbajitassa rog&agrave;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave bhikkhu mahiccho hoti vigh&agrave;tav&agrave; asantu&ntilde;&ntilde;ho itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena. So mahiccho sam&agrave;no vigh&agrave;tav&agrave; asantu&ntilde;&ntilde;ho itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena p&agrave;pika&uuml; iccha&uuml; panidahati anava中apa&ntilde;il&agrave;bh&agrave;ya.</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A><FONT FACE="Times_CSX+"> L&agrave;bhasakk&agrave;rasilokapa&ntilde;il&agrave;bh&agrave;ya. So u&ntilde;&ntilde;hahati gha&ntilde;eti v&agrave;yamati anava中apa&ntilde;il&agrave;bh&agrave;ya, l&agrave;bhasakk&agrave;rasilokapa&ntilde;il&agrave;bh&agrave;ya. So sa&iuml;kh&agrave;ya kul&agrave;ni upasa&iuml;kamati, sa&iuml;kh&agrave;ya nis&atilde;dati, sa&iuml;kh&agrave;ya dhamma&uuml; bh&agrave;sati, sa&iuml;kh&agrave;ya ucc&agrave;rapass&agrave;va&uuml; sandh&agrave;reti. Ime kho bhikkhave catt&agrave;ro pabbajitassa rog&agrave;.</P>
<P>Tasam&agrave;tiha bhikkhave eva&uuml; sikkhitabba&uuml;: na mahicch&agrave; bhaviss&agrave;ma vigh&agrave;ta vanto asantu&ntilde;&ntilde;h&agrave; itar&atilde;tarac&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;rena, na p&agrave;pika&uuml; iccha&uuml; panidahiss&agrave;ma anava中apa&ntilde;il&agrave;bh&agrave;ya, l&agrave;bhasakk&agrave;rasilokapa&ntilde;il&agrave;bh&agrave;ya, na u&ntilde;&ntilde;hahiss&agrave;ma na gha&ntilde;iss&agrave;ma na v&agrave;yamiss&agrave;ma anava中apa&ntilde;il&agrave;bh&agrave;ya l&agrave;bhasakk&agrave;rasilokapa&ntilde;il&agrave;bh&agrave;ya. Na kham&agrave; bhaviss&agrave;ma s&atilde;tassa u&otilde;hassa jighacch&agrave;ya pip&agrave;s&agrave;ya &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sa</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+">pasamphass&agrave;na&uuml; durutt&agrave;na&uuml; dur&agrave;gat&agrave;na&uuml; vacanapath&agrave;na&uuml; uppann&agrave;na&uuml; s&agrave;r&atilde;rik&agrave;na&uuml; vedan&agrave;na&uuml; dukkh&agrave;na&uuml; tibb&agrave;na&uuml; khar&agrave;na&uuml; ka&ntilde;uk&agrave;na&uuml; as&agrave;t&agrave;na&uuml; aman&agrave;p&agrave;na&uuml; p&agrave;&otilde;ahar&agrave;na&uuml; adhiv&agrave;sikaj&agrave;tik&agrave; bhaviss&agrave;m&agrave;ti. Eva&uuml; hi vo bhikkhave sikkhitabbanti.</P>
<P>4. 4. 1. 8</P>
<P>(Parih&agrave;&otilde;isutta&uuml;) </P>
<P>8. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkhu &agrave;mantesi &agrave;vuso</P>
<P>[PTS Page 144] [\q 144/] bhikkhavoti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>Yo hi ko ci &agrave;vuso bhikkhu v&agrave; bhikkhun&atilde; v&agrave; catt&agrave;ro dhamme attanisamanupassati, ni&ntilde;&ntilde;hamettha gantabba&uuml; parih&agrave;y&agrave;mi kusalehi dhammehi. Parih&agrave;nameta&uuml; vutta&uuml; bhagavat&agrave; katame catt&agrave;ro?</P>
<P>R&agrave;gavepullata&uuml;</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A><FONT FACE="Times_CSX+"> Dosavepullata&uuml;, mohavepullata&uuml;, gambh&atilde;resu kho panassa &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;nesu pa中&agrave;cakkhu&uuml; na kamati.</P>
<P>[BJT Page 280] [\x 280/]</P>
<P>Yo hi koci &agrave;vuso bhikkhu v&agrave; bhikkhun&atilde; v&agrave; ime catt&agrave;ro dhamme attani samanupassati, ni&ntilde;&ntilde;hamettha gantabba&uuml; parih&agrave;y&agrave;mi kusalehi dhammehi, parih&agrave;nameta&uuml; vutta&uuml; bhagavat&agrave;.</P>
<P>Yo hi ko ci &agrave;vuso bhikkhu v&agrave; bhikkhun&atilde; v&agrave; catt&agrave;ro dhamme attani samanupassati, ni&ntilde;&ntilde;hamettha gantabba&uuml; na parih&agrave;y&agrave;mi kusalehi dhammehi, aparih&agrave;nameta&uuml; vutta&uuml; bhagavat&agrave; katame catt&agrave;ro?</P>
<P>R&agrave;gatanutta&uuml;, dosatanutta&uuml;, mohatanutta&uuml;, gambh&atilde;resu kho panassa &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;nesu pa中&agrave;cakkhu&uuml; kamati.</P>
<P>Yo hi ko ci &agrave;vuso bhikkhu v&agrave; bhikkhun&atilde; v&agrave; ime catt&agrave;ro dhamme attani samanupassati, ni&ntilde;&ntilde;hamettha gantabba&uuml; aparih&agrave;y&agrave;mi kusalehi dhammehi aparih&agrave;nameta&uuml; vutta&uuml; bhagavat&agrave;ti.</P>
<P>4. 4. 1. 9.</P>
<P>(Bhikkhun&atilde;sutta&uuml;) </P>
<P>9. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho a中atar&agrave; bhikkhun&atilde; a中atara&uuml; purisa&uuml; &agrave;mantesi: ehi tva&uuml; ambho purisa, yena ayyo &agrave;nando tenupasa&iuml;kama, upasa&iuml;kamitv&agrave; mama vacanena ayyassa &agrave;nandassa p&agrave;de siras&agrave; vanda, itthann&agrave;m&agrave; bhante bhikkhun&atilde; &agrave;b&agrave;dhikin&atilde; dukkhit&agrave; b&agrave;&euml;hagil&agrave;n&agrave;, s&agrave; ayyassa &agrave;nandassa p&agrave;de siras&agrave; vandat&atilde;ti eva&uuml; ca vadehi: s&agrave;dhu kira bhante ayyo &agrave;nando yena bhikkhun&aring;passayo yena s&agrave; bhikkhun&atilde; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti.</P>
<P>Eva&uuml; ayyeti kho so puriso tass&agrave; bhikkhuniy&agrave; pa&ntilde;issutv&agrave; yen&agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; [PTS Page 145] [\q 145/] &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so puriso &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: </P>
<P>Itthann&agrave;m&agrave; bhante bhikkhun&atilde; &agrave;b&agrave;dhikin&atilde; dukkhit&agrave; b&agrave;&euml;hagil&agrave;n&agrave;, s&agrave; &agrave;yasmato &agrave;nandassa p&agrave;de siras&agrave; vandati, eva&uuml; ca vadeti: s&agrave;dhu kira bhante &agrave;yasm&agrave; &agrave;nando yena bhikkhun&aring;passayo yena s&agrave; bhikkhun&atilde; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti.</P>
<P>Adhiv&agrave;sesi kho &agrave;yasm&agrave; &agrave;nando tu&otilde;h&atilde;bh&agrave;vena. Atha kho &agrave;yasm&agrave; &agrave;nando niv&agrave;setv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena bhikkhun&aring;passayo tenupasa&iuml;kami addas&agrave; kho s&agrave; bhikkhun&atilde; &agrave;yasmanta&uuml; &agrave;nanda&uuml; d&aring;ratova &agrave;gacchanta&uuml;. Disv&agrave; sas&atilde;sa&uuml; p&agrave;rupitv&agrave; ma勺ake nipajji. Atha kho &agrave;yasm&agrave; &agrave;nando yena s&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho &agrave;yasm&agrave; &agrave;nando ta&uuml; bhikkhuni&uuml; etadavoca: </P>
<P>&acirc;h&agrave;rasambh&aring;to aya&uuml; bhagini k&agrave;yo. &acirc;h&agrave;ra&uuml; niss&agrave;ya &agrave;h&agrave;ro pah&agrave;tabbo. Ta&otilde;h&agrave;sambhuto aya&uuml; bhagini.</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5) </SUP></FONT></A><FONT FACE="Times_CSX+"> K&agrave;yo ta&otilde;ha&uuml; niss&agrave;ya ta&otilde;h&agrave; pah&agrave;tabb&agrave; m&agrave;nasambh&aring;to aya&uuml; bhagini k&agrave;yo. M&agrave;na&uuml; niss&agrave;ya m&agrave;no pah&agrave;tabbo. Methuna sambh&aring;to aya&uuml; bhagini k&agrave;yo. Methune ca setugh&agrave;to.</FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6) </SUP></FONT></A><FONT FACE="Times_CSX+"> Vutto bhagavat&agrave;.</P>
<P>[BJT Page 282] [\x 282/]</P>
<P>"&acirc;h&agrave;rasambh&aring;to aya&uuml; bhagini k&agrave;yo, &agrave;h&agrave;ra&uuml; niss&agrave;ya &agrave;h&agrave;ro pah&agrave;tabbo"ti iti kho paneta&uuml; vutta&uuml; ki勺eta&uuml; pa&ntilde;icca vutta&uuml;? Idha pana bhagini bhikkhu pa&ntilde;isa&iuml;kh&agrave;yoniso &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti: neva dav&agrave;ya na mad&agrave;ya na ma&otilde;&oacute;an&agrave;ya na vibh&aring;san&agrave;ya y&agrave;vadeva imassa k&agrave;yassa &ntilde;hitiy&agrave; y&agrave;pan&agrave;ya vihi&uuml;s&aring;paratiy&agrave; brahmacariy&agrave;nuggah&agrave;ya, iti pur&agrave;&otilde;a&uuml; ca vedana&uuml; pa&ntilde;iha&iuml;kh&agrave;mi, nava&uuml; ca vedana&uuml; na upp&agrave;dess&agrave;mi, y&agrave;tr&agrave; ca me bhavissati anavajjat&agrave; ca ph&agrave;suvih&agrave;ro c&agrave;ti. So aparena samayena &agrave;h&agrave;ra&uuml; niss&agrave;ya &agrave;h&agrave;ra&uuml; pajahati. "&acirc;h&agrave;rasambh&aring;to aya&uuml; bhagini k&agrave;yo, &agrave;h&agrave;ra&uuml; niss&agrave;ya &agrave;h&agrave;ro pah&agrave;tabbo" ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>"Ta&otilde;h&agrave;sambhuto aya&uuml; bhagini k&agrave;yo, ta&otilde;ha&uuml; niss&agrave;ya ta&otilde;h&agrave; pah&agrave;tabb&agrave;" ti iti kho paneta&uuml;.</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7) </SUP></FONT></A><FONT FACE="Times_CSX+"> Vutta&uuml;. Ki勺eta&uuml;</P>
<P>[PTS Page 146] [\q 146/] pa&ntilde;icca vutta&uuml;? Idha bhagini bhikkhu su&otilde;&agrave;ti itthann&agrave;mo kira bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti. Tassa eva&uuml; hoti: kudassun&agrave;ma ahampi &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vihariss&agrave;m&atilde;ti. So aparena samayena ta&otilde;ha&uuml; niss&agrave;ya ta&otilde;ha&uuml; pajahati, "ta&otilde;h&agrave;sambhuto aya&uuml; bhagini k&agrave;yo, ta&otilde;ha&uuml; niss&agrave;ya ta&otilde;h&agrave; pah&agrave;tabb&agrave;" ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>"M&agrave;nasambh&aring;to aya&uuml; bhagini k&agrave;yo, m&agrave;na&uuml; niss&agrave;ya m&agrave;no pah&agrave;tabbo" ti. Iti kho paneta&uuml; vutta&uuml;. Ki勺eta&uuml; pa&ntilde;icca vutta&uuml;? Idha bhagini bhikkhu su&otilde;&agrave;ti itthann&agrave;mo kira bhikkhu &agrave;sav&agrave;na&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharat&atilde;ti. Tassa eva&uuml; hoti: so hi n&agrave;ma &agrave;yasm&agrave; &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati, kima&iuml;gapan&agrave;hanti. So aparena samayena m&agrave;na&uuml; niss&agrave;ya m&agrave;na&uuml; pajahati. "M&agrave;nasambh&aring;to aya&uuml; bhagini k&agrave;yo, m&agrave;na&uuml; niss&agrave;ya m&agrave;no pah&agrave;tabbo" ti, iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>"Methunasambh&aring;to aya&uuml; bhagini k&agrave;yo, methune ca setugh&agrave;to vutto bhagavat&agrave;" ti.</P>
<P>Atha kho s&agrave; bhikkhun&atilde; ma勺&agrave; u&ntilde;&ntilde;hahitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; &agrave;yasmato &agrave;nandassa p&agrave;desu siras&agrave; nipatitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: accayo ma&uuml; bhante accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave; akusala&uuml; y&agrave;ha&uuml; evamak&agrave;si&uuml;. Tass&agrave; me bhante ayyo &agrave;nando accaya&uuml; accayato patiga&otilde;h&agrave;tu &agrave;yati&uuml; sa&uuml;var&agrave;y&agrave;ti.</P>
<P>Taggha ta&uuml; bhagini accayo accagam&agrave; yath&agrave;b&agrave;la&uuml; yath&agrave;m&aring;&euml;ha&uuml; yath&agrave;akusala&uuml; y&agrave; tva&uuml; evamak&agrave;si. Yato ca kho tva&uuml; bhagini accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikarosi, ta&uuml; te maya&uuml; patiga&otilde;h&agrave;ma. Vuddhi hes&agrave; bhagini ariyassa vinaye y&agrave; accaya&uuml; accayato disv&agrave; yath&agrave;dhamma&uuml; pa&ntilde;ikaroti. &acirc;yati&uuml; sa&uuml;vara&uuml; &agrave;pajjat&atilde;ti.</P>
<P>[BJT Page 284] [\x 284/]</P>
<P>4. 4. 1. 10.</P>
<P>(Sugatavinayasutta&uuml;) </P>
<P>10. [PTS Page 147] [\q 147/] sugato v&agrave; bhikkhave loke ti&ntilde;&ntilde;ham&agrave;no sugatavinayo v&agrave; tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;na&uuml;.</P>
<P>Katamo ca bhikkhave sugato? Idha bhikkhave tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. Aya&uuml; bhikkhave sugato.</P>
<P>Katamo ca bhikkhave sugatavinayo? So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; savya大ana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. Aya&uuml; bhikkhave sugatavinayo.</P>
<P>Eva&uuml; sugato v&agrave; bhikkhave loke ti&ntilde;&ntilde;ham&agrave;no sugatavinayo v&agrave; tadassa bahujanahit&agrave;ya bahujanasukh&agrave;ya lok&agrave;nukamp&agrave;ya atth&agrave;ya hit&agrave;ya sukh&agrave;ya devamanuss&agrave;nanti.</P>
<P>Catt&agrave;rome bhikkhave dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave bhikkhu duggah&atilde;ta&uuml; suttanta&uuml; pariy&agrave;pu&otilde;anti dunnikkhittehi padabya大anehi. Dunnikkhittassa bhikkhave padabya大anassa attho'pi dunnayo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dubbac&agrave; honti dovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave; akkham&agrave; appadakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;. Aya&uuml; bhikkhave dutiyo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave ye te bhikkh&aring; bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;. Te na sakkacca&uuml; suttanta&uuml; para&uuml; v&agrave;centi tesa&uuml; accayena chinnam&aring;lako suttanto hoti, appa&ntilde;isara&otilde;o aya&uuml; bhikkhave tatiyo dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 286] [\x 286/]</P>
<P>Puna ca para&uuml; bhikkhave ther&agrave; bhikkhu b&agrave;hulik&agrave;</P>
<P>[PTS Page 148] [\q 148/] honti s&agrave;thalik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave;. Na viriya&uuml; &agrave;rabhanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. S&agrave;pi hoti s&agrave;thalik&agrave; b&agrave;hulik&agrave; okkamane pubba&iuml;gam&agrave; paviveke nikkhittadhur&agrave;. Na viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Aya&uuml; bhikkhave catuttho dhammo saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Ime kho bhikkhave catt&agrave;ro dhamm&agrave; saddhammassa sammos&agrave;ya antaradh&agrave;n&agrave;ya sa&uuml;vattant&atilde; ti.</P>
<P>Catt&agrave;ro me bhikkhave dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattanti. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave bhikkhu suggah&atilde;ta&uuml; suttanta&uuml; pariy&agrave;pu&otilde;anti sunikkhittehi padabya大anehi. Sunikkhittassa bhikkhave padabya大anassa atthopi sunayo hoti. Aya&uuml; bhikkhave pa&ntilde;hamo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu subbac&agrave; honti sovacassakara&otilde;ehi dhammehi samann&agrave;gat&agrave; kham&agrave; padakkhi&otilde;agg&agrave;hino anus&agrave;sani&uuml;. Aya&uuml; bhikkhave dutiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave ye te bhikkhu bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;. Te sakkacca&uuml; suttanta&uuml; para&uuml; v&agrave;venti. Tesa&uuml; accayena nacchinnam&aring;lako suttanto hoti sappa&ntilde;isara&otilde;o. Aya&uuml; bhikkhave tatiyo dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>Puna ca para&uuml; bhikkhave ther&agrave; bhikkhu na b&agrave;hulik&agrave; honti na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave;. Viriya&uuml; &agrave;rabhanti appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Tesa&uuml; pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati. S&agrave;pi hoti na b&agrave;hulik&agrave; na s&agrave;thalik&agrave; okkamane nikkhittadhur&agrave; paviveke pubba&iuml;gam&agrave;. Viriya&uuml; &agrave;rabhati appattassa pattiy&agrave; anadhigatassa adhigam&agrave;ya asacchikatassa sacchikiriy&agrave;ya. Aya&uuml; bhikkhave catuttho dhammo saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattati.</P>
<P>[PTS Page 149] [\q 149/] ime kho bhikkhave catt&agrave;ro dhamm&agrave; saddhammassa &ntilde;hitiy&agrave; asammos&agrave;ya anantaradh&agrave;n&agrave;ya sa&uuml;vattant&atilde; ti.</P>
<P>Indriyavaggo pa&ntilde;hamo. </FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8) </SUP></FONT></A></P>
<BLOCKQUOTE><A NAME="N_1_">1.</A><BR>
<SUP><FONT SIZE=2>1</SUP></FONT> [BJTS]= <FONT SIZE=2>dullabh&agrave; + 1. Sudullabh&agrave; machasa&uuml;.<BR>
</FONT>[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</BLOCKQUOTE>
<FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
</FONT><SUP><FONT SIZE=2>2</SUP></FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= anava中apa&ntilde;il&agrave;bh&agrave;ya + 2. Anava中appa&ntilde;il&agrave;bh&agrave;ya machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
</FONT><SUP><FONT SIZE=2>3</SUP></FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= &oacute;a&uuml;samakasav&agrave;t&agrave;tapasiri&uuml;sa + 3. Sarisapa machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
</FONT><SUP><FONT SIZE=2>4 </SUP></FONT><FONT FACE="Times_CSX+" SIZE=2>[BJTS]= R&agrave;gavepullata&uuml; + 4. R&agrave;gavepullatta&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
</FONT><SUP><FONT SIZE=2>5 </SUP></FONT><FONT FACE="Times_CSX+" SIZE=2>[BJTS]= aya&uuml; bhagini. + 1. Idha bhagini machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_6_">6. </A></FONT><SUP><FONT SIZE=2>6 [</SUP></FONT><FONT FACE="Times_CSX+" SIZE=2>BJTS]= Methune ca setugh&agrave;to. + 2. Methuno pah&agrave;tabbo methune setugh&agrave;to" ti sy&agrave;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
</FONT><SUP><FONT SIZE=2>7 </SUP></FONT><FONT FACE="Times_CSX+" SIZE=2>[BJTS]= iti kho paneta&uuml; + 1. Iti yanta&uuml; s&atilde;mu.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_8_">8</FONT><SUP><FONT SIZE=2>. </A>8</SUP></FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= Tassudd&agrave;na&uuml;: indriy&agrave;n&atilde; saddh&agrave; pa中&agrave; satisa&uuml;kh&agrave;na pa勺ama&uuml;<BR>
Kappo rogo parih&agrave;n&atilde; bhikkhun&atilde; sugatena c&agrave;ti. (this footnote can not be located on this page) .<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
