<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:18 Sacetaniyavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Catuttho pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 306] [\x 306/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Sa勺etaniyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 4. 3. 1</P>
<P>(Sa勺etan&agrave;sutta&uuml;) </P>
<P>(S&agrave;vatthiya&uuml;) </P>
<P>21. K&agrave;ye v&agrave; bhikkhave sati k&agrave;yasa勺etan&agrave;hetu uppajjati [PTS Page 158] [\q 158/] ajjhatta&uuml; sukhadukkha&uuml;. V&agrave;c&agrave;ya v&agrave; bhikkhave sati vac&atilde;sa勺etan&agrave;hetu uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Mane v&agrave; bhikkhave sati manosa勺atan&agrave;hetu uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Avijj&agrave;paccay&agrave; va.</P>
<P>S&agrave;ma&uuml; v&agrave; ta&uuml; bhikkhave k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Pare v&agrave;ssa ta&uuml; bhikkhave k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Sampaj&agrave;no v&agrave; ta&uuml; bhikkhave k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Asampaj&agrave;no v&agrave; ta&uuml; bhikkhave k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;.</P>
<P>S&agrave;ma&uuml; v&agrave; ta&uuml; bhikkhave vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Pare v&agrave;ssa ta&uuml; bhikkhave vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Sampaj&agrave;no v&agrave; ta&uuml; bhikkhave vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Asampaj&agrave;no v&agrave; ta&uuml; bhikkhave vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;.</P>
<P>S&agrave;ma&uuml; v&agrave; ta&uuml; bhikkhave manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Pare v&agrave;ssa ta&uuml; bhikkhave manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharonti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Sampaj&agrave;no v&agrave; ta&uuml; bhikkhave manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. Asampaj&agrave;no v&agrave; ta&uuml; bhikkhave manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;.</P>
<P>Imesu bhikkhave dhammesu avijj&agrave; anupatit&agrave;. Avijj&agrave;yatveva asesavir&agrave;ganirodh&agrave; so k&agrave;yo na hoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;. S&agrave; v&agrave;c&agrave; na hoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;.So mano na hoti,ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkha&uuml;</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>Khetta&uuml; ta&uuml; na hoti, vatthu&uuml; [PTS Page 159] [\q 159/] ta&uuml; na hoti, &agrave;yatana&uuml; ta&uuml; na hoti, adhikara&otilde;a&uuml; ta&uuml; na hoti, ya&uuml; paccay&agrave;ssa ta&uuml; uppajjati ajjhatta&uuml; sukhadukkhanti.</P>
<P>Catt&agrave;rome bhikkhave attabh&agrave;vapa&ntilde;il&agrave;bh&agrave;. Katame catt&agrave;ro?</P>
<P>Atthi bhikkhave attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa勺etan&agrave;, kamati no parasa勺etan&agrave;. Atthi bhikkhave attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe parasa勺etan&agrave; kamati no attasa勺etan&agrave;. Atthi bhikkhave attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa勺etan&agrave; ca kamati parasa勺etan&agrave; ca. Atthi bhikkhave attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe neva attasa勺etan&agrave; kamati no parasa勺etan&agrave;. Ime kho bhikkhave catt&agrave;ro attabh&agrave;vapa&ntilde;il&agrave;bh&agrave;ti.</P>
<P>Eva&uuml; vutte &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: imassa kho aha&uuml; bhante bhagavat&agrave; sa&iuml;khittena bh&agrave;sitassa eva&uuml; vitth&agrave;rena attha&uuml; &agrave;j&agrave;n&agrave;mi: </P>
<P>Tatra bhante yv&agrave;ya&uuml; attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa勺etan&agrave; kamati no parasa勺etan&agrave;. Attasa勺etan&agrave;hetu tesa&uuml; satt&agrave;na&uuml; tamh&agrave; k&agrave;y&agrave; cuti hoti.</P>
<P>Tatra bhante yv&agrave;ya&uuml; attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe parasa勺etan&agrave; kamati no attasa勺etan&agrave;. Parasa勺etan&agrave;hetu tesa&uuml; satt&agrave;na&uuml; tamh&agrave; k&agrave;y&agrave; cuti hoti.</P>
<P>Tatra bhante yv&agrave;ya&uuml; attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe attasa勺etan&agrave; ca kamati parasa勺etan&agrave; ca. Attasa勺etan&agrave; ca parasa勺etan&agrave; ca hetu tesa&uuml; satt&agrave;na&uuml; tamh&agrave; k&agrave;y&agrave; cuti hoti.</P>
<P>Tatra bhante yv&agrave;ya&uuml; attabh&agrave;vapa&ntilde;il&agrave;bho, yasmi&uuml; attabh&agrave;vapa&ntilde;il&agrave;bhe neva attasa勺etan&agrave; kamati no parasa勺etan&agrave;. Katame tena dev&agrave; da&ntilde;&ntilde;habb&agrave;ti? "Nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;pag&agrave; s&agrave;riputta dev&agrave; tena da&ntilde;&ntilde;habb&agrave;" ti.</P>
<P>Ko nu kho bhante hetu ko paccayo yena [PTS Page 160] [\q 160/] midhekacce satt&agrave; tamh&agrave; k&agrave;y&agrave; cut&agrave; &agrave;g&agrave;mino honti &agrave;gant&agrave;ro itthatta&uuml;? Ko pana bhante hetu ko paccayo yena midhekacce satt&agrave; tamh&agrave; k&agrave;y&agrave; cut&agrave; an&agrave;g&agrave;mino honti an&agrave;gant&agrave;ro itthattanti?</P>
<P>Idha s&agrave;riputta ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa中ojan&agrave;ni appah&atilde;&otilde;&agrave;ni honti. So di&ntilde;&ntilde;heva dhamme nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. So tadass&agrave;deti. Tannik&agrave;meti, tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde;. Aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. So tato cuto &agrave;g&agrave;m&atilde; hoti &agrave;gant&agrave; itthatta&uuml;.</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>Idha pana s&agrave;riputta ekaccassa puggalassa orambh&agrave;giy&agrave;ni sa中ojan&agrave;ni pah&atilde;n&agrave;ni honti. So di&ntilde;&ntilde;heva dhamme nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. So tadass&agrave;deti. Tannik&agrave;meti, tena ca vitti&uuml; &agrave;pajjati. Tattha &ntilde;hito tadadhimutto tabbahulavih&agrave;r&atilde;. Aparih&atilde;no k&agrave;la&uuml; kurum&agrave;no nevasa中&agrave;n&agrave;sa中&agrave;yatan&aring;pag&agrave;na&uuml; dev&agrave;na&uuml; sahavyata&uuml; upapajjati. So tato cuto an&agrave;g&agrave;m&atilde; hoti an&agrave;gant&agrave; itthatta&uuml;.</P>
<P>Aya&uuml; kho s&agrave;riputta hetu aya&uuml; paccayo, yena midhekacce satt&agrave; tamh&agrave; k&agrave;y&agrave; cut&agrave; &agrave;g&agrave;mino honti &agrave;gant&agrave;ro itthatta&uuml;. Aya&uuml; pana s&agrave;riputta hetu aya&uuml; paccayo, yenamidhekacce satt&agrave; tamh&agrave; k&agrave;y&agrave; cut&agrave; an&agrave;g&agrave;mino honti an&agrave;gant&agrave;ro itthattanti.</P>
<P>4. 4. 3. 2.</P>
<P>(S&agrave;riputta pa&ntilde;isamhid&agrave;sutta&uuml;) </P>
<P>22. Tatra kho &agrave;yasm&agrave; s&agrave;riputto bhikkh&aring; &agrave;mantesi, &agrave;vuso bhikkhavoti. &acirc;vusoti kho te bhikkh&aring; &agrave;yasmato s&agrave;riputtassa paccassosu&uuml;. &acirc;yasm&agrave; s&agrave;riputto etadavoca: </P>
<P>Addham&agrave;s&aring;pasampannena me &agrave;vuso atthapa&ntilde;isambhid&agrave; sacchikat&agrave; odhiso vya大anaso. Tamaha&uuml; anekapariy&agrave;yena &agrave;cikkh&agrave;mi desemi pa中&agrave;pemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde; karomi. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; so ma&uuml; pa士ena, aha&uuml; veyy&agrave;kara&otilde;ena. Sammukh&atilde;bh&aring;to no satth&agrave;, yo no dhamm&agrave;na&uuml; sukusalo.</P>
<P>Addham&agrave;s&aring;pasampannena me &agrave;vuso dhammapa&ntilde;isambhid&agrave; sacchikat&agrave; odhiso vya大anaso, tamaha&uuml; anekapariy&agrave;yena &agrave;cikkh&agrave;mi desemi pa中&agrave;pemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde; karomi. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; so ma&uuml; pa士ena, aha&uuml; veyy&agrave;kara&otilde;ena. Sammukh&atilde;bh&aring;to no satth&agrave;, yo no dhamm&agrave;na&uuml; sukusaloti.</P>
<P>Addham&agrave;s&aring;pasampannena me &agrave;vuso niruttipa&ntilde;isambhid&agrave; sacchikat&agrave; odhiso vya大anaso. Tamaha&uuml; anekapariy&agrave;yena &agrave;cikkh&agrave;mi desemi pa中&agrave;pemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde; karomi. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; so ma&uuml; pa士ena, aha&uuml; veyy&agrave;kara&otilde;ena. Sammukh&atilde;bh&aring;to no satth&agrave;, yo no dhamm&agrave;na&uuml; sukusaloti.</P>
<P>[BJT Page 312. [\x 312/]]</P>
<P>Addham&agrave;s&aring;pasampannena me &agrave;vuso pa&ntilde;ibh&agrave;napa&ntilde;isambhid&agrave; sacchikat&agrave; odhiso vya大anaso. Tamaha&uuml; anekapariy&agrave;yena &agrave;cikkh&agrave;mi desemi pa中&agrave;pemi pa&ntilde;&ntilde;hapemi vivar&agrave;mi vibhaj&agrave;mi utt&agrave;n&atilde; karomi. Yassa kho panassa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; so ma&uuml; pa士ena, aha&uuml; veyy&agrave;kara&otilde;ena. Sammukh&atilde;bh&aring;to no satth&agrave;, yo no dhamm&agrave;na&uuml; sukusaloti.</P>
<P>4. 4. 3. 3.</P>
<P>(Mah&agrave;ko&ntilde;&ntilde;hitasutta&uuml;) </P>
<P>23. [PTS Page 161] [\q 161/] atha kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: </P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso.</P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Yath&agrave; kathampan&agrave;vuso imassa bh&agrave;sitassa attho da&ntilde;&ntilde;habboti?</P>
<P>[BJT Page 314] [\x 314/]</P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti channa&uuml;. &acirc;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti.</P>
<P>Y&agrave;vat&agrave; &agrave;vuso channa&uuml; phass&agrave;yatan&agrave;na&uuml; gati t&agrave;vat&agrave; papa勺assa gati. Y&agrave;vat&agrave; papa勺assa gati [PTS Page 162] [\q 162/] t&agrave;vat&agrave; channa&uuml; phass&agrave;yatan&agrave;na&uuml; gati. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; papa勺anirodho, papa勺anirodh&agrave; papa勺av&aring;pasamoti.</P>
<P>4. 4. 3. 4.</P>
<P>(&acirc;nandasutta&uuml;) </P>
<P>24. Atha kho &agrave;yasm&agrave; &agrave;nando yen&agrave;yasm&agrave; mah&agrave;ko&ntilde;&ntilde;hito tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; mah&agrave;ko&ntilde;&ntilde;hitena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; mah&agrave;ko&ntilde;&ntilde;hita&uuml; etadavoca: </P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti? M&agrave;heva&uuml; &agrave;vuso.</P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no m&agrave;heva&uuml; &agrave;vusoti vadesi. Yath&agrave;kathampan&agrave;vuso imassa bh&agrave;sitassa attho da&ntilde;&ntilde;habboti?</P>
<P>[BJT Page 316] [\x 316/]</P>
<P>Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; attha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nattha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; atthi ca natthi ca中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; nevatthi no nattha中a&uuml; ki勺&atilde;ti iti vada&uuml; appapa勺a&uuml; papa勺eti.</P>
<P>Y&agrave;vat&agrave; &agrave;vuso channa&uuml; phass&agrave;yatan&agrave;na&uuml; gati, t&agrave;vat&agrave; papa勺assa gati. Y&agrave;vat&agrave; papa勺assa gati, t&agrave;vat&agrave; channa&uuml; [PTS Page 163] [\q 163/] phass&agrave;yatan&agrave;na&uuml; gati. Channa&uuml; &agrave;vuso phass&agrave;yatan&agrave;na&uuml; asesavir&agrave;ganirodh&agrave; papa勺anirodho. Papa勺anirodh&agrave; papa勺av&aring;pasamoti.</P>
<P>4. 4. 3. 5.</P>
<P>(Upav&agrave;nasutta&uuml;) </P>
<P>25. Atha kho &agrave;yasm&agrave; upav&agrave;no yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; upav&agrave;no &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: </P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta vijj&agrave;yantakaro hot&atilde;ti? No hida&uuml; &agrave;vuso. Kimpan&agrave;vuso s&agrave;riputta cara&otilde;enantakaro hot&atilde;ti? No hida&uuml; &agrave;vuso. Kinnu kho &agrave;vuso s&agrave;riputta vijj&agrave;cara&otilde;enantakaro hot&atilde;ti? No hida&uuml; &agrave;vuso. Kimpan&agrave;vuso s&agrave;riputta a中atra vijj&agrave;cara&otilde;enantakaro hot&atilde;ti? No hida&uuml; &agrave;vuso.</P>
<P>Kinnu kho &agrave;vuso s&agrave;riputta vijj&agrave;yantakaro hot&atilde;ti. Iti pu&ntilde;&ntilde;ho sam&agrave;no no hida&uuml; &agrave;vusoti vadesi. Kimpan&agrave;vuso s&agrave;riputta cara&otilde;enantakaro hot&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no no hida&uuml; &agrave;vusoti vadesi. Kimpan&agrave;vuso s&agrave;riputta vijj&agrave;cara&otilde;enantakaro hot&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no no hida&uuml; &agrave;vusoti vadesi. Kimpan&agrave;vuso s&agrave;riputta a中atra vijj&agrave;cara&otilde;enantakaro hot&atilde;ti iti pu&ntilde;&ntilde;ho sam&agrave;no no hida&uuml; &agrave;vusoti vadesi. Yath&agrave;kathampan&agrave;vuso antakaro hot&atilde;ti?</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>Vijj&agrave;ya ce &agrave;vuso antakaro abhavissa, savup&agrave;d&agrave;nova sam&agrave;no antakaro abhavissa. Cara&otilde;ena ce &agrave;vuso antakaro abhavissa, savup&agrave;d&agrave;nova sam&agrave;no antakaro abhavissa. Vijj&agrave;cara&otilde;ena ce &agrave;vuso antakaro abhavissa, savup&agrave;d&agrave;nova sam&agrave;no antakaro abhavissa. A中atra vijj&agrave;cara&otilde;ena ce &agrave;vuso antakaro abhavissa, puthujjano antakaro abhavissa. Puthujjano hi &agrave;vuso a中atra vijj&agrave;cara&otilde;ena. Cara&otilde;avipanno kho &agrave;vuso yath&agrave;bh&aring;ta&uuml; na j&agrave;n&agrave;ti na passati. Cara&otilde;asampanno yath&agrave;bh&aring;ta&uuml; [PTS Page 164] [\q 164/] j&agrave;n&agrave;ti passati. Yath&agrave;bh&aring;ta&uuml; j&agrave;na&uuml; passa&uuml; antakaro hot&atilde;ti.</P>
<P>4. 4. 3. 6.</P>
<P>(&acirc;y&agrave;cam&agrave;nasutta&uuml;) </P>
<P>26. Saddho bhikkhave bhikkhu eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;no &agrave;y&agrave;ceyya: t&agrave;diso homi y&agrave;dis&agrave; s&agrave;riputtamoggall&agrave;n&agrave;ti. Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml; mama s&agrave;vak&agrave;na&uuml; bhikkh&aring;na&uuml; yadida&uuml; s&agrave;riputtamoggall&agrave;n&agrave;.</P>
<P>Saddh&agrave; bhikkhave bhikkhun&atilde; eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;n&agrave; &agrave;y&agrave;ceyya: t&agrave;dis&agrave; homi y&agrave;dis&agrave; khem&agrave; ca bhikkhun&atilde; uppalava&otilde;&otilde;&agrave; v&agrave;ti. Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml; mama s&agrave;vik&agrave;na&uuml; bhikkhun&atilde;na&uuml; yadida&uuml; khem&agrave; ca bhikkhun&atilde; uppalava&otilde;&otilde;&agrave; ca.</P>
<P>Saddho bhikkhave up&agrave;sako eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;no &agrave;y&agrave;ceyya: t&agrave;diso homi y&agrave;diso citto ca gahapati hatthako ca &agrave;lavakoti. Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml; mama s&agrave;vak&agrave;na&uuml; up&agrave;sak&agrave;na&uuml; yadida&uuml; citto ca gahapati hatthako ca &agrave;lavako.</P>
<P>Saddh&agrave; bhikkhave up&agrave;sik&agrave; eva&uuml; samm&agrave; &agrave;y&agrave;cam&agrave;n&agrave; &agrave;y&agrave;ceyya: t&agrave;dis&agrave; homi y&agrave;dis&agrave; khujjuttar&agrave; ca up&agrave;sik&agrave; veluka&otilde;&ntilde;akiy&agrave; ca nandam&agrave;t&agrave;ti. Es&agrave; bhikkhave tul&agrave;, eta&uuml; pam&agrave;&otilde;a&uuml; mama s&agrave;vik&agrave;na&uuml; up&agrave;sik&agrave;na&uuml; yadida&uuml; khujjuttar&agrave; ca up&agrave;sik&agrave; veluka&otilde;&ntilde;akiy&agrave; ca nandam&agrave;t&agrave;ti.</P>
<P>4. 4. 3. 7.</P>
<P>(R&agrave;hulasutta&uuml;) </P>
<P>27. Atha kho &agrave;yasm&agrave; r&agrave;hulo yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;hula&uuml; bhagav&agrave; etadavoca;</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>Y&agrave; ca r&agrave;hula ajjhattik&agrave; pa&ntilde;havidh&agrave;tu y&agrave; ca b&agrave;hir&agrave; pa&ntilde;havidh&agrave;tu, pa&ntilde;havidh&agrave;tu reves&agrave;. Na&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;" ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; pa&ntilde;havidh&agrave;tuy&agrave; nibbindati. Pa&ntilde;havidh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Y&agrave; ca r&agrave;hula ajjhattik&agrave; &agrave;podh&agrave;tu y&agrave; ca b&agrave;hir&agrave; [PTS Page 165] [\q 165/] &agrave;podh&agrave;tu, &agrave;podh&agrave;tureves&agrave;. Na&uuml;"neta&uuml; mama neso hamasmi, na meso att&agrave;" ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; &agrave;podh&agrave;tuy&agrave; nibbindati. &acirc;podh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Y&agrave; ca r&agrave;hula ajjhattik&agrave; tejodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; tejodh&agrave;tu, tejodh&agrave;tureves&agrave;. Na&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;" ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; tejodh&agrave;tuy&agrave; nibbindati tejodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Y&agrave; ca r&agrave;hula ajjhattik&agrave; v&agrave;yodh&agrave;tu y&agrave; ca b&agrave;hir&agrave; v&agrave;yodh&agrave;tu, v&agrave;yodh&agrave;tureves&agrave;. Na&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;" ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya da&ntilde;&ntilde;habba&uuml;. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya disv&agrave; v&agrave;yodh&agrave;tuy&agrave; nibbindati. V&agrave;yodh&agrave;tuy&agrave; citta&uuml; vir&agrave;jeti.</P>
<P>Yato kho r&agrave;hula bhikkhu im&agrave;su catusu dh&agrave;tusu neva att&agrave;na&uuml; na attaniya&uuml; samanupassati. Aya&uuml; vuccati r&agrave;hula bhikkhu acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi sa&uuml;yojana&uuml;, samm&agrave; m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>4. 4. 3. 8.</P>
<P>(Cetovimuttisutta&uuml;) </P>
<P>28. Catt&agrave;rome bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro: </P>
<P>Idha bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So sakk&agrave;yanirodha&uuml; manasi karoti. Tassa sakk&agrave;yanirodha&uuml; manasi karoto sakk&agrave;yanirodhe citta&uuml; na pakkhandati, nappas&atilde;dati, na santi&ntilde;&ntilde;hati n&agrave;dhimuccati.</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>Tassa kho eta&uuml; bhikkhave bhikkhuno na sakk&agrave;yanirodho p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Seyyath&agrave;pi bhikkhave puriso lasagatena.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> Hatthena s&agrave;kha&uuml; ga&otilde;heyya, tassa so hattho sajjeyy&agrave;pi ga&otilde;heyy&agrave;pi khajjeyy&agrave;pi. Evameva kho bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So sakk&agrave;yanirodha&uuml; manasi karoti. Tassa sakk&agrave;yanirodha&uuml; manasi karoto sakk&agrave;yanirodhe citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati n&agrave;dhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno na sakk&agrave;yanirodho p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Idha pana bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati, so sakk&agrave;ya nirodha&uuml; manasi karoti. Tassa sakk&agrave;yanirodha&uuml; manasi karoto sakk&agrave;yanirodhe citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno sakk&agrave;yanirodho p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Seyyath&agrave;pi bhikkhave puriso suddhena hatthena s&agrave;kha&uuml; ga&otilde;heyya, tassa so hattho neva sajjeyya na ga&otilde;heyya na khajjeyya. Evameva kho bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So sakk&agrave;yanirodha&uuml;</P>
<P>[PTS Page 166] [\q 166/] manasi karoti. Tassa sakk&agrave;yanirodha&uuml; manasi karoto sakk&agrave;yanirodhe citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno sakk&agrave;yanirodho p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Idha pana bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So avijj&agrave;ppabheda&uuml; manasi karoti. Tassa avijj&agrave;ppabheda&uuml; manasikaroto avijj&agrave;ppabhede citta&uuml; na pakkhandati na ppas&atilde;dati na santi&ntilde;&ntilde;hati n&agrave;dhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno na avijj&agrave;ppabhedo p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Seyyath&agrave;pi bhikkhave jamb&agrave;li anekavassaga&otilde;ik&agrave;, tass&agrave; puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni pidaheyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni vivareyya, devo ca samm&agrave;dh&agrave;ra&uuml; n&agrave;nuppaveccheyya, eva&uuml; hi tass&agrave; bhikkhave jamb&agrave;liy&agrave; na p&agrave;lippabhedo.</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A><FONT FACE="Times_CSX+"> P&agrave;&ntilde;ika&iuml;kho. Evameva kho bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So avijj&agrave;ppabheda&uuml; manasi karoti. Tassa avijj&agrave;ppabheda&uuml; manasi karoto avijj&agrave;ppabhede citta&uuml; na pakkhandati nappas&atilde;dati na santi&ntilde;&ntilde;hati n&agrave;dhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno na avijj&agrave;ppabhedo p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Idha pana bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So avijj&agrave;ppabheda&uuml; manasi karoti. Tassa avijj&agrave;ppabheda&uuml; manasi karoto avijj&agrave;ppabhede citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno avijj&agrave;ppabhedo p&agrave;&ntilde;ika&iuml;kho.</P>
<P>[BJT Page 324] [\x 324/]</P>
<P>Seyyath&agrave;pi bhikkhave jamb&agrave;li anekavassaga&otilde;ik&agrave;, tass&agrave; puriso y&agrave;ni ceva &agrave;yamukh&agrave;ni t&agrave;ni vivareyya, y&agrave;ni ca ap&agrave;yamukh&agrave;ni t&agrave;ni pidaheyya, devo ca samm&agrave;dh&agrave;ra&uuml; anuppaveccheyya. Eva&uuml; hi tass&agrave; bhikkhave jamb&agrave;liy&agrave; p&agrave;lippabhedo p&agrave;&ntilde;ika&iuml;kho. Evameva kho bhikkhave bhikkhu a中atara&uuml; santa&uuml; cetovimutti&uuml; upasampajja viharati. So avijj&agrave;ppabheda&uuml; manasi karoti. Tassa [PTS Page 167] [\q 167/] avijj&agrave;ppabheda&uuml; manasi karoto avijj&agrave;ppabhede citta&uuml; pakkhandati pas&atilde;dati santi&ntilde;&ntilde;hati adhimuccati. Tassa kho eta&uuml; bhikkhave bhikkhuno avijj&agrave;ppabhedo p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 4. 3. 9.</P>
<P>(Parinibb&agrave;nahetusutta&uuml;) </P>
<P>29. Atha kho &agrave;yasm&agrave; &agrave;nando yen&agrave;yasm&agrave; s&agrave;riputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmat&agrave; s&agrave;riputtena saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando &agrave;yasmanta&uuml; s&agrave;riputta&uuml; etadavoca: </P>
<P>Ko nu kho &agrave;vuso s&agrave;riputta hetu ko paccayo yenamidhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme na parinibb&agrave;yant&atilde;ti?</P>
<P>Idh&agrave;vuso &agrave;nanda satt&agrave; im&agrave; h&agrave;nabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Im&agrave; &ntilde;hitibh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Im&agrave; visesabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Im&agrave; nibbedhabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti. Aya&uuml; kho &agrave;vuso &agrave;nanda hetu aya&uuml; paccayo yena midhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme na parinibb&agrave;yant&atilde;ti.</P>
<P>Ko pan&agrave;vuso s&agrave;riputta hetu ko paccayo yena midhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti?</P>
<P>Idh&agrave;vuso &agrave;nanda satt&agrave; im&agrave; h&agrave;nabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Im&agrave; &ntilde;hitibh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Im&agrave; visesabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Im&agrave; nibbedhabh&agrave;giy&agrave; sa中&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti. Aya&uuml; kho &agrave;vuso &agrave;nanda hetu aya paccayo yena midhekacce satt&agrave; di&ntilde;&ntilde;heva dhamme parinibb&agrave;yant&atilde;ti.</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>4. 4. 3. 10</P>
<P>(Mah&agrave;padesadesan&agrave;sutta&uuml;) </P>
<P>30. Eka&uuml; samaya&uuml; bhagav&agrave; bhoganagare viharati &agrave;nandacetiye. Tatra kho bhagav&agrave; bhikkhu &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Catt&agrave;rome bhikkhave mah&agrave;padese desess&agrave;mi. Ta&uuml; [PTS Page 168] [\q 168/] su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katame ca bhikkhave catt&agrave;ro mah&agrave;pades&agrave;?</P>
<P>Idha bhikkhave bhikkhu eva&uuml; vadeyya: "sammukh&agrave; meta&uuml; &agrave;vuso bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni t&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni na ceva sutte otaranti na vinaye sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: addh&agrave; ida&uuml; na ceva tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Imassa ca bhikkhuno duggah&atilde;tanti iti ida&uuml; bhikkhave cha&oacute;&oacute;heyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "sammukh&agrave; meta&uuml; &agrave;vuso bhagavato suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml; na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni na ceva sutte otaranti na vinaye sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: addh&agrave; ida&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Imassa ca bhikkhuno suggah&atilde;tanti. Ima&uuml; bhikkhave pa&ntilde;hama&uuml; mah&agrave;padesa&uuml; dh&agrave;reyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se sa&iuml;gho viharati sathero sap&agrave;mokkho. Tassa me sa&iuml;ghassa sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni. S&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni na ceva sutte otaranti, na vinaye sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: addh&agrave; ida&uuml; na ceva tassa bhagavato vacana&uuml; arahato [PTS Page 169] [\q 169/] samm&agrave;sambuddhassa tassa ca sa&iuml;ghassa duggah&atilde;tanti. Iti hida&uuml;.</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+"> Bhikkhave cha&oacute;&oacute;heyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se sa&iuml;gho viharati sathero sap&agrave;mokkho. Tassa me sa&iuml;ghassa sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sananti".</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni sutte ceva otaranti, vinaye va sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: addh&agrave; ida&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Tassa ca sa&iuml;ghassa suggah&atilde;tanti. Ida&uuml; bhikkhave dutiya&uuml; mah&agrave;padesa&uuml; dh&agrave;reyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se sambahul&agrave; ther&agrave; bhikkh&aring; viharanti bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave;. Tesa&uuml; me ther&agrave;na&uuml; sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni na ceva sutte otaranti, na vinaye sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: addh&agrave; ida&uuml; na ceva tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Tesa勺a ther&agrave;na&uuml; duggah&atilde;tanti. Iti hida&uuml; bhikkhave cha&oacute;&oacute;heyy&agrave;tha.</P>
<P>[BJT Page 330] [\x 330/]</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se sambahul&agrave; ther&agrave; bhikkhu viharanti bahussut&agrave; &agrave;gat&agrave;gam&agrave; dhammadhar&agrave; vinayadhar&agrave; m&agrave;tik&agrave;dhar&agrave; tesa&uuml;. Me ther&agrave;na&uuml; sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml; na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni sutte ceva otaranti, vinaye ca sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: 'addh&agrave; ida&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Tesa勺a ther&agrave;na&uuml; suggah&atilde;ta' nti. Ida&uuml; bhikkhave tatiya&uuml; mah&agrave;padesa&uuml; dh&agrave;reyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se eko thero bhikkhu viharati [PTS Page 170] [\q 170/] bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo. Tassa me therassa sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml;. Anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni. T&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni na ceva sutte otaranti, na vinaye sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: 'addh&agrave; ida&uuml; na ceva tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Tassa ca therassa duggah&atilde;ta' nti. Iti hida&uuml; bhikkhave cha&oacute;&oacute;heyy&agrave;tha.</P>
<P>Idha pana bhikkhave bhikkhu eva&uuml; vadeyya: "amukasmi&uuml; n&agrave;ma &agrave;v&agrave;se eko thero bhikkhu viharati bahussuto &agrave;gat&agrave;gamo dhammadharo vinayadharo m&agrave;tik&agrave;dharo. Tassa me therassa sammukh&agrave; suta&uuml; sammukh&agrave; pa&ntilde;iggah&atilde;ta&uuml; aya&uuml; dhammo aya&uuml; vinayo ida&uuml; satthus&agrave;sana"nti.</P>
<P>Tassa bhikkhave bhikkhuno bh&agrave;sita&uuml; neva abhinanditabba&uuml;. Na pa&ntilde;ikkositabba&uuml; anabhinanditv&agrave; appa&ntilde;ikkositv&agrave; t&agrave;ni padabya大an&agrave;ni s&agrave;dhuka&uuml; uggahetv&agrave; sutte ot&agrave;retabb&agrave;ni. Vinaye sandassetabb&agrave;ni t&agrave;ni ce sutte ot&agrave;riyam&agrave;n&agrave;ni vinaye sandassiyam&agrave;n&agrave;ni sutte ceva otaranti, vinaye ca sandissanti, ni&ntilde;&ntilde;hamettha gantabba&uuml;: "addh&agrave; ida&uuml; tassa bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa, tassa ca therassa sugah&atilde;ta"nti. Ida&uuml; bhikkhave catuttha&uuml; mah&agrave;padesa&uuml; dh&agrave;reyy&agrave;tha.</P>
<P>Ime kho bhikkhave catt&agrave;ro mah&agrave;pades&agrave;ti.</P>
<P>Sa勺etaniyavaggo tatiyo</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+"> [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>lasagatena. + 1. Lepagatena machasa&uuml;<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP> [BJTS]= p&agrave;lippabhedo + 2. &acirc;lippabhedo, s&atilde;mu.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP> [BJTS]= Iti hida&uuml;. + 1. Itiheta&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4. </A><SUP>4</SUP> [BJTS]= Sa勺etaniyavaggo tatiyo + *Tassudd&agrave;na&uuml;: cetan&agrave; vibhantiko&ntilde;&ntilde;hito<BR>
&acirc;nando upav&agrave;na pa勺ama&uuml;<BR>
&acirc;y&agrave;cana r&agrave;hula jamb&agrave;li<BR>
Nibb&agrave;na&uuml; mah&agrave;padesen&agrave;ti.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT></BODY>
</HTML>
