<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:19. Brahmanavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Catuttho pa&otilde;&otilde;&agrave;sako</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Br&agrave;hma&otilde;avaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 332] [\x 332/]</P>
<P>4. 4. 4. 1.</P>
<P>(Yodh&agrave;j&atilde;vasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>31. Cat&aring;hi bhikkhave a&iuml;gehi samann&agrave;gato yodh&agrave;j&atilde;vo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi cat&aring;hi?</P>
<P>Idha bhikkhave yodh&agrave;j&atilde;vo &ntilde;h&agrave;nakusalo ca hoti, d&aring;re p&agrave;k&atilde; ca, akkha&otilde;avedh&atilde; ca, mahato ca k&agrave;yassa pad&agrave;let&agrave;. Imehi kho bhikkhave cat&aring;hi a&iuml;gehi samann&agrave;gato yodh&agrave;j&atilde;vo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>[PTS Page 171] [\q 171/] evameva kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a大alikara&otilde;&atilde;yo, anuttara&uuml; pu中akkhetta&uuml; lokassa. Katamehi cat&aring;hi: idha bhikkhave bhikkhu &ntilde;h&agrave;nakusalo ca hoti, d&aring;re p&agrave;t&atilde; ca, akkha&otilde;avedh&atilde; ca, mahato ca k&agrave;yassa pad&agrave;let&agrave;.</P>
<P>Kata勺a bhikkhave bhikkhu &ntilde;h&agrave;nakusalo hoti? Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu &ntilde;h&agrave;nakusalo hoti.</P>
<P>Katha勺a bhikkhave bhikkhu d&aring;re p&agrave;t&atilde; hoti? Idha bhikkhave bhikkhu ya&uuml; ki勺i r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; r&aring;pa&uuml; neta&uuml; mama, nesohamasmi, na me so att&agrave;ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati y&agrave; k&agrave; ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhattik&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re v&agrave; santike v&agrave; sabba&uuml; vedana&uuml; "neta&uuml; mama, nesohamasmi, na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Y&agrave; k&agrave;ci sa中&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhatt&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; y&agrave; d&aring;re santike v&agrave; sabba&uuml; sa中a&uuml; "neta&uuml; mama, nesohamasmi, na me so att&agrave;'ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppann&agrave; ajjhattik&agrave; v&agrave; bahiddh&agrave; v&agrave; ol&agrave;rik&agrave; v&agrave; sukhum&agrave; v&agrave; h&atilde;n&agrave; v&agrave; pa&otilde;&atilde;t&agrave; v&agrave; ye d&aring;re v&agrave; santike v&agrave; sabbe sa&iuml;kh&agrave;r&agrave; "neta&uuml; mama, nesohamasmi, na meso att&agrave;" ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Ya&uuml; ki勺i vi中&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave;, sabba&uuml; vi中&agrave;&otilde;a&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti. Evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa中&agrave;ya passati. Eva&uuml; kho bhikkhave bhikkhu d&aring;re p&agrave;t&atilde; hoti.</P>
<P>Katha勺a bhikkhave bhikkhu akkha&otilde;avedh&atilde; hoti? Idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu akkha&otilde;avedh&atilde; hoti.</P>
<P>[BJT Page 334] [\x 334/]</P>
<P>Katha勺a bhikkhave bhikkhu mahato ca k&agrave;yassa pad&agrave;let&agrave; hoti? Idha bhikkhave bhikkhu mahanta&uuml; avijj&agrave;kkhandha&uuml; pad&agrave;leti. Eva&uuml; kho bhikkhave bhikkhu mahato k&agrave;yassa pad&agrave;let&agrave; hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti p&agrave;hu&otilde;eyyo, dakkhi&otilde;eyyo, a大alikara&otilde;&atilde;yo, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>4. 4. 4. 2</P>
<P>(P&agrave;&ntilde;ibhogasutta&uuml;) </P>
<P>32. [PTS Page 172] [\q 172/] catunna&uuml; bhikkhave dhamm&agrave;na&uuml; natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; koci v&agrave; lokasmi&uuml; katamesa&uuml; catunna&uuml;?</P>
<P>Jar&agrave;dhamma&uuml; m&agrave; j&atilde;riti natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; ko ci v&agrave; lokasmi&uuml;.</P>
<P>Vy&agrave;dhidhamma&uuml; m&agrave; vy&agrave;dh&atilde;y&atilde;ti natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; ko ci v&agrave; lokasmi&uuml;.</P>
<P>Mara&otilde;adhamma&uuml; m&agrave; m&atilde;y&atilde;ti natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; ko ci v&agrave; lokasmi&uuml;.</P>
<P>Y&agrave;ni kho pana t&agrave;ni p&agrave;pak&agrave;ni kamm&agrave;ni sa&uuml;kilesik&agrave;ni ponobhavik&agrave;ni sadar&agrave;ni dukkhavip&agrave;k&agrave;ni &agrave;yati&uuml; j&agrave;tijar&agrave;mara&otilde;ik&agrave;ni. Tesa&uuml; vip&agrave;ko m&agrave; nibbatt&atilde;ti natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; ko ci v&agrave; lokasmi&uuml;.</P>
<P>Imesa&uuml; kho bhikkhave catunna&uuml; dhamm&agrave;na&uuml; natthi ko ci p&agrave;&ntilde;ibhogo sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; devo v&agrave; m&agrave;ro v&agrave; brahm&agrave; v&agrave; ko ci v&agrave; lokasminn&atilde;.</P>
<P>4. 4. 4. 3</P>
<P>(Vassak&agrave;rasutta&uuml;) </P>
<P>33. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavanta&uuml; etadavoca: </P>
<P>Aha&uuml; hi bho gotama eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: "yo ko ci di&ntilde;&ntilde;ha&uuml; bh&agrave;sati 'eva&uuml; me di&ntilde;&ntilde;hanti' natthi tato doso, yo ko ci suta&uuml; bh&agrave;sati 'eva&uuml; me sutanti' natthi tato doso, yo ko ci muta&uuml; bh&agrave;sati 'eva&uuml; me mutanti' natthi tato doso, yo ko ci vi中&agrave;ta&uuml; bh&agrave;sati 'eva&uuml; me vi中&agrave;tanti' natthi tato dosoti"</P>
<P>[BJT Page 336] [\x 336/]</P>
<P>N&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; di&ntilde;&ntilde;ha&uuml; bh&agrave;sitabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; di&ntilde;&ntilde;ha&uuml; na bh&agrave;sitabbanti vad&agrave;mi. N&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; suta&uuml; bh&agrave;sitabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; suta&uuml; na [PTS Page 173] [\q 173/] bh&agrave;sitabbanti vad&agrave;mi. N&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; muta&uuml; bh&agrave;sitabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; muta&uuml; na bh&agrave;sitabbanti vad&agrave;mi. N&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; vi中&agrave;ta&uuml; bh&agrave;sitabbanti vad&agrave;mi. Na pan&agrave;ha&uuml; br&agrave;hma&otilde;a sabba&uuml; vi中&agrave;ta&uuml; na bh&agrave;sitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi br&agrave;hma&otilde;a di&ntilde;&ntilde;ha&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; na bh&agrave;sitabbanti vad&agrave;mi. Ya&uuml; ca khv&agrave;ssa br&agrave;hma&otilde;a di&ntilde;&ntilde;ha&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; di&ntilde;&ntilde;ha&uuml; bh&agrave;sitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi br&agrave;hma&otilde;a suta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; suta&uuml; na bh&agrave;sitabbanti vad&agrave;mi. Ya&uuml; ca khv&agrave;ssa br&agrave;hma&otilde;a suta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; suta&uuml; bh&agrave;sitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi br&agrave;hma&otilde;a muta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; muta&uuml; na bh&agrave;sitabbanti vad&agrave;mi. Ya&uuml; ca khv&agrave;ssa br&agrave;hma&otilde;a muta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; parih&agrave;yanti. Kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; muta&uuml; bh&agrave;sitabbanti vad&agrave;mi.</P>
<P>Ya&uuml; hi br&agrave;hma&otilde;a vi中&agrave;ta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, kusal&agrave; dhamm&agrave; parih&agrave;yanti, evar&aring;pa&uuml; vi中&agrave;ta&uuml; na bh&agrave;sitabbanti vad&agrave;mi. Ya&uuml; ca khv&agrave;ssa br&agrave;hma&otilde;a vi中&agrave;ta&uuml; bh&agrave;sato akusal&agrave; dhamm&agrave; parih&agrave;yanti, kusal&agrave; dhamm&agrave; abhiva&oacute;&oacute;hanti, evar&aring;pa&uuml; vi中&agrave;ta&uuml; bh&agrave;sitabbanti vad&agrave;m&atilde; ti.</P>
<P>Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</P>
<P>4. 4. 4. 4.</P>
<P>(J&agrave;&otilde;usson&atilde;sutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>34. Atha kho j&agrave;&otilde;usson&atilde; br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammod&atilde;. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho j&agrave;&otilde;usson&atilde; br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: </P>
<P>Aha&uuml; hi bho gotama eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: "natthi yo so mara&otilde;adhammo sam&agrave;no na bh&agrave;yati. Na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;ass&agrave;" ti.</P>
<P>Atthi br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati. Mara&otilde;assa. Atthi pana br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati, na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>[BJT Page 338] [\x 338/]</P>
<P>Katamo ca br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa?</P>
<P>Idha br&agrave;hma&otilde;a ekacco k&agrave;mesu av&atilde;tar&agrave;go hoti [PTS Page 174] [\q 174/] avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho, tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: piy&agrave; vata ma&uuml; k&agrave;m&agrave; jahissanti, piye v&agrave;ha&uuml; k&agrave;me jahiss&agrave;m&atilde;ti. So socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati. Sammoha&uuml; &agrave;pajjati. Aya&uuml; kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco k&agrave;ye av&atilde;tar&agrave;go hoti avigatachando avigatapemo avigatapip&agrave;so avigatapari&euml;&agrave;ho avigatata&otilde;ho. Tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: piyo vata ma&uuml; k&agrave;yo jahissati. Piya&uuml; c&agrave;ha&uuml; k&agrave;ya&uuml; jahiss&agrave;m&atilde;ti. So socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco akatakaly&agrave;&otilde;o hoti akatakusalo akatabh&atilde;rutt&agrave;&otilde;o. Katap&agrave;po kataluddo katakibbiso. Tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: akata&uuml; vata me kaly&agrave;&otilde;a&uuml;, akata&uuml; kusal&agrave;, akata&uuml; bh&atilde;rutt&agrave;&otilde;a&uuml;. Kata&uuml; p&agrave;pa&uuml;, kata&uuml; ludda&uuml;, kata&uuml; kibbisa&uuml;. Y&agrave;vat&agrave; bho akatakaly&agrave;&otilde;&agrave;na&uuml; akatakusal&agrave;na&uuml; akatabh&atilde;rutt&agrave;&otilde;&agrave;na&uuml; katap&agrave;p&agrave;na&uuml; kataludd&agrave;na&uuml; katakibbis&agrave;na&uuml; gati, ta&uuml; gati&uuml; pecca gacch&agrave;m&atilde;ti. So socati kilamat&atilde; paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco ka&iuml;kh&atilde; hoti vecikicchi ani&ntilde;&ntilde;ha&uuml;gato saddhamme. Tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: ka&iuml;kh&atilde; vatamhi vecikicchi ani&ntilde;&ntilde;ha&uuml;gato saddhammo'ti. So socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Ime kho br&agrave;hma&otilde;a. Catt&agrave;ro mara&otilde;adhamm&agrave; sam&agrave;n&agrave; bh&agrave;yati, sant&agrave;sa&uuml; &agrave;pajjanti mara&otilde;assa.</P>
<P>[BJT Page 340] [\x 340/]</P>
<P>[PTS Page 175] [\q 175/] katamo ca br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati, na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa? Idha br&agrave;hma&otilde;a ekacco k&agrave;mesu v&atilde;tar&agrave;go hoti vigatacchando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho. Tamena中ataro g&agrave;&euml;ho rogata&iuml;kho phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa na eva&uuml; hoti: piy&agrave; vata ma&uuml; k&agrave;m&agrave; jahissanti, piye v&agrave;ha&uuml; k&agrave;me jahiss&agrave;m&atilde;ti. So na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati. Aya&uuml; kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco k&agrave;ye v&atilde;tar&agrave;go hoti vigatacchando vigatapemo vigatapip&agrave;so vigatapari&euml;&agrave;ho vigatata&otilde;ho tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa na eva&uuml; hoti: piyo vata ma&uuml; k&agrave;yo jahissati, piya&uuml; c&agrave;ha&uuml; k&agrave;ya&uuml; jahiss&agrave;m&atilde;ti. So na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati. Ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati, na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco akatap&agrave;po hoti akataluddo, akatakibbiso. Katakaly&agrave;&otilde;o hoti katakusalo katabh&atilde;rutt&agrave;&otilde;o. Tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: akata&uuml; vata me p&agrave;pa&uuml;, akata&uuml; ludda&uuml;, akata&uuml; kibbisa&uuml;, kata&uuml; kaly&agrave;&otilde;a&uuml;, kata&uuml; kusala&uuml;, kata&uuml; bh&atilde;rutt&agrave;&otilde;a&uuml;. Y&agrave;vat&agrave; bho akatap&agrave;p&agrave;na&uuml; akataludd&agrave;na&uuml; akatakibbis&agrave;na&uuml; katakaly&agrave;&otilde;&agrave;na&uuml; kata kusal&agrave;na&uuml; katabh&atilde;rutt&agrave;&otilde;&agrave;na&uuml; gati ta&uuml; gati&uuml; pecca gacch&agrave;m&atilde; ti. So na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati. Ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>Puna ca para&uuml; br&agrave;hma&otilde;a idhekacco aka&iuml;kh&atilde; hoti avecikicch&atilde; ni&ntilde;&ntilde;ha&uuml; gato saddhamme. Tamena中ataro g&agrave;&euml;ho rog&agrave;ta&iuml;ko phusati. Tassa中atarena g&agrave;&euml;hena rog&agrave;ta&iuml;kena phu&ntilde;&ntilde;hassa eva&uuml; hoti: aka&iuml;kh&atilde; vatamhi avecikicch&atilde; ni&ntilde;&ntilde;ha&uuml;gato saddhammeti. So na socati na kilamati na paridevati na uratt&agrave;&euml;i&uuml; kandati na sammoha&uuml; &agrave;pajjati. [PTS Page 176] [\q 176/] ayampi kho br&agrave;hma&otilde;a mara&otilde;adhammo sam&agrave;no na bh&agrave;yati, na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;assa.</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Ime kho br&agrave;hma&otilde;a catt&agrave;ro mara&otilde;adhamm&agrave; sam&agrave;n&agrave; na bh&agrave;yanti, na sant&agrave;sa&uuml; &agrave;pajjati mara&otilde;ass&agrave;ti.</P>
<P>Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama seyyath&agrave;pi bho gotama, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>4. 4. 4. 5</P>
<P>(Catuko&ntilde;ikasu中at&agrave; sutta&uuml;) </P>
<P>35. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e, pabbate. Tena kho pana samayena sambahul&agrave; abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; paribb&agrave;jak&agrave; sappinik&agrave; t&atilde;re paribb&agrave;jak&agrave;r&agrave;me pa&ntilde;ivasanti. Seyyath&atilde;da&uuml;: annah&agrave;ro varadharo sakulad&agrave;y&atilde; ca paribb&agrave;jako a中e ca abhi中&agrave;t&agrave; abhi中&agrave;t&agrave; paribb&agrave;jak&agrave;. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena sappinik&agrave;t&atilde;re paribb&agrave;jak&agrave;r&agrave;mo tenupasa&iuml;kami.</P>
<P>Tena kho pana samayena tesa&uuml; a中atitthiy&agrave;na&uuml; paribb&agrave;jak&agrave;na&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: itipi br&agrave;hma&otilde;asacc&agrave;ni, itipi br&agrave;hma&otilde;asacc&agrave;n&atilde; ti.</P>
<P>Atha kho bhagav&agrave; yena te paribb&agrave;jak&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; te paribb&agrave;jake etadavoca: k&agrave;ya nuttha paribb&agrave;jak&agrave; etarahi kath&agrave;ya sannisinn&agrave;, k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;ti.</P>
<P>Idha bho gotama amh&agrave;ka&uuml; sannisinn&agrave;na&uuml; sannipatit&agrave;na&uuml; ayamantar&agrave; kath&agrave; udap&agrave;di: itipi br&agrave;hma&otilde;asacc&agrave;ni, itipi br&agrave;hma&otilde;asacc&agrave;n&atilde; ti.</P>
<P>Catt&agrave;rim&agrave;ni paribb&agrave;jak&agrave; br&agrave;hma&otilde;asacc&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Idha paribb&agrave;jak&agrave; br&agrave;hma&otilde;o evam&agrave;ha: sabbe p&agrave;&otilde;&agrave; avajjh&agrave;ti. Iti vada&uuml; br&agrave;hma&otilde;o sacca&uuml; &agrave;ha, no mus&agrave;. So tena na sama&otilde;oti ma中ati. Na br&agrave;hma&otilde;oti ma中ati na seyyohamasm&atilde;ti ma中ati. Na sadisohamasm&atilde;ti ma中ati. Na h&atilde;nohamasm&atilde;ti ma中ati. Api ca yadeva tattha sacca&uuml;, tadabhi中&agrave;ya p&agrave;&otilde;&agrave;na&uuml; yeva anudday&agrave;ya anukamp&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Puna ca para&uuml; paribb&agrave;jak&agrave; br&agrave;hma&otilde;o evam&agrave;ha: [PTS Page 177] [\q 177/] sabbe k&agrave;m&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Iti vada&uuml; br&agrave;hma&otilde;o sacca&uuml; &agrave;ha, no mus&agrave;. So tena na sama&otilde;o'ti ma中ati, na br&agrave;hma&otilde;o'ti ma中ati. Na seyyohamasm&atilde;ti ma中ati. Na h&atilde;nohamasm&atilde;ti ma中ati. Api ca yadeva tattha sacca&uuml;, tadabhi中&agrave;ya k&agrave;m&agrave;na&uuml; yeva nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>[BJT Page 344] [\x 344/]</P>
<P>Puna ca para&uuml; paribb&agrave;jak&agrave; br&agrave;hma&otilde;o evam&agrave;ha: sabbe bhav&agrave; anicc&agrave; dukkh&agrave; vipari&otilde;&agrave;madhamm&agrave;ti. Iti vada&uuml; br&agrave;hma&otilde;o, sacca&uuml; &agrave;ha, no mus&agrave;. So tena na sama&otilde;o'ti ma中ati. Na br&agrave;hma&otilde;o'ti ma中ati. Na seyyohamasm&atilde;ti ma中ati. Na sadisohamasm&atilde;ti ma中ati. Na h&atilde;nohamasm&atilde;ti ma中ati. Api ca yadeva tattha sacca&uuml;, tadabhi中&agrave;ya bhav&agrave;na&uuml; yeva nibbid&agrave;ya vir&agrave;g&agrave;ya nirodh&agrave;ya pa&ntilde;ipanno hoti.</P>
<P>Puna ca para&uuml; paribb&agrave;jak&agrave; br&agrave;hma&otilde;o evam&agrave;ha: n&agrave;ha&uuml; kvacana, kassaci ki勺anatasmi&uuml;, na ca mama kvacana, katthaci ki勺anat&agrave;tth&atilde;ti. Iti vada&uuml; br&agrave;hma&otilde;o sacca&uuml; &agrave;ha, no mus&agrave;. So tena na sama&otilde;o'ti ma中ati. Na br&agrave;hma&otilde;oti ma中ati. Na seyyohamasm&atilde;ti ma中ati. Na sadisohamasm&atilde;ti ma中ati. Na h&atilde;nohamasm&atilde;ti ma中ati. Api ca yadeva tattha sacca&uuml;, tadabhi中&agrave;ya &agrave;ki勺a中a&uuml; yeva pa&ntilde;ipada&uuml; pa&ntilde;ipanno hoti.</P>
<P>Im&agrave;ni kho paribb&agrave;jak&agrave; catt&agrave;ri br&agrave;hma&otilde;asacc&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 4. 4. 6.</P>
<P>(Bahussutasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>36. Atha kho a中ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: </P>
<P>Kena nu kho bhante loko n&atilde;yati, kena loko parikissati, kassa ca uppannassa vasa&uuml; gacchat&atilde;ti?</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, bhaddako te bhikkhu ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;. Eva&uuml; hi tva&uuml; bhikkhu paripucchasi: kena nu kho bhante loko n&atilde;yati, kena loko parikissati, kassa ca uppannassa vasa&uuml; gacchat&atilde;ti. Eva&uuml; bhante.</P>
<P>Cittena kho bhikkhu loko n&atilde;yati, cittena parikissati, cittassa uppannassa vasa&uuml; gacchati.</P>
<P>[PTS Page 178] [\q 178/] s&agrave;dhu bhanteti kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi: bahussuto dhammadharo, bahussuto dhammadharoti vuccati. Kitt&agrave;vat&agrave; nu kho bhante bahussuto dhammadharo hot&atilde;ti?</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, bhaddako te bhikkhu ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;. Eva&uuml; hi tva&uuml; bhikkhu pucchasi: bahussuto dhammadharo, bahussuto dhammadharoti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante bahussuto dhammadharo hot&atilde;ti. Eva&uuml; bhante.</P>
<P>[BJT Page 346] [\x 346/]</P>
<P>Bahu kho bhikkhu may&agrave; dhamm&agrave; desit&agrave;: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Catuppad&agrave;ya cepi bhikkhu g&agrave;th&agrave;ya atthama中&agrave;ya dhammama中&agrave;ya dhamm&agrave;nudhammapa&ntilde;ipanno hoti, bahussuto dhammadharoti ala&uuml; vacan&agrave;y&agrave;ti.</P>
<P>S&agrave;dhu bhanteti kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi: sutav&agrave; nibbedhikapa中o, sutav&agrave; nibbedhikapa中oti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sutav&agrave; nibbedhikapa中o hot&atilde;ti?</P>
<P>S&agrave;dhu s&agrave;dhu bhikkhu, bhaddako kho te bhikkhu ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;&otilde;a&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;. Eva&uuml; hi tva&uuml; bhikkhu pucchasi: sutav&agrave; nibbedhikapa中o, sutav&agrave; nibbedhikapa中o, ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante sutav&agrave; nibbedhikapa中o hot&atilde;ti? Eva&uuml; bhante.</P>
<P>Idha bhikkhu bhikkhuno ida&uuml; dukkhanti suta&uuml; hoti, pa中&agrave;ya cassa attha&uuml; ativijjha passati. Aya&uuml; dukkhasamudayo'ti suta&uuml; hoti, pa中&agrave;ya cassa attha&uuml; ativijjha passati. Aya&uuml; dukkhanirodho'ti suta&uuml; hoti, pa中&agrave;ya cassa attha&uuml; ativijjha passati. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;' ti suta&uuml; hoti, pa中&agrave;ya cassa attha&uuml; ativijjha passati. Eva&uuml; kho bhikkhu sutav&agrave; nibbedhikapa中o hot&atilde;ti.</P>
<P>S&agrave;dhu bhante'ti kho so bhikkhu bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; bhagavanta&uuml; uttari&uuml; pa士a&uuml; &agrave;pucchi: pa&otilde;&oacute;ito mah&agrave;pa中o, pa&otilde;&oacute;ito mah&agrave;pa中o'ti bhante vuccati. Kitt&agrave;vat&agrave; nu kho bhante pa&otilde;&oacute;ito hot&atilde;ti?</P>
<P>S&agrave;dhu [PTS Page 179] [\q 179/] s&agrave;dhu bhikkhu bhaddako kho te bhikkhu ummaggo, bhaddaka&uuml; pa&ntilde;ibh&agrave;na&uuml;, kaly&agrave;&otilde;&atilde; paripucch&agrave;. Eva&uuml; hi tva&uuml; bhikkhu pucchasi: pa&otilde;&oacute;ito mah&agrave;pa中o, pa&otilde;&oacute;ito mah&agrave;pa中o'ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante pa&otilde;&oacute;ito mah&agrave;pa中o hot&atilde;ti? Eva&uuml; bhante.</P>
<P>Idha bhikkhu pa&otilde;&oacute;ito mah&agrave;pa中o nevattavy&agrave;b&agrave;dh&agrave;ya ceteti, na paravy&agrave;b&agrave;dh&agrave;ya ceteti, na ubhayavy&agrave;b&agrave;dh&agrave;ya ceteti. Attahita&uuml; parahita&uuml; ubhayahita&uuml; sabbalokahitameva cintayam&agrave;no cinteti. Eva&uuml; kho bhikkhu pa&otilde;&oacute;ito mah&agrave;pa中o hot&atilde;ti.</P>
<P>4. 4. 4. 7.</P>
<P>(Dutiyavassak&agrave;rasutta&uuml;) </P>
<P>37. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavanta&uuml; etadavoca: </P>
<P>[BJT Page 348] [\x 348/]</P>
<P>J&agrave;neyya nu kho bho gotama asappuriso asappurisa&uuml; "asappuriso aya&uuml; bhavanti"?</P>
<P>A&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; br&agrave;hma&otilde;a anavak&agrave;so ya&uuml; asappuriso asappurisa&uuml; j&agrave;neyya "asappuriso aya&uuml; bhavanti"</P>
<P>J&agrave;neyya pana bho gotama asappuriso sappurisa&uuml; "sappuriso aya&uuml; bhavanti?</P>
<P>Etampi kho br&agrave;hma&otilde;a a&ntilde;&ntilde;h&agrave;na&uuml; anavak&agrave;so ya&uuml; asappuriso sappurisa&uuml; j&agrave;neyya "sappuriso aya&uuml; bhavanti"</P>
<P>J&agrave;neyya, pana bho gotama sappuriso sappurisa&uuml; "sappuriso aya&uuml; bhavanti?</P>
<P>&ograve;h&agrave;na&uuml; kho eta&uuml; br&agrave;hma&otilde;a vijjati, ya&uuml; sappuriso sappurisa&uuml; j&agrave;neyya "sappuriso aya&uuml; bhavanti"</P>
<P>J&agrave;neyya, pana bho gotama sappuriso asappurisa&uuml; 'asappuriso aya&uuml; bhavanti'?</P>
<P>Etampi kho br&agrave;hma&otilde;a &ntilde;h&agrave;na&uuml; vijjati, ya&uuml; sappuriso asappurisa&uuml; j&agrave;neyya 'asappuriso aya&uuml; bhavanti' .</P>
<P>Acchariya&uuml; bho gotama, abbhuta&uuml; bho gotama, y&agrave;va [PTS Page 180] [\q 180/] subh&agrave;sita&uuml; cida&uuml; bhot&agrave; gotamena: "a&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; br&agrave;hma&otilde;a anavak&agrave;so ya&uuml; asappuriso asappurisa&uuml; j&agrave;neyya 'asappuriso aya&uuml; bhavanti. ' Etampi kho br&agrave;hma&otilde;a a&ntilde;&ntilde;h&agrave;na&uuml; anavak&agrave;so, ya&uuml; asappuriso sappurisa&uuml; j&agrave;neyya 'sappuriso aya&uuml; bhavanti'. &ograve;h&agrave;na&uuml; kho eta&uuml; br&agrave;hma&otilde;a vijjati ya&uuml; sappuriso sappurisa&uuml; j&agrave;neyya 'sappuriso aya&uuml; bhavanti. ' Etampi kho br&agrave;hma&otilde;a &ntilde;h&agrave;na&uuml; vijjati, ya&uuml; sappuriso asappurisa&uuml; j&agrave;neyya' asappuriso aya&uuml; bhavanti. '</P>
<P>Ekamida&uuml; bho gotama samaya&uuml; todeyyassa br&agrave;hma&otilde;assa parisati&uuml; par&aring;p&agrave;rambha&uuml; vattenti: b&agrave;lo aya&uuml; r&agrave;j&agrave; eleyyo yo sama&otilde;e r&agrave;maputte abhippasanno, sama&otilde;e ca pana r&agrave;maputte evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karoti: yadida&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikammanti. Imepi ra中o eleyyassa parih&agrave;rak&agrave; b&agrave;l&agrave;, yamako moggallo uggo n&agrave;vindak&atilde; gandhabbo aggivesso, ye sama&otilde;e r&agrave;maputte abhippasann&agrave;, sama&otilde;e ca pana r&agrave;maputte evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karonti: yadida&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikammanti.</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>Ty&agrave;ssuda&uuml; todeyyo br&agrave;hma&otilde;o imin&agrave; nayena neti: ta&uuml; ki&uuml; ma中anti bhonto pa&otilde;&oacute;ito r&agrave;j&agrave; eleyyo kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatarehi alamatthadasataroti.</P>
<P>Eva&uuml; bho, pa&otilde;&oacute;ito r&agrave;j&agrave; eleyyo kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatareh&atilde; alamatthadasataroti.</P>
<P>Yasm&agrave; ca kho bhonto sama&otilde;o r&agrave;maputto ra中&agrave; elayyena pa&otilde;&oacute;itena pa&otilde;&oacute;itataro kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatarena alamatthadasataro, tasm&agrave; r&agrave;j&agrave; eleyyo sama&otilde;e r&agrave;maputte abhippasanno, sama&otilde;e va pana r&agrave;maputte evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karoti: yadida&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikamma&uuml;.</P>
<P>Ta&uuml; ki&uuml; ma中anti bhonto, pa&otilde;&oacute;it&agrave; ra中o eleyyassa parih&agrave;rak&agrave;, yamako moggallo [PTS Page 181] [\q 181/] uggo n&agrave;vindak&atilde; gandhabbo aggivesso, kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatarehi alamatthadasatar&agrave;ti.</P>
<P>Eva&uuml; bho. Pa&otilde;&oacute;it&agrave; ra中o eleyyassa parih&agrave;rak&agrave;, yamako moggallo uggo n&agrave;vindak&atilde; gandhabbo aggivesso, kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatarehi alamatthadasatar&agrave;ti.</P>
<P>Yasm&agrave; kho bho, sama&otilde;o r&agrave;maputto ra中o eleyyassa parih&agrave;rakehi pa&otilde;&oacute;itehi pa&otilde;&oacute;itataro kara&otilde;&atilde;y&agrave;dhikara&otilde;&atilde;yesu vacan&atilde;y&agrave;dhivacan&atilde;yesu alamatthadasatarehi alamatthadasataro. Tasm&agrave; ra中o eleyyassa parih&agrave;rak&agrave; sama&otilde;e r&agrave;maputte abhippasann&agrave; sama&otilde;e ca pana r&agrave;maputte evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml; karonti: yadida&uuml; abhiv&agrave;dana&uuml; paccu&ntilde;&ntilde;h&agrave;na&uuml; a大alikamma&uuml; s&agrave;m&atilde;cikammanti.</P>
<P>Acchariya&uuml; bho gotama abbhuta&uuml; bho gotama y&agrave;va subh&agrave;sitamida&uuml; bhot&agrave; gotamena: "a&ntilde;&ntilde;h&agrave;na&uuml; kho eta&uuml; br&agrave;hma&otilde;a anavak&agrave;so, ya&uuml; asappuriso asappurisa&uuml; j&agrave;neyya asappuriso aya&uuml; bhavanti. Etampi kho br&agrave;hma&otilde;a a&ntilde;&ntilde;h&agrave;na&uuml; anavak&agrave;so ya&uuml; asappuriso sappurisa&uuml; j&agrave;neyya sappuriso aya&uuml; bhavanni, &ntilde;h&agrave;na&uuml; kho paneta&uuml; br&agrave;hma&otilde;a vijjati, ya&uuml; sappuriso sappurisa&uuml; j&agrave;neyya sappuriso aya&uuml; bhavanti. Etampi kho br&agrave;hma&otilde;a &ntilde;h&agrave;na&uuml; vijjati ya&uuml; sappuriso asappurisa&uuml; j&agrave;neyya asappuriso aya&uuml; bhavanti. "</P>
<P>Handa cad&agrave;ni maya&uuml; bho gotama gacch&agrave;ma, bahukicch&agrave; maya&uuml; bahukara&otilde;&atilde;y&agrave;ti.</P>
<P>Yassad&agrave;ni tva&uuml; br&agrave;hma&otilde;a k&agrave;la&uuml; ma中as&atilde;ti.</P>
<P>Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;m&atilde;ti.</P>
<P>[BJT Page 352] [\x 352/]</P>
<P>4. 4. 4. 8.</P>
<P>(Upakasutta&uuml;) </P>
<P>38. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Atha kho upako ma&otilde;&oacute;ik&agrave;putto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho upako ma&otilde;&oacute;ik&agrave;putto bhagavanta&uuml; etadavoca: </P>
<P>Aha&uuml; hi bhante eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;h&atilde;: yo ko ci par&aring;p&agrave;rambha&uuml; vatteti. Par&aring;p&agrave;rambha&uuml; vattento sabbo so.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> Na upap&agrave;deti,</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>[PTS Page 182] [\q 182/] anupap&agrave;dento g&agrave;rayho hoti upavajjoti.</P>
<P>Par&aring;p&agrave;rambha&uuml; ce upaka vatteti, par&aring;p&agrave;rambha&uuml; vattento</FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+"> na upap&agrave;deti, anupap&agrave;dento g&agrave;rayho hoti upavajjo. Tva&uuml; kho upaka par&aring;p&agrave;rambha&uuml; vattesi. Par&aring;p&agrave;rambha&uuml; vattento na upap&agrave;desi. Anupap&agrave;dento g&agrave;rayho hosi upavajjoti.</P>
<P>Seyyath&agrave;pi bhante ummujjam&agrave;naka&uuml; yeva mahat&agrave; p&agrave;sena bandheyya, evameva kho aha&uuml; bhante ummujjam&agrave;nako yeva bhagavat&agrave; mahat&agrave; v&agrave;dap&agrave;sena baddho'ti.</P>
<P>Ida&uuml; akusalanti kho upaka may&agrave; pa中atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; pad&agrave;, aparim&agrave;&otilde;&agrave; bya大an&agrave;, aparim&agrave;&otilde;&agrave; tath&agrave;gatassa dhammadesan&agrave; itipida&uuml; akusalanti.</P>
<P>Ta&uuml; kho panida&uuml; akusala&uuml; pah&agrave;tabbanti kho upaka may&agrave; pa中atta&uuml; tattha aparim&agrave;&otilde;&agrave; pad&agrave;, aparim&agrave;&otilde;&agrave; bya大an&agrave;, aparim&agrave;&otilde;&agrave; tath&agrave;gatassa dhammadesan&agrave; itipida&uuml; akusala&uuml; pah&agrave;tabbanti.</P>
<P>Ida&uuml; kusalanti kho upaka may&agrave; pa中atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; pad&agrave;, aparim&agrave;&otilde;&agrave; bya大an&agrave;, aparim&agrave;&otilde;&agrave; tath&agrave;gatassa dhammadesan&agrave; itipida&uuml; kusalanti.</P>
<P>Ta&uuml; kho panida&uuml; kusala&uuml; bh&agrave;vetabbanti kho upaka may&agrave; pa中atta&uuml;. Tattha aparim&agrave;&otilde;&agrave; pad&agrave; aparim&agrave;&otilde;&agrave; bya大an&agrave;, aparim&agrave;&otilde;&agrave; tath&agrave;gatassa dhammadesan&agrave; itipida&uuml; kusala&uuml; bh&agrave;vetabbanti.</P>
<P>Atha kho upako ma&otilde;&oacute;ik&agrave;putto bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; yena r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; y&agrave;vatako ahosi bhagavat&agrave; saddhi&uuml; kath&agrave;sall&agrave;po. Ta&uuml; sabba&uuml; ra中o m&agrave;gadhassa aj&agrave;tasattussa vedehiputtassa &agrave;rocesi.</P>
<P>Eva&uuml; vutte r&agrave;j&agrave; m&agrave;gadho aj&agrave;tasattu vedehiputto kupito anattamano upaka&uuml; ma&otilde;&oacute;ik&agrave;putta&uuml; etadavoca: y&agrave;vadha&uuml;si c&agrave;ya&uuml; lo&otilde;ak&agrave;rakad&agrave;rako, y&agrave;vamukharo y&agrave;vapagabbho, yatra hi n&agrave;ma ta&uuml; bhagavanta&uuml; arahanta&uuml; samm&agrave;sambuddha&uuml; &agrave;s&agrave;detabba&uuml; ma中issati apehi tva&uuml; upaka, vinassa, m&agrave; tva&uuml; addasanti.</P>
<P>[BJT Page: 354] [\x 354/]</P>
<P>4. 4. 4. 9</P>
<P>(Sacchikara&otilde;&atilde;yasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>39. Catt&agrave;rome bhikkhave sacchikara&otilde;&atilde;y&agrave; dhamm&agrave; katame catt&agrave;ro?</P>
<P>Atthi [PTS Page 183] [\q 183/] bhikkhave dhamm&agrave; k&agrave;yena sacchikara&otilde;&atilde;y&agrave;. Atthi bhikkhave dhamm&agrave; satiy&agrave; sacchikara&otilde;&atilde;y&agrave;. Atthi bhikkhave dhamm&agrave; cakkhun&agrave; sacchikara&otilde;&atilde;y&agrave;. Atthi bhikkhave dhamm&agrave; pa中&agrave;ya sacchikara&otilde;&atilde;y&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; k&agrave;yena sacchikara&otilde;&atilde;y&agrave;. A&ntilde;&ntilde;ha vimokkh&agrave; bhikkhave k&agrave;yena sacchikara&otilde;&atilde;y&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; satiy&agrave; sacchikara&otilde;&atilde;y&agrave;? Pubbeniv&agrave;so bhikkhave satiy&agrave; sacchikara&otilde;&atilde;yo.</P>
<P>Katame ca bhikkhave dhamm&agrave; cakkhun&agrave; sacchikara&otilde;&atilde;y&agrave;? Satt&agrave;na&uuml; cut&aring;pap&agrave;to bhikkhave cakkhun&agrave; sacchikara&otilde;&atilde;yo.</P>
<P>Katame ca bhikkhave dhamm&agrave; pa中&agrave;ya sacchikara&otilde;&atilde;y&agrave;? &acirc;sav&agrave;na&uuml; khayo bhikkhave pa中&agrave;ya sacchikara&otilde;&atilde;yo.</P>
<P>Ime kho bhikkhave catt&agrave;ro sacchikara&otilde;&atilde;y&agrave; dhamm&agrave;ti.</P>
<P>4. 4. 4. 10</P>
<P>(Bhikkhusa&iuml;ghathomana sutta&uuml;) </P>
<P>40. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena bhagav&agrave; tadahuposathe bhikkhusa&iuml;ghaparivuto nisinno hoti. Atha kho bhagav&agrave; tu&otilde;h&atilde;bh&aring;ta&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; bhikkhusa&iuml;gha&uuml; anuviloketv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>Apal&agrave;p&agrave;ya&uuml; bhikkhave paris&agrave;. Nippal&agrave;p&agrave;ya&uuml; bhikkhave paris&agrave; suddh&agrave; s&agrave;re pati&ntilde;&ntilde;hit&agrave;. Tath&agrave;r&aring;po aya&uuml; bhikkhave bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave paris&agrave; yath&agrave;r&aring;p&agrave; paris&agrave; dullabh&agrave; dassan&agrave;yapi lokasmi&uuml;. Tath&agrave;r&aring;po aya&uuml; bhikkhave bhikkhusa&iuml;gho. Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave paris&agrave; &agrave;huneyy&agrave; p&agrave;hu&otilde;eyy&agrave; dakkhi&otilde;eyy&agrave; a大alikara&otilde;&atilde;y&agrave; anuttara&uuml; pu中akkhetta&uuml; lokassa. Tath&agrave;r&aring;po aya&uuml; bhikkhave bhikkhusa&iuml;gho.</P>
<P>[BJT Page 356] [\x 356/]</P>
<P>Tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave paris&agrave; yath&agrave;r&aring;p&agrave;ya&uuml; paris&agrave; appampi dinna&uuml; bahu&uuml; hoti, bahu&uuml; dinna&uuml; bahutara&uuml;. Tath&agrave;r&aring;po aya&uuml; bhikkhave bhikkhusa&iuml;gho tath&agrave;r&aring;p&agrave;ya&uuml; bhikkhave paris&agrave; yath&agrave;r&aring;pa&uuml; parisa&uuml; ala&uuml; yojanaga&otilde;an&agrave;nipi dassan&agrave;ya gantu&uuml; apipu&ntilde;a&uuml;sen&agrave;pi. Tath&agrave;r&aring;po aya&uuml; bhikkhave bhikkhusa&iuml;gho.</P>
<P>[PTS Page 184] [\q 184/] santi bhikkhave bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe devappatt&agrave; viharanti. Santi bhikkhave bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe brahmappatt&agrave; viharanti. Santi bhikkhave bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe &agrave;ne大appatt&agrave; viharanti. Santi bhikkhave bhikkh&aring; imasmi&uuml; bhikkhusa&iuml;ghe ariyappatt&agrave; viharanti.</P>
<P>Kata&uuml; ca bhikkhave bhikkhu devappatto hoti? Idha bhikkhave bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati. Sato ca sampaj&agrave;no, sukha勺a k&agrave;yena pa&ntilde;isa&uuml;vedeti ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;' ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave bhikkhu devappatto hoti.</P>
<P>Katha&uuml; ca bhikkhave bhikkhu brahmappatto hoti? Idha bhikkhave bhikkhu mett&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml; . Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mett&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Karu&otilde;&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; karu&otilde;&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Mudit&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; tath&agrave; tatiya&uuml; tath&agrave; catutthi&uuml;. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; mudit&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Upekkh&agrave;sahagatena cetas&agrave; eka&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; dutiya&uuml; disa&uuml; paritv&agrave; viharati. Tath&agrave; tatiya&uuml; disa&uuml; pharitv&agrave; viharati. Tath&agrave; catutthi&uuml; disa&uuml; paritv&agrave; viharati. Iti uddhamadho tiriya&uuml; sabbadhi sabbattat&agrave;ya sabb&agrave;vanta&uuml; loka&uuml; upekkh&agrave;sahagatena cetas&agrave; vipulena mahaggatena appam&agrave;&otilde;ena averena aby&agrave;pajjhena pharitv&agrave; viharati. Eva&uuml; kho bhikkhave bhikkhu brahmappatto hoti.</P>
<P>Katha&uuml; ca bhikkhave bhikkhu &agrave;ne大appatto hoti? Idha bhikkhave bhikkhu sabbaso r&aring;pasa中&agrave;na&uuml; samatikkam&agrave; pa&ntilde;ighasa中&agrave;na&uuml; atthagam&agrave; n&agrave;nattasa中&agrave;na&uuml; amanasik&agrave;r&agrave; ananto &agrave;k&agrave;soti &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; upasampajja viharati. Sabbaso &agrave;k&agrave;s&agrave;na勺&agrave;yatana&uuml; samatikkamma ananta&uuml; vi中&agrave;&otilde;anti vi中&agrave;&otilde;a勺&agrave;yatana&uuml; upasampajja viharati. Sabbaso vi中&agrave;&otilde;a勺&agrave;yatana&uuml; samatikkamma natthi ki勺&atilde;ti &agrave;ki勺a中&agrave;yatana&uuml; upasampajja viharati. Sabbaso &agrave;ki勺a中&agrave;yatana&uuml; samatikkamma nevasa中&agrave;n&agrave;sa中&agrave;yatana&uuml; upasampajja viharati. Eva&uuml; kho bhikkhave bhikkhu &agrave;ne大appatto hoti.</P>
<P>Katha&uuml; ca bhikkhave bhikkhu ariyappatto hoti? Idha bhikkhave bhikkhu ida&uuml; dukkhant&atilde; yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu ariyappatto hot&atilde;ti.</P>
<P>Br&agrave;hma&otilde;avaggo</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A><FONT FACE="Times_CSX+"> Catuttho</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
1 [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>sabbo so + 1. Sabbaso,<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
</FONT><FONT FACE="Times_CSX+">2</FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= upap&agrave;deti + 2. Upp&agrave;deti,<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
</FONT><FONT FACE="Times_CSX+">3</FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= vattento, + 3. Vat&agrave;ya&uuml; machasa&uuml;.??? (vatteti, vattesi is also found<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
</FONT><FONT FACE="Times_CSX+">4</FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= Br&agrave;hma&otilde;avaggo + 1. Yodh&agrave;j&atilde;vavaggo s&atilde;mu; sy&agrave;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
</FONT><FONT FACE="Times_CSX+">5</FONT><FONT FACE="Times_CSX+" SIZE=2> [BJTS]= Catuttho + * tassudd&agrave;na&uuml;: yodh&agrave; p&agrave;&ntilde;ibhogasuta&uuml; abhaya&uuml; sama&otilde;asaccena pa勺ama&uuml;. Ummagga vassak&agrave;ro upako sacchikiriy&agrave; ca uposathoti machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
