<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:20 Mahavaggo - Pali</TITLE>
<META NAME="Description" CONTENT="Suttantapi&amp;ntilde;ake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><BR>
<FONT FACE="Times_CSX+">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Catuttho pa&otilde;&otilde;&agrave;sako</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>5. Mah&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 4. 5. 1.</P>
<P>(Sot&agrave;nudhatasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>41. Sot&agrave;nudhat&agrave;na&uuml;1. Bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; catt&agrave;ro &agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave;2. Ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; ababh&aring;tadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave;1. Honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati, tassa tattha sukhino dhammapad&agrave;pilapanti3. Dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti. Sot&agrave;nudhat&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; aya&uuml; pa&ntilde;hamo &agrave;nisa&uuml;so p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati. Tassa tattha na heva kho sukhino dhammapad&agrave;pilapanti. Api ca kho bhikkhu iddhim&agrave; cetovasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Tassa eva&uuml; hoti: aya&uuml; v&agrave; so dhammavinayo yatth&agrave;ha&uuml; pubbe brahmacariya&uuml; acari'nti. Dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti.</P>
<P>Seyyath&agrave;pi bhikkhave puriso kusalo bherisaddassa. So addh&agrave;namagga pa&ntilde;ipanno bherisadda&uuml; su&otilde;eyya, tassa naheva kho assa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; bherisaddo nu kho na nu kho bherisaddoti. Atha kho bherisaddotveva ni&ntilde;&ntilde;ha&uuml; gaccheyya. Evameva kho bhikkhave bhikkhu dhamma&uuml; [PTS Page 186] [\q 186/] pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti. Vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati. Tassa tattha naheva kho sukhino dhammapad&agrave;pilapanti. Api ca kho bhikkhu iddhim&agrave; cetovasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Tassa eva&uuml; hoti: aya&uuml; v&agrave; so dhammavinayo yatth&agrave;ha&uuml; pubabe brahmacariya&uuml; acarinti. Dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti. Sot&agrave;nudhat&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; aya&uuml; dutiyo &agrave;nisa&uuml;so p&agrave;&ntilde;ika&iuml;kho.</P>
<P>1. Sot&agrave;nugat&agrave;na&uuml; machasa&uuml; 2. G&agrave;tha&uuml; machasa&uuml;. 3. Palavanti machasa&uuml;.</P>
<P>[BJT Page 360] [\x 360/]</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati. Tassa tattha na heva kho sukhino dhammapad&agrave;pilapanti. Napi bhikkhu iddhim&agrave; cetovasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Api ca kho devaputto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Tassa eva&uuml; hoti: aya&uuml; v&agrave; so dhammavinayo yatth&agrave;ha&uuml; pubbe brahmacariya&uuml; acarinti. Dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti.</P>
<P>Seyyath&agrave;pi bhikkhave puriso kusalo sa&iuml;khasaddassa so addh&agrave;namaggapa&ntilde;ipanno sa&iuml;khasadda&uuml; su&otilde;eyya, tassa na heva kho assa ka&iuml;kh&agrave; v&agrave; vimati v&agrave; sa&iuml;khasaddo nu kho na nu kho sa&iuml;khasaddoti. Atha kho sa&iuml;khasaddotveva ni&ntilde;&ntilde;ha&uuml; gaccheyya. Evameva kho bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati. Tassa tattha na heva kho sukhino dhammapad&agrave;pilapanti, na pi bhikkhu iddhim&agrave; cetovasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti, api ca kho devaputto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Tassa eva&uuml; hoti: aya&uuml; v&agrave; so dhammavinayo yatth&agrave;ha&uuml; pubbe brahmacariya&uuml; acarinti. Dandho bhikkhave satupp&agrave;do atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti. Sot&agrave;nudhat&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; aya&uuml; tatiyo &agrave;nisa&uuml;so p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Puna ca para&uuml; bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati, tassa tattha na heva kho sukhino dhammapad&agrave;pilapanti, na pi bhikkhu iddhim&agrave; ceto vasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Napi devaputto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Api ca kho opap&agrave;tiko opap&agrave;tika&uuml; s&agrave;reti: sarasi tva&uuml; m&agrave;risa yattha maya&uuml; pubbe brahmacariya&uuml; acarimh&agrave;ti. So evam&agrave;ha: sar&agrave;mi m&agrave;risa sar&agrave;mi m&agrave;ris&agrave;ti. Dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml; yeva visesag&agrave;m&atilde; hoti.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>Seyyath&agrave;pi bhikkhave dve sah&agrave;yak&agrave; sahapa&uuml;suk&atilde;&euml;ik&agrave;, te kad&agrave;ci karahaci a¤¤ama¤¤a&uuml; sam&agrave;gaccheyyu&uuml;, tamena&uuml; sah&agrave;yako sah&agrave;yaka&uuml; eva&uuml; vadeyya: itipi samma saras&atilde;ti. So eva&uuml; vadeyya: [PTS Page 187] [\q 187/] sar&agrave;mi samma idampi samma saras&atilde;ti. So eva&uuml; vadeyya: sar&agrave;mi samm&agrave;ti. Evameva kho bhikkhave bhikkhu dhamma&uuml; pariy&agrave;pu&otilde;&agrave;ti: sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Tassa te dhamm&agrave; sot&agrave;nudhat&agrave; honti vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;. So mu&ntilde;&ntilde;hassati k&agrave;la&uuml; kurum&agrave;no a¤¤atara&uuml; devanik&agrave;ya&uuml; upapajjati. Tassa tattha sukhino dhammapad&agrave;pilapanti. Napi bhikkhu iddhim&agrave; cetovasippatto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Napi devaputto devaparis&agrave;ya&uuml; dhamma&uuml; deseti. Api ca kho opap&agrave;tiko opap&agrave;tika&uuml; s&agrave;reti: sarasi tva&uuml; m&agrave;risa, yattha maya&uuml; pubbe brahmacariya&uuml; acarimh&agrave;ti. So evam&agrave;ha: sar&agrave;mi m&agrave;ris&agrave;ti, dandho bhikkhave satupp&agrave;do. Atha so satto khippa&uuml;yeva visesag&agrave;m&atilde; hoti sot&agrave;nudhat&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; paricit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;a&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; aya&uuml; catuttho &agrave;nisa&uuml;so p&agrave;&ntilde;ika&iuml;kho.</P>
<P>Sot&agrave;nudhat&agrave;na&uuml; bhikkhave dhamm&agrave;na&uuml; vacas&agrave; parivit&agrave;na&uuml; manas&agrave;nupekkhit&agrave;na&uuml; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;na&uuml; ime catt&agrave;ro &agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>4. 4. 5. 2.</P>
<P>(&ograve;h&agrave;nasutta&uuml;) </P>
<P>42. Catt&agrave;rim&agrave;ni bhikkhave &ntilde;h&agrave;n&agrave;ni cat&aring;hi &ntilde;h&agrave;nehi veditabb&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Sa&uuml;v&agrave;sena bhikkhave s&atilde;la&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤ena.</P>
<P>Sa&uuml;voh&agrave;rena bhikkhave soceyya&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤ena.</P>
<P>&acirc;pad&agrave;su bhikkhave th&agrave;mo veditabbo. So ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤ena.</P>
<P>S&agrave;kacch&agrave;ya bhikkhave pa¤¤&agrave; veditabb&agrave;. S&agrave; ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤ena.</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Sa&uuml;v&agrave;sena bhikkhave s&atilde;la&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;?</P>
<P>Idha bhikkhave puggalo puggalena saddhi&uuml; vasam&agrave;no eva&uuml; j&agrave;n&agrave;ti: d&atilde;gharatta&uuml; kho ayam&agrave;yasm&agrave; kha&otilde;&oacute;ak&agrave;r&atilde; chiddak&agrave;r&atilde; sabalak&agrave;r&atilde; kamm&agrave;sak&agrave;r&atilde; na santatak&agrave;r&atilde; na santatavutt&atilde; s&atilde;lesu. Duss&atilde;lo ayam&agrave;yasm&agrave;. N&agrave;yam&agrave;yasm&agrave; s&atilde;lav&agrave;ti.</P>
<P>Idha pana bhikkhave puggalo puggalena saddhi&uuml; vasam&agrave;ne eva&uuml; j&agrave;n&agrave;ti: digharatta&uuml; kho ayam&agrave;yasm&agrave; akha&otilde;&oacute;ak&agrave;r&atilde; acchiddak&agrave;r&atilde; asabalak&agrave;r&atilde; akamm&agrave;sak&agrave;r&atilde; [PTS Page 188] [\q 188/] santatak&agrave;r&atilde; santatavutt&atilde; s&atilde;lesu. S&atilde;lav&agrave; c&agrave;yam&agrave;yasm&agrave;. N&agrave;yam&agrave;yasm&agrave; duss&atilde;loti.</P>
<P>Sa&uuml;v&agrave;sena bhikkhave s&atilde;la&uuml; veditabba&uuml;, ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;, manasikarot&agrave; no amanasik&agrave;r&agrave;. Pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Sa&uuml;voh&agrave;rena bhikkhave soceyya&uuml; veditabba&uuml;. Ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;, pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;?</P>
<P>Idha bhikkhave puggalo puggalena saddhi&uuml; sa&uuml;voh&agrave;ram&agrave;no eva&uuml; j&agrave;n&agrave;ti: a¤¤ath&agrave; kho ayam&agrave;yasm&agrave; ekena eko voharati, a¤¤ath&agrave; dv&atilde;hi, a¤¤ath&agrave; t&atilde;hi, a¤¤ath&agrave; sambahulehi. Vokkamati ayam&agrave;yasm&agrave; purimavoh&agrave;r&agrave; pacchimavoh&agrave;ra&uuml;. Aparisuddhavoh&agrave;ro ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; parisuddhavoh&agrave;roti.</P>
<P>Idha pana bhikkhave puggalo puggalena saddhi&uuml; sa&uuml;voh&agrave;ram&agrave;no eva&uuml; j&agrave;n&agrave;ti: yatheva kho ayam&agrave;yasm&agrave; ekena eko voharati, tath&agrave; dv&atilde;hi, tath&agrave; t&atilde;hi, tath&agrave; sambahulehi. N&agrave;yam&agrave;yasm&agrave; vokkamati purimavoh&agrave;r&agrave; pacchimavoh&agrave;ra&uuml;. Parisuddhavoh&agrave;ro ayam&agrave;yasm&agrave;, na aparisuddhavoh&agrave;roti.</P>
<P>Sa&uuml;voh&agrave;rena bhikkhave soceyya&uuml; veditabba&uuml;, ta¤ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;, manasikarot&agrave; no amanasik&agrave;r&agrave;, pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>&acirc;pad&agrave;su bhikkhave th&agrave;mo veditabbo, so ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;, manasikarot&agrave; no amanasik&agrave;r&agrave; pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;?</P>
<P>Idha bhikkhave ekacco ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no bhogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no rogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no na iti pa&ntilde;isa¤cikkhati: tath&agrave;bh&aring;to kho aya&uuml; lokasanniv&agrave;so tath&agrave;bh&aring;to attabh&agrave;vapa&ntilde;il&agrave;bho, yath&agrave;bh&aring;te lokasanniv&agrave;se yath&agrave;bh&aring;te attabh&agrave;vapa&ntilde;il&agrave;bhe a&ntilde;&ntilde;ha lokadhamm&agrave; loka&uuml; anuparivattanti, loko ca a&ntilde;&ntilde;ha lokadhamme anuparivattati: l&agrave;bho ca al&agrave;bho ca ayaso ca yaso ca nind&agrave; ca pasa&uuml;s&agrave; ca sukha¤ca dukkha¤c&agrave;ti. So ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no bhogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no rogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no socati kilamati paridevati uratt&agrave;&euml;i&uuml; kandati sammoha&uuml; &agrave;pajjati. Idha pana bhikkhave ekacco ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no bhogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no [PTS Page 189] [\q 189/] rogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no iti pa&ntilde;isa¤cikkhati: tath&agrave;bh&aring;to kho aya&uuml; lokasanniv&agrave;so tath&agrave;bh&aring;to attabh&agrave;vapa&ntilde;il&agrave;bho, yath&agrave;bh&aring;te lokasanniv&agrave;se yath&agrave;bh&aring;te attabh&agrave;vapa&ntilde;il&agrave;bhe a&ntilde;&ntilde;ha lokadhamm&agrave; loka&uuml; anuparivattanti, loko ca a&ntilde;&ntilde;ha lokadhamme anuparivattati: l&agrave;bho ca al&agrave;bho ca ayaso ca yaso ca nind&agrave; ca pasa&uuml;s&agrave; ca sukha¤ca dukkha¤c&agrave;ti. So ¤&agrave;tivyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no bhogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no rogavyasanena v&agrave; phu&ntilde;&ntilde;ho sam&agrave;no na socati na kilamati na paridevati, na uratt&agrave;&euml;i&uuml; kandati, na sammoha&uuml; &agrave;pajjati. &acirc;pad&agrave;su bhikkhave th&agrave;mo veditabbo, so ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;. Manasikarot&agrave; no amanasik&agrave;r&agrave;, pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>S&agrave;kacch&agrave;ya bhikkhave pa¤¤&agrave; veditabb&agrave;, s&agrave; ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;, manasikarot&agrave; no amanasik&agrave;r&agrave;, pa¤¤avat&agrave; no duppa¤¤en&agrave;ti iti kho paneta&uuml; vutta&uuml;, ki¤ceta&uuml; pa&ntilde;icca vutta&uuml;?</P>
<P>Idha bhikkhave puggalo puggalena saddhi&uuml; s&agrave;kacch&agrave;yam&agrave;no eva&uuml; j&agrave;n&agrave;ti: yath&agrave; kho imassa &agrave;yasmato ummaggo, yath&agrave; ca abhin&atilde;h&agrave;ro, yath&agrave; pa¤hasamud&agrave;c&agrave;ro, duppa¤¤o ayam&agrave;yasm&agrave; n&agrave;yam&agrave;yasm&agrave; pa¤¤av&agrave;. Ta&uuml; kissa hetu: tath&agrave; hi ayam&agrave;yasm&agrave; na ceva gambh&atilde;ra&uuml; atthapada&uuml; ud&agrave;harati santa&uuml; pa&otilde;&atilde;ta&uuml; atakk&agrave;vacara&uuml; nipu&otilde;a&uuml; pa&otilde;&oacute;itavedan&atilde;ya&uuml;. Ya¤ca ayam&agrave;yasm&agrave; dhamma&uuml; bh&agrave;sati, tassa ca na pa&ntilde;ibalo sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; attha&uuml; &agrave;cikkhitu&uuml; desetu&uuml; pa¤¤apetu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml;, duppa¤¤o ayam&agrave;yasm&agrave; n&agrave;yam&agrave;yasm&agrave; pa¤¤av&agrave;.</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>Seyyath&agrave;pi bhikkhave cakkhum&agrave; puriso udakarahadassa t&atilde;re &ntilde;hito passeyya paritta&uuml; maccha&uuml; ummujjam&agrave;na&uuml;, tassa evamassa: yath&agrave; kho imassa macchassa ummaggo yath&agrave; ca &aring;migh&agrave;to yath&agrave; ca veg&agrave;yitatta&uuml;, paritto aya&uuml; maccho, n&agrave;ya&uuml; maccho mahantoti. Evameva kho bhikkhave puggalo puggalena saddhi&uuml; s&agrave;kacch&agrave;yam&agrave;no eva&uuml; j&agrave;n&agrave;ti: yath&agrave; kho imassa &agrave;yasmato ummaggo yath&agrave; ca abhin&atilde;h&agrave;ro yath&agrave; ca pa¤hasamud&agrave;c&agrave;ro, duppa¤¤o ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; pa¤¤av&agrave;. Ta&uuml; kissa hetu: tath&agrave; hi ayam&agrave;yasm&agrave; na ceva gambh&atilde;ra&uuml; atthapada&uuml; ud&agrave;harati santa&uuml; pa&otilde;&atilde;ta&uuml; atakk&agrave;vacara&uuml; nipu&otilde;a&uuml; pa&otilde;&oacute;itavedan&atilde;ya&uuml;. Ya¤ca ayam&agrave;yasm&agrave; dhamma&uuml; bh&agrave;sati, tassa na pa&ntilde;ibalo sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; attha&uuml; &agrave;cikkhitu&uuml; desetu&uuml; pa¤¤apetu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml;. Duppa¤¤o ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; pa¤¤av&agrave;ti.</P>
<P>Idha bhikkhave puggalo puggalena saddhi&uuml; s&agrave;kacch&agrave;yam&agrave;no eva&uuml; j&agrave;n&agrave;ti: yath&agrave; kho imassa &agrave;yasmato ummaggo yath&agrave; ca abhin&atilde;h&agrave;ro yath&agrave; ca pa¤hasamud&agrave;c&agrave;ro, pa¤¤av&agrave; ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; duppa¤¤o. Ta&uuml; kissa hetu: tath&agrave; hi ayam&agrave;yasm&agrave; gambh&atilde;ra&uuml; ceva atthapada&uuml; ud&agrave;harati santa&uuml; pa&otilde;&atilde;ta&uuml; atakk&agrave;vacara&uuml; nipu&otilde;a&uuml; pa&otilde;&oacute;itavedan&atilde;ya&uuml;, ya¤ca ayam&agrave;yasm&agrave; dhamma&uuml; bh&agrave;sati, tassa ca pa&ntilde;ibalo sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; attha&uuml; &agrave;cikkhitu&uuml;. Desetu&uuml; pa¤¤apetu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml;, pa¤¤av&agrave; ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; duppa¤¤o.</P>
<P>Seyyath&agrave;pi bhikkhave puriso udakarahadassa t&atilde;re &ntilde;hito passeyya mahanta&uuml; maccha&uuml; ummujjam&agrave;na&uuml;, tassa [PTS Page 190] [\q 190/] evamassa: yath&agrave; kho imassa macchassa ummaggo yath&agrave; ca &aring;migh&agrave;to yath&agrave; ca veg&agrave;yitatta&uuml;, mahanto aya&uuml; maccho n&agrave;ya&uuml; maccho parittoti. Evameva kho bhikkhave puggalo puggalena saddhi&uuml; s&agrave;kacch&agrave;yam&agrave;no eva&uuml; j&agrave;n&agrave;ti: yath&agrave; kho imassa &agrave;yasmato ummaggo yath&agrave; ca abhin&atilde;h&agrave;ro yath&agrave; ca pa¤hasamud&agrave;c&agrave;ro, pa¤¤av&agrave; ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; duppa¤¤o ta&uuml; kissa hetu: tath&agrave; hi ayam&agrave;yasm&agrave; gambh&atilde;ra&uuml; ceva atthapada&uuml; ud&agrave;harati santa&uuml; pa&otilde;&atilde;ta&uuml; atakk&agrave;vacara&uuml; nipu&otilde;a&uuml; pa&otilde;&oacute;itavedan&atilde;ya&uuml;, ya&uuml; ca ayam&agrave;yasm&agrave; dhamma&uuml; bh&agrave;sati, tassa ca pa&ntilde;ibalo sa&iuml;khittena v&agrave; vitth&agrave;rena v&agrave; attha&uuml; &agrave;cikkhitu&uuml; desetu&uuml; pa¤¤apetu&uuml; pa&ntilde;&ntilde;hapetu&uuml; vivaritu&uuml; vibhajitu&uuml; utt&agrave;n&atilde;k&agrave;tu&uuml;. Pa¤¤av&agrave; ayam&agrave;yasm&agrave;, n&agrave;yam&agrave;yasm&agrave; duppa¤¤oti s&agrave;kacch&agrave;ya bhikkhave pa¤¤&agrave; veditabb&agrave;. S&agrave; ca kho d&atilde;ghena addhun&agrave; na ittara&uuml;, manasikarot&agrave; no amanasik&agrave;r&agrave;, pa¤¤avat&agrave; no duppa¤¤en&agrave;ti. Iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri &ntilde;h&agrave;n&agrave;ni, imehi cat&aring;hi &ntilde;h&agrave;nehi veditabb&agrave;n&atilde;ti.</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>4. 4. 5. 3.</P>
<P>(Bhaddiyasutta&uuml;) </P>
<P>43. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho bhaddiyo licchavi yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bhaddiyo licchavi bhagavanta&uuml; etadavoca: </P>
<P>Suta&uuml; meta&uuml; bhante: m&agrave;y&agrave;v&atilde; sama&otilde;o gotamo &agrave;va&ntilde;&ntilde;an&atilde;m&agrave;ya&uuml; j&agrave;n&agrave;ti, y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;ti. Ye te bhante evam&agrave;ha&uuml;su: "m&agrave;y&agrave;v&atilde; sama&otilde;o gotamo &agrave;va&ntilde;&ntilde;an&atilde;m&agrave;ya&uuml; j&agrave;n&agrave;ti, y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;" ti. Kacci te bhante bhagavato vuttav&agrave;dino, na ca bhagavanta&uuml; abh&aring;tena abbh&agrave;cikkhanti, dhammassa c&agrave;nudhamma&uuml; by&agrave;karonti. Na ca koci sahadhammiko v&agrave;d&agrave;nup&agrave;to g&agrave;rayha&uuml; &ntilde;h&agrave;na&uuml; &agrave;gacchati? Anabbhakkh&agrave;tuk&agrave;m&agrave; hi maya&uuml; bhante bhagavantanti.</P>
<P>[PTS Page 191] [\q 191/] etha tumhe bhaddiya, m&agrave; anussavena, m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe bhaddiya attan&agrave;va j&agrave;neyy&agrave;tha, ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi¤¤&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattant&atilde;ti. Atha tumhe bhaddiya pajaheyy&agrave;tha.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, lobho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? Ahit&agrave;ya bhante. Luddho pan&agrave;ya&uuml; bhaddiya, purisapuggalo lobhena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti? Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya doso purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? Ahit&agrave;ya bhante. Du&ntilde;&ntilde;ho pan&agrave;ya&uuml; bhaddiya, purisapuggalo dosena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti? Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya moho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? Ahit&agrave;ya bhante. M&aring;&euml;ho pan&agrave;ya&uuml; bhaddiya, purisapuggalo mohena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti? Eva&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, s&agrave;rambho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? " Ahit&agrave;ya bhante". S&agrave;rambho pan&agrave;ya&uuml; bhaddiya, purisapuggalo s&agrave;rambhena abhibh&aring;to pariy&agrave;dinnacitto p&agrave;&otilde;ampi hanti, adinnampi &agrave;diyati, parad&agrave;rampi gacchati, mus&agrave;pi bha&otilde;ati, parampi tathatt&agrave;ya sam&agrave;dapeti, ya&uuml; sa hoti d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;y&agrave;ti? Eva&uuml; bhante.</P>
<P>1. &acirc;va&ntilde;a&ntilde;ani&uuml; m&agrave;ya&uuml; machasa&uuml;.</P>
<P>[BJT Page 372] [\x 372/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;ti? "Akusal&agrave; bhante. " S&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;ti? "S&agrave;vajj&agrave; bhante" vi¤¤&aring;garahit&agrave; v&agrave; vi¤¤uppasatth&agrave; v&agrave;ti? "Vi¤¤&aring;garahit&agrave; bhante" samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti, no v&agrave; katha&uuml; v&agrave; ettha hot&atilde;ti? "Samatt&agrave; bhante sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Eva&uuml; no ettha hot&atilde;" ti.</P>
<P>Iti kho bhaddiya, ya&uuml; ta&uuml; avocumha: etha tumhe bhaddiya, m&agrave; anussavena m&agrave; parampar&agrave;ya, m&agrave; itikir&agrave;ya, [PTS Page 192] [\q 192/] m&agrave; pi&ntilde;akasampad&agrave;nena, m&agrave; takkahetu, m&agrave; nayahetu, m&agrave; &agrave;k&agrave;raparivitakkena, m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave;, m&agrave; bhabbar&aring;pat&agrave;ya, m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe bhaddiya attan&agrave;va j&agrave;neyy&agrave;tha, ime dhamm&agrave; akusal&agrave;, ime dhamm&agrave; s&agrave;vajj&agrave;, ime dhamm&agrave; vi¤¤&aring;garahit&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; ahit&agrave;ya dukkh&agrave;ya sa&uuml;vattanti. Atha tumhe bhaddiya, pajaheyy&agrave;th&agrave;ti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Etha tumhe bhaddiya, m&agrave; anussavena m&agrave; parampar&agrave;ya m&agrave; itikir&agrave;ya m&agrave; pi&ntilde;akasampad&agrave;nena m&agrave; takkahetu m&agrave; nayahetu m&agrave; &agrave;k&agrave;raparivitakkena m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; m&agrave; bhabbar&aring;pat&agrave;ya m&agrave; sama&otilde;o no gar&aring;ti. Yad&agrave; tumhe bhaddiya, attan&agrave;va j&agrave;neyy&agrave;tha: ime dhamm&agrave; kusal&agrave;, ime dhamm&agrave; anavajj&agrave;, ime dhamm&agrave; vi¤¤uppasatth&agrave;, ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti atha tumhe bhaddiya, upasampajja vihareyy&agrave;tha.</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, alobho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? "Hit&agrave;ya bhante". Aluddho pan&agrave;ya&uuml; bhaddiya, purisapuggalo lobhena anabhibh&aring;to apariy&agrave;dinnacitto neva p&agrave;&otilde;a&uuml; hanti. Na adinna&uuml; &agrave;diyati. Na parad&agrave;ra&uuml; gacchati. Na mus&agrave; bha&otilde;ati. Parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti? "Eva&uuml; bhante. "</P>
<P>Ka&uuml; ki&uuml; ma¤¤atha bhaddiya, adoso purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? "Hit&agrave;ya bhante." Adu&ntilde;&ntilde;ho pan&agrave;ya&uuml; bhaddiya, purisapuggalo dosena anabhibh&aring;to apariy&agrave;dinnacitto neva p&agrave;&otilde;a&uuml; hanti. Na adinna&uuml; &agrave;diyati. Na parad&agrave;ra&uuml; gacchati. Na mus&agrave; bha&otilde;ati. Parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattat&atilde;ti? "Evambhante."</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, amoho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? "Hit&agrave;ya bhante." Am&aring;&euml;ho pan&agrave;ya&uuml; bhaddiya, purisapuggalo mohena anabhibh&aring;to apariy&agrave;dinnacitto neva p&agrave;&otilde;a hanti. Na adinna&uuml; &agrave;diyati. Na parad&agrave;ra&uuml; gacchati. Na mus&agrave; bha&otilde;ati. Parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa yoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattat&atilde;ti? "Evambhante.".</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, as&agrave;rambho purisassa ajjhatta&uuml; uppajjam&agrave;no uppajjati hit&agrave;ya v&agrave; ahit&agrave;ya v&agrave;ti? "Hit&agrave;ya bhante" as&agrave;rambho pan&agrave;ya&uuml; bhaddiya, purisapuggalo s&agrave;rambhena anabhibh&aring;to apariy&agrave;dinnacitto neva p&agrave;&otilde;a&uuml; hanti. Na adinna&uuml; &agrave;diyati. Na parad&agrave;ra&uuml; gacchati. Na mus&agrave; bha&otilde;ati. Parampi tathatt&agrave;ya sam&agrave;dapeti. Ya&uuml; sa hoti d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sa&uuml;vattat&atilde;ti? "Evambhante"'</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤atha bhaddiya, ime dhamm&agrave; kusal&agrave; v&agrave; akusal&agrave; v&agrave;ti? "Kusal&agrave; bhante" s&agrave;vajj&agrave; v&agrave; anavajj&agrave; v&agrave;ti? Anavajj&agrave; bhante. Vi¤¤&aring;garahit&agrave; v&agrave; vi¤¤uppasatth&agrave; v&agrave;ti? "Vi¤¤uppasatth&agrave; bhante" [PTS Page 193] [\q 193/] samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti, no v&agrave; katha&uuml; v&agrave; ettha hot&atilde;ti? Samatt&agrave; bhante sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattanti. Eva&uuml; no ettha hot&atilde;" ti.</P>
<P>Iti kho bhaddiya, yanta&uuml; avocumha "etha tumhe bhaddiya, m&agrave; anussavena m&agrave; parampar&agrave;ya m&agrave; itikir&agrave;ya m&agrave; pi&ntilde;akasampad&agrave;nena m&agrave; takkahetu m&agrave; nayahetu m&agrave; &agrave;k&agrave;raparivitakkena m&agrave; di&ntilde;&ntilde;hinijjh&agrave;nakkhantiy&agrave; m&agrave; bhabbar&aring;pat&agrave;ya m&agrave; sama&otilde;o no gar&aring;ti. " Yad&agrave; tumhe bhaddiya, "attan&agrave;va j&agrave;neyy&agrave;tha ime dhamm&agrave; anavajj&agrave; ime dhamm&agrave; vi¤¤uppasatth&agrave; ime dhamm&agrave; samatt&agrave; sam&agrave;dinn&agrave; hit&agrave;ya sukh&agrave;ya sa&uuml;vattant&atilde;ti". Atha tumhe bhaddiya, upasampajja v&atilde;hareyy&agrave;th&agrave;" ti iti yanta&uuml; vutta&uuml; idameta&uuml; pa&ntilde;icca vutta&uuml;.</P>
<P>Ye kho te bhaddiya, loke santo sappuris&agrave;, te s&agrave;vaka&uuml; eva&uuml; sam&agrave;dapenti: ehi tva&uuml; ambho purisa, lobha&uuml; vineyya vineyya vihar&agrave;hi, lobha&uuml; vineyya vineyya viharanto na lobhaja&uuml; kamma&uuml; karissasi, k&agrave;yena v&agrave;c&agrave; manas&agrave;. Dosa&uuml; vineyya vineyya vihar&agrave;hi, dosa&uuml; vineyya vineyya viharanto na dosaja&uuml; kamma&uuml; karissasi k&agrave;yena v&agrave;c&agrave; manas&agrave;. Moha&uuml; vineyya vineyya vihar&agrave;hi, moha&uuml; vineyya vineyya viharanto na mohaja&uuml; kamma&uuml; karissasi k&agrave;yena v&agrave;c&agrave; manas&agrave;. S&agrave;rambha&uuml; vineyya vineyya vihar&agrave;hi, s&agrave;rambha&uuml; vineyya vineyya viharanto na s&agrave;rambhaja&uuml; kamma&uuml; karissasi k&agrave;yena v&agrave;c&agrave; manas&agrave;ti.</P>
<P>Eva&uuml; vutte bhaddiyo licchavi bhagavanta&uuml; etadavoca: abhikkanta&uuml; bhante, seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva bhot&agrave; bhante anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi. Dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;saka&uuml; ma&uuml; bhante bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Api nu t&agrave;ha&uuml; bhaddiya, eva&uuml; avaca&uuml;: "ehi me tva&uuml; bhaddiya s&agrave;vako hohi aha&uuml; satth&agrave; bhaviss&agrave;m&atilde;" ti no heta&uuml; bhante. Eva&uuml; v&agrave;di&uuml; kho ma&uuml; bhaddiya evamakkh&agrave;yi&uuml; eke sama&otilde;abr&agrave;hma&otilde;&agrave; asat&agrave; tucch&agrave; mus&agrave; abh&aring;tena abbh&agrave;cikkhanti: m&agrave;y&agrave;v&atilde; sama&otilde;o gotamo &agrave;vattan&atilde;m&agrave;ya&uuml; j&agrave;n&agrave;ti y&agrave;ya a¤¤atitthiy&agrave;na&uuml; s&agrave;vake &agrave;va&ntilde;&ntilde;et&atilde;ti.</P>
<P>[PTS Page 194] [\q 194/] bhaddik&agrave; bhante &agrave;va&ntilde;&ntilde;an&atilde;m&agrave;y&agrave;. Kaly&agrave;&otilde;&atilde; bhante &agrave;va&ntilde;&ntilde;an&atilde;m&agrave;y&agrave;. Piy&agrave; me bhante ¤&agrave;tis&agrave;lohit&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;. Piy&agrave;nampi me assa ¤&agrave;tis&agrave;lohit&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante khattiy&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;, sabbesampassa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe vepi bhante br&agrave;hma&otilde;&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;, sabbesampassa br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe vepi bhante vess&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;, sabbesampassa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhante sudd&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml;, sabbesampassa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;y&agrave;ti.</P>
<P>[BJT Page 376. [\x 376/]]</P>
<P>Evameta&uuml; bhaddiya, evameta&uuml; bhaddiya, sabbecepi bhaddiya, khattiy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya, sabbesampassa khattiy&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbe cepi bhaddiya br&agrave;hma&otilde;&agrave;, &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya, sabbesampassa br&agrave;hma&otilde;&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbecepi bhaddiya vess&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya, sabbesampassa vess&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sabbecepi sudd&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya, sabbesampassa sudd&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Sadevako cepi bhaddiya loko sam&agrave;rako sabrahmako, sassama&otilde;abr&agrave;hma&otilde;&atilde; paj&agrave; sadevamanuss&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya, sadevakassa lokassa sam&agrave;rakassa sabrahmakassa sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya. Ime cepi bhaddiya mah&agrave;s&agrave;l&agrave; im&agrave;ya &agrave;va&ntilde;&ntilde;aniy&agrave; &agrave;va&ntilde;&ntilde;eyyu&uuml; akusaladhammappah&agrave;n&agrave;ya kusaladhamm&aring;pasampad&agrave;ya. Imesampassa mah&agrave;s&agrave;l&agrave;na&uuml; d&atilde;gharatta&uuml; hit&agrave;ya sukh&agrave;ya sace ceteyyu&uuml;. Ko pana v&agrave;do manussabh&aring;tass&agrave;ti.</P>
<P>4. 4. 5. 4.</P>
<P>(S&agrave;p&aring;giyasutta&uuml;) </P>
<P>44. Eka&uuml; samaya&uuml; &agrave;yasm&agrave; &agrave;nando ko&euml;iyesu viharati s&agrave;pugann&agrave;ma1. Ko&euml;iy&agrave;na&uuml; nigamo. Atha kho sambahul&agrave; s&agrave;p&aring;giy&agrave; ko&euml;iyaputt&agrave; yena &agrave;yasm&agrave; &agrave;nando tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinne kho s&agrave;p&aring;giye ko&euml;iyaputte &agrave;yasm&agrave; &agrave;nando etadavoca: </P>
<P>Catt&agrave;rim&agrave;ni byagghapajj&agrave; p&agrave;risuddhipadh&agrave;niya&iuml;g&agrave;ni tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; [PTS PAGE 195] samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;ni satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;ya. Katam&agrave;ni catt&agrave;ri?</P>
<P>S&atilde;lap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml; cittap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml; di&ntilde;&ntilde;hip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml; vimuttip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;.</P>
<P>Katama¤ca byagghapajj&agrave; s&atilde;lap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;? Idha byagghapajj&agrave; bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Aya&uuml; vuccati byagghapajj&agrave; s&atilde;lap&agrave;risuddhi. Iti evar&aring;pi&uuml; s&atilde;lap&agrave;risuddhi&uuml; aparip&aring;ri&uuml; v&agrave; parip&aring;ress&agrave;mi, parip&aring;ri&uuml; v&agrave; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;m&atilde;ti, yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja¤¤a&uuml; ca. Ida&uuml; vuccati byagghapajj&agrave; s&atilde;lap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;.</P>
<P>Katama¤ca byagghapajj&agrave; cittap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;? Idha byagghapajj&agrave; bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati byagghapajj&agrave; cittap&agrave;risuddhi. Iti evar&aring;pi&uuml; cittap&agrave;risuddhi&uuml; aparip&aring;ri&uuml; v&agrave; parip&aring;ress&agrave;mi, parip&aring;ri&uuml; v&agrave; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;m&atilde;ti. Yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja¤¤a&uuml; ca. Ida&uuml; vuccati byagghapajj&agrave; cittap&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;.</P>
<P>1. S&agrave;m&aring;ga&uuml;. N&agrave;ma, machasa&uuml;.</P>
<P>[BJT Page 378] [\x 378/]</P>
<P>Katama¤ca byagghapajj&agrave; di&ntilde;&ntilde;hip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;? Idha byagghapajj&agrave; bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati byagghapajj&agrave; di&ntilde;&ntilde;hip&agrave;risuddhi. Iti evar&aring;pi&uuml; di&ntilde;&ntilde;hip&agrave;risuddhi&uuml; aparip&aring;ri&uuml; v&agrave; parip&aring;ress&agrave;mi parip&aring;ri&uuml; v&agrave; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;m&atilde;ti yo tattha chando va v&agrave;y&agrave;mo ca uss&agrave;ho ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja¤¤a&uuml; ca. Ida&uuml; vuccati byagghapajj&agrave; di&ntilde;&ntilde;hip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;.</P>
<P>Katama¤ca byagghapajj&agrave; vimuttip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;? Sa kho so byagghapajj&agrave; ariyas&agrave;vako imin&agrave; ca s&atilde;lap&agrave;risuddhipadh&agrave;niya&iuml;gena samann&agrave;gato imin&agrave; ca [PTS Page 196] [\q 196/] cittap&agrave;risuddhipadh&agrave;niya&iuml;gena samann&agrave;gato imin&agrave; ca di&ntilde;&ntilde;hip&agrave;risuddhipadh&agrave;niya&iuml;gena samann&agrave;gato rajan&atilde;yesu dhammesu citta&uuml; vir&agrave;jeti, vimocan&atilde;yesu dhammesu citta&uuml; vimocayati, so rajan&atilde;yesu dhammesu citta&uuml; vir&agrave;jetv&agrave; vimocan&atilde;yesu dhammesu citta&uuml; vimocetv&agrave; samm&agrave; vimutti&uuml; phusati. Aya&uuml; vuccati byagghapajj&agrave; vimuttip&agrave;risuddhi. Iti evar&aring;pi&uuml; vimuttip&agrave;risuddhi&uuml; aparip&aring;ri&uuml; v&agrave; parip&aring;ress&agrave;mi parip&aring;ri&uuml; v&agrave; tattha tattha pa¤¤&agrave;ya anuggahess&agrave;m&atilde;ti yo tattha chando ca v&agrave;y&agrave;mo ca uss&agrave;ho na ca usso&euml;hi ca appa&ntilde;iv&agrave;n&atilde; ca sati ca sampaja¤¤a&uuml; ca. Ida&uuml; vuccati byagghapajj&agrave; vimuttip&agrave;risuddhipadh&agrave;niya&iuml;ga&uuml;.</P>
<P>Im&agrave;ni kho byagghapajj&agrave; catt&agrave;ri p&agrave;risuddhipadh&agrave;niya&iuml;g&agrave;ni, tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena sammadakkh&agrave;t&agrave;ni satt&agrave;na&uuml; visuddhiy&agrave; sokapariddav&agrave;na&uuml; samatikkam&agrave;ya dukkhadomanass&agrave;na&uuml; atthagam&agrave;ya ¤&agrave;yassa adhigam&agrave;ya nibb&agrave;nassa sacchikiriy&agrave;y&agrave;ti.</P>
<P>4. 4. 5. 5.</P>
<P>(Vappasutta&uuml;) </P>
<P>45. Eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati kapilavatthusmi&uuml; nigrodh&agrave;r&agrave;me. Atha kho vappo sakko niga&otilde;&ntilde;has&agrave;vako yena &agrave;yasm&agrave; mah&agrave;moggall&agrave;no tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vappa&uuml; sakka&uuml; niga&otilde;&ntilde;has&agrave;vaka&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no etadavoca: </P>
<P>Idhassa vappa k&agrave;yena sa&uuml;vuto v&agrave;c&agrave;ya sa&uuml;vuto manas&agrave; sa&uuml;vuto avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave;. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yant&atilde;? Pass&agrave;maha&uuml; bhante ta&uuml; &ntilde;h&agrave;na&uuml;; idhassa bhante pubbe p&agrave;pakamma&uuml; kata&uuml; avipakkavip&agrave;ka&uuml; tato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti.</P>
<P>[BJT Page 380] [\x 380/]</P>
<P>Aya¤ca kho pan&agrave;yasmato mah&agrave;moggall&agrave;nassa vappena sakkena niga&otilde;&ntilde;has&agrave;vakena saddhi&uuml; kath&agrave; vippakat&agrave; hoti. Atha kho bhagav&agrave; s&agrave;yanhasamaya&uuml; patisall&agrave;n&agrave; [PTS Page 197] [\q 197/] vu&ntilde;&ntilde;hito yenupa&ntilde;&ntilde;h&agrave;nas&agrave;l&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. Nisajja kho bhagav&agrave; &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: k&agrave;ya nuttha moggall&agrave;na etarahi kath&agrave;ya sannisinn&agrave; k&agrave; ca pana vo antar&agrave; kath&agrave; vippakat&agrave;ti.</P>
<P>Id&agrave;ha&uuml; bhante vappa&uuml; sakka&uuml; niga&otilde;&ntilde;has&agrave;vaka&uuml; etadavoca&uuml;: idhassa vappa k&agrave;yena sa&uuml;vuto v&agrave;c&agrave;ya sa&uuml;vuto manas&agrave; sa&uuml;vuto avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave;. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti? Eva&uuml; vutte bhante vappo sakko niga&otilde;&ntilde;has&agrave;vako ma&uuml; etadavoca: pass&agrave;maha&uuml; bhante ta&uuml; &ntilde;h&agrave;na&uuml;: idhassa bhante pubbe p&agrave;pakamma&uuml; kata&uuml; avipakkavip&agrave;ka&uuml; tato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti. Aya&uuml; kho bhante vappena sakkena niga&otilde;&ntilde;has&agrave;vakena saddhi&uuml; kath&agrave; vippakat&agrave;, atha bhagav&agrave; anuppattoti.</P>
<P>Atha kho bhagav&agrave; vappa&uuml; sakka&uuml; niga&otilde;&ntilde;has&agrave;vaka&uuml; etadavoca: sace kho me tva&uuml; vappa anu¤¤eyya¤ceva anuj&agrave;neyy&agrave;si, pa&ntilde;ikkositabba¤ca pa&ntilde;ikkoseyy&agrave;si, yassa ca me bh&agrave;sitassa attha&uuml; na j&agrave;neyy&agrave;si, mamevettha uttari&uuml; pa&ntilde;ipuccheyy&agrave;si: ida&uuml; bhante katha&uuml;, imassa ko attho?Ti siy&agrave; no ettha kath&agrave;sall&agrave;poti.</P>
<P>Anu¤¤eyya&uuml; cev&agrave;ha&uuml; bhante bhagavato anuj&agrave;niss&agrave;mi. Pa&ntilde;ikkositabba¤ca pa&ntilde;ikkosiss&agrave;mi. Yassa c&agrave;ha&uuml; bhagavato bh&agrave;sitassa attha&uuml; na j&agrave;niss&agrave;mi, bhagavanta&uuml; yevettha uttari&uuml; pa&ntilde;ipucchiss&agrave;mi: ida&uuml; bhante katha&uuml; imassa kvatthoti? Hotu no ettha kath&agrave;sall&agrave;poti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi vappa, ye k&agrave;yasam&agrave;rambhapaccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; k&agrave;yasam&agrave;rambh&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa [PTS Page 198] [\q 198/] phussa byant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;ti. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti? No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi vappa, ye vac&atilde;sam&agrave;rambhapaccay&agrave; upapajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Vac&atilde;sam&agrave;rambh&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa byant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;ti. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti? No heta&uuml; bhante.</P>
<P>[BJT Page 382] [\x 382/]</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi vappa, ye manosam&agrave;rambhapaccay&agrave; upapajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; manosam&agrave;rambh&agrave; pa&ntilde;iviratassa eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa byant&atilde;karoti. Sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;ti. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yatho nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti? No heta&uuml; bhante.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi vappa, ye avijj&agrave;paccay&agrave; uppajjanti &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave;. Avijj&agrave;vir&agrave;g&agrave; vijjupp&agrave;d&agrave; eva&uuml;sa te &agrave;sav&agrave; vigh&agrave;tapari&euml;&agrave;h&agrave; na honti. So nava¤ca kamma&uuml; na karoti. Pur&agrave;&otilde;a¤ca kamma&uuml; phussa phussa byant&atilde;karoti sandi&ntilde;&ntilde;hik&agrave; nijjar&agrave; ak&agrave;lik&agrave; ehipassik&agrave; opanayik&agrave; paccatta&uuml; veditabb&agrave; vi¤¤&aring;h&atilde;ti. Passasi no tva&uuml; vappa ta&uuml; &ntilde;h&agrave;na&uuml; yato nid&agrave;na&uuml; purisa&uuml; dukkhavedan&atilde;y&agrave; &agrave;sav&agrave; assaveyyu&uuml; abhisampar&agrave;yanti? No heta&uuml; bhante.</P>
<P>Eva&uuml; samm&agrave; vimuttacittassa kho vappa bhikkhuno cha santatavih&agrave;r&agrave; adhigat&agrave; honti. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti, na dummano upekkhako viharati sato sampaj&agrave;no. K&agrave;yena po&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti.Na dummano upekkhako viharati sato sampaj&agrave;no. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano upekkhako viharati sato sampaj&agrave;no. So k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;tibhavissant&atilde;ti paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi vappa th&aring;&otilde;a&uuml; pa&ntilde;icca ch&agrave;y&agrave; pa¤¤&agrave;yati. Atha [PTS Page 199] [\q 199/] puriso &agrave;gaccheyya kudd&agrave;lapi&ntilde;aka&uuml;1 &agrave;d&agrave;ya. So ta&uuml; th&aring;&otilde;a&uuml; m&aring;le chindeyya. M&aring;le chetv&agrave;2. Pa&euml;ikha&otilde;eyya. Pa&euml;ikha&otilde;itv&agrave; m&aring;l&agrave;n&atilde; uddhareyya. Antamaso us&atilde;ran&agrave;&euml;a3. Matt&agrave;nipi. So ta&uuml; th&aring;&otilde;a&uuml; kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chindeyya, kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; chetv&agrave; ph&agrave;leyya. Ph&agrave;letv&agrave; sakalika&uuml; sakalika&uuml; kareyya. Sakalika&uuml; sakalika&uuml; karitv&agrave;4. V&agrave;t&agrave;tape visoseyya. V&agrave;t&agrave;tape visosetv&agrave; aggin&agrave; &oacute;aheyya. Aggin&agrave; &oacute;ahitv&agrave;5. Masi&uuml; kareyya. Masi&uuml; karitv&agrave; mah&agrave;v&agrave;te v&agrave; opuneyya. Nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;heyya. Eva&uuml; hissa vappa y&agrave; th&aring;&otilde;a&uuml; pa&ntilde;icca ch&agrave;y&agrave;, s&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;.</P>
<P>Evameva kho vappa eva&uuml; samm&agrave; vimuttacittassa bhikkhuno cha santatavih&agrave;r&agrave; adhigat&agrave; hont&atilde;: so cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti, na dummano upekkhako viharati sato sampaj&agrave;no. So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Sotena sadda&uuml; sutv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Gh&agrave;nena gandha&uuml; gh&agrave;yitv&agrave; neva sumano hoti. Na dummano upekkhako viharati sato sampaj&agrave;no. Jivh&agrave;ya rasa&uuml; s&agrave;yitv&agrave; neva sumano hoti, na dummano upekkhako viharati sato sampaj&agrave;no. K&agrave;yena po&ntilde;&ntilde;habba&uuml; phusitv&agrave; neva sumano hoti.Na dummano upekkhako viharati sato sampaj&agrave;no manas&agrave; dhamma&uuml; vi¤¤&agrave;ya neva sumano hoti na dummano upekkhako viharati sato sampaj&agrave;no. So k&agrave;yapariyantika&uuml; vedana&uuml; vediyam&agrave;no k&agrave;yapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. J&atilde;vitapariyantika&uuml; vedana&uuml; vediyam&agrave;no j&atilde;vitapariyantika&uuml; vedana&uuml; vediy&agrave;m&atilde;ti paj&agrave;n&agrave;ti. K&agrave;yassa bhed&agrave; uddha&uuml; j&atilde;vitapariy&agrave;d&agrave;n&agrave; idheva sabbavedayit&agrave;ni anabhinandit&agrave;ni s&atilde;tibhavissant&atilde;ti paj&agrave;n&agrave;t&atilde;ti.</P>
<P>1. Kud&agrave;lapika&uuml; machasa&uuml;. 2. M&aring;le chinditv&agrave; machasa&uuml;. 3. Us&atilde;ran&agrave;&euml;imatt&agrave;nipi machasa&uuml; 4. Katv&agrave; machasa&uuml;. 5. &ocirc;ahetv&agrave; machasa&uuml;.</P>
<P>[BJT Page 384] [\x 384/]</P>
<P>Eva&uuml; vutte vappo sakko niga&otilde;&ntilde;has&agrave;vako bhagavanta&uuml; etadavoca: seyyath&agrave;pi bhante puriso udayatthiko assapa&otilde;iya&uuml; poseyya, so udaya¤ceva na labheyya, uttari&uuml; ca kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; assa. Evameva kho aha&uuml; bhante udayatthiko b&agrave;le niga&otilde;&ntilde;he payirup&agrave;si&uuml;. Soha&uuml;1. Udaya¤ceva n&agrave;dhigacchi&uuml;2. Uttari¤ca kilamathassa vigh&agrave;tassa bh&agrave;g&atilde; ahosi&uuml;. Es&agrave;ha&uuml; bhante ajjatagge yo me b&agrave;lesu niga&otilde;&ntilde;hesu sampas&agrave;do, ta&uuml; mah&agrave;v&agrave;te v&agrave; opun&agrave;mi, nadiy&agrave; v&agrave; s&atilde;ghasot&agrave;ya pav&agrave;hemi. Abhikkanta&uuml; bhante, abhikkanta&uuml; bhante, seyyath&agrave;pi bhante nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;lhassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjeta&uuml; dhareyya, cakkhumanto r&aring;p&agrave;ni evameva bhante bhagavat&agrave; anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhante bhagavanta&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma&uuml; [PTS Page 200] [\q 200/] bhante bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>4. 4. 5. 6</P>
<P>(S&agrave;&euml;hasutta&uuml;) </P>
<P>46. Eka&uuml; samaya&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Atha kho s&agrave;&euml;ho ca licchavi abhayo ca licchavi yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho s&agrave;&euml;ho licchavi bhagavanta&uuml; etadavoca: santi bhante eke sama&otilde;abr&agrave;hma&otilde;&agrave; dvayena oghassa nitthara&otilde;a&uuml; pa¤¤&agrave;penti s&atilde;lavisuddhihetu ca tapojigucch&agrave;hetu ca. Idha bhante bhagav&agrave; kim&agrave;h&agrave;ti?</P>
<P>S&atilde;lavisuddhi&uuml; kho aha&uuml; s&agrave;&euml;h&agrave; a¤¤atara&uuml; s&agrave;ma¤¤a&iuml;ganti vad&agrave;mi. Ye te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; tapojigucch&agrave;v&agrave;d&agrave; tapojigucch&agrave;s&agrave;r&agrave; tapojiguccha&uuml; all&atilde;n&agrave; viharanti, abhabb&agrave; te oghassa nitthara&otilde;&agrave;ya. Yepi te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; aparisuddhak&agrave;yasam&agrave;c&agrave;r&agrave; aparisuddhavac&atilde;sam&agrave;c&agrave;r&agrave; aparisuddhamanosam&agrave;c&agrave;r&agrave; aparisuddh&agrave;j&atilde;v&agrave;, abhabb&agrave; te ¤&agrave;&otilde;adassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya.</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; puriso nadi&uuml; tarituk&agrave;mo ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so tattha passeyya mahati&uuml; s&agrave;lala&ntilde;&ntilde;hi&uuml; uju&uuml; nava&uuml; akukkukaj&agrave;ta&uuml;3. Tamena&uuml; m&aring;le chindeyya, m&aring;le chetv&agrave; agge chindeyya, agge chetv&agrave; s&agrave;kh&agrave;pal&agrave;sa&uuml; suvisodhita&uuml; visodheyya, s&agrave;kh&agrave;pal&agrave;sa&uuml; suvisodhita&uuml; visodhetv&agrave; ku&ntilde;h&agrave;r&atilde;hi taccheyya, ku&ntilde;h&agrave;r&atilde;hi taccheyya, ku&ntilde;h&agrave;r&atilde;hi tacchetv&agrave; v&agrave;s&atilde;hi taccheyya, v&agrave;s&atilde;hi tacchetv&agrave; lekhaniy&agrave; likheyya, lekhaniy&agrave; likhitv&agrave; p&agrave;s&agrave;&otilde;agu&euml;ena dhopeyya4. P&agrave;s&agrave;&otilde;agu&euml;ena dhopetv&agrave; nadi&uuml; pat&agrave;reyya. Ta&uuml; ki&uuml; ma¤¤asi s&agrave;&euml;h&agrave; bhabbo nu kho so puriso nadi&uuml; taritunti "no heta&uuml; bhante". Ta&uuml; kissa hetu? Asu hi bhante s&agrave;lala&ntilde;&ntilde;hi bahiddh&agrave; [PTS Page 201] [\q 201/] suparikammakat&agrave; anto avisuddh&agrave;. Tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: s&agrave;lala&ntilde;&ntilde;hi sa&uuml;s&atilde;dissati, puriso anayabyasana&uuml; &agrave;pajjissat&atilde;ti.</P>
<P>1. Sv&agrave;h&agrave;. Machasa&uuml;. 2. N&agrave;dhigacchesya&uuml;, machasa&uuml;. 3. Akukkuccaj&agrave;ta&uuml; machasa&uuml;. Akukkuccakaj&agrave;ta&uuml; sy&agrave;. 4. Dhoveyya machasa&uuml;.</P>
<P>[BJT Page 386] [\x 386/]</P>
<P>Evameva kho s&agrave;&euml;h&agrave; ye te sama&otilde;abr&agrave;hma&otilde;&agrave; tapojigucch&agrave;v&agrave;d&agrave; tapojigucch&agrave;s&agrave;r&agrave; tapojiguccha&uuml; all&atilde;n&agrave; viharanti, abhabb&agrave; te oghassa nitthara&otilde;&agrave;ya. Yepi te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; aparisuddhak&agrave;yasam&agrave;c&agrave;r&agrave; aparisuddhavac&atilde;sam&agrave;c&agrave;r&agrave; aparisuddhamanosam&agrave;c&agrave;r&agrave; aparisuddh&agrave;j&atilde;v&agrave;, abhabb&agrave; ¤&agrave;&otilde;adassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya.</P>
<P>Ye ca kho te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; na tapojigucch&agrave;v&agrave;d&agrave; na tapojigucch&agrave;s&agrave;r&agrave; na tapojiguccha&uuml; all&atilde;n&agrave; viharanti, bhabb&agrave; te oghassa nitthara&otilde;&agrave;ya. Yepi te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; parisuddhak&agrave;yasam&agrave;c&agrave;r&agrave; parisuddhavac&atilde;sam&agrave;c&agrave;r&agrave; parisuddhamanosam&agrave;c&agrave;r&agrave; parisuddh&agrave;j&atilde;v&agrave;, bhabb&agrave; te ¤&agrave;&otilde;adassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya.</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; puriso nadi&uuml; tarituk&agrave;mo ti&otilde;ha&uuml; ku&ntilde;h&agrave;ri&uuml; &agrave;d&agrave;ya vana&uuml; paviseyya, so tattha passeyya mahati&uuml; s&agrave;lala&ntilde;&ntilde;hi&uuml; uju&uuml; nava&uuml; akukkuccakaj&agrave;ta&uuml;* tamena&uuml; m&aring;le chindeyya, m&aring;le chetv&agrave; agge chindeyya, agge chetv&agrave; s&agrave;kh&agrave;pal&agrave;sa&uuml; suvisodhita&uuml; visodheyya, s&agrave;kh&agrave;pal&agrave;sa&uuml; suvisodhita&uuml; visodhetv&agrave; ku&ntilde;h&agrave;r&atilde;hi taccheyya, ku&ntilde;h&agrave;r&atilde;hi tacchetv&agrave; v&agrave;s&atilde;hi taccheyya, v&agrave;s&atilde;hi tacchetv&agrave; nikh&agrave;dana&uuml; &agrave;d&agrave;ya anto suvisodhita&uuml; visodheyya, anto suvisodhita&uuml; visodhetv&agrave; lekhaniy&agrave; likheyya, lekhaniy&agrave; likhitv&agrave; p&agrave;s&agrave;&otilde;agu&euml;ena dhopeyya, p&agrave;s&agrave;&otilde;agu&euml;ena dhopetv&agrave; n&agrave;va&uuml; kareyya, n&agrave;va&uuml; karitv&agrave; piy&agrave;ritta&uuml; bandheyya, piy&agrave;ritta&uuml; bandhitv&agrave; nadi&uuml; pat&agrave;reyya, ta&uuml; ki&uuml; ma¤¤asi s&agrave;&euml;h&agrave; bhabbo nu kho so puriso nadi&uuml; taritunti? Eva&uuml; bhante. Ta&uuml; kissa hetu? Asu hi bhante s&agrave;lala&ntilde;&ntilde;hi bahiddh&agrave; suparikammakat&agrave; anto susuddh&agrave; n&agrave;v&agrave; kat&agrave;, piy&agrave;ritta&uuml; baddh&agrave;. Tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: n&agrave;v&agrave; na sa&uuml;s&atilde;dissati. Puriso sotthin&agrave; p&agrave;ra&uuml; gamissat&atilde;ti.</P>
<P>Evameva kho s&agrave;&euml;h&agrave; ye te sama&otilde;abr&agrave;hma&otilde;&agrave; na tapojigucch&agrave;v&agrave;d&agrave; na tapojigucch&agrave;s&agrave;r&agrave; na tapojiguccha&uuml; all&atilde;n&agrave; viharanti, bhabb&agrave; te oghassa nitthara&otilde;&agrave;ya. Yepi te s&agrave;&euml;h&agrave; sama&otilde;abr&agrave;hma&otilde;&agrave; [PTS Page 202] [\q 202/] parisuddhak&agrave;yasam&agrave;c&agrave;r&agrave; parisuddhavac&atilde;sam&agrave;c&agrave;r&agrave; parisuddhamanosam&agrave;c&agrave;r&agrave; parisuddh&agrave;j&atilde;v&agrave;, bhabb&agrave; te ¤&agrave;&otilde;adassan&agrave;ya anuttar&agrave;ya sambodh&agrave;ya.</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; yodh&agrave;j&atilde;vo bah&aring;n&atilde; cepi ka&otilde;&oacute;acittak&agrave;ni j&agrave;n&agrave;ti, atha kho so t&atilde;hi &ntilde;h&agrave;nehi r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra¤¤o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi t&atilde;hi? D&aring;re p&agrave;t&atilde; ca, akkha&otilde;avedh&atilde; ca, mahato ca k&agrave;yassa pad&agrave;let&agrave;.</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; yodh&agrave;j&atilde;vo d&aring;re p&agrave;t&atilde;, evameva kho s&agrave;&euml;h&agrave; ariyas&agrave;vako samm&agrave;sam&agrave;dhi hoti. Samm&agrave;sam&agrave;dhi s&agrave;&euml;h&agrave; ariyas&agrave;vako ya&uuml; ki¤ci r&aring;pa&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; r&aring;pa&uuml; neta&uuml; mama nesohamasmi, na meso att&agrave;ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci vedan&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; vedan&agrave; neta&uuml; mama nesohamasmi. Na meso att&agrave;ti, evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Y&agrave; k&agrave;ci sa¤¤&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; sa¤¤&agrave; neta&uuml; mama nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ye keci sa&iuml;kh&agrave;r&agrave; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabb&agrave; sa&iuml;kh&agrave;r&agrave; neta&uuml; mama nesohamasmi. Na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati. Ya&uuml; ki¤ci vi¤¤&agrave;&otilde;a&uuml; at&atilde;t&agrave;n&agrave;gatapaccuppanna&uuml; ajjhatta&uuml; v&agrave; bahiddh&agrave; v&agrave; o&euml;&agrave;rika&uuml; v&agrave; sukhuma&uuml; v&agrave; h&atilde;na&uuml; v&agrave; pa&otilde;&atilde;ta&uuml; v&agrave; ya&uuml; d&aring;re santike v&agrave; sabba&uuml; vi¤¤&agrave;&otilde;a&uuml; neta&uuml; mama, nesohamasmi, na meso att&agrave;ti evameta&uuml; yath&agrave;bh&aring;ta&uuml; sammappa¤¤&agrave;ya passati.</P>
<P>* 'Uju' nava&uuml; akukkukaj&agrave;ta'nti majjhim&agrave;gam&agrave;disu kadalikkhandh&agrave;di&uuml; sandh&agrave;ya bh&agrave;sita&uuml;.</P>
<P>[BJT Page 388] [\x 388/]</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; yodh&agrave;j&atilde;vo akkha&otilde;avedh&atilde;, evameva kho s&agrave;&euml;h&agrave; ariyas&agrave;vako samm&agrave;di&ntilde;&ntilde;hi hoti. Samm&agrave;di&ntilde;&ntilde;h&atilde; s&agrave;&euml;h&agrave; ariyas&agrave;vako 'ida&uuml; dukkha'nti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhoti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. S&agrave;&euml;h&agrave; ' aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Seyyath&agrave;pi s&agrave;&euml;h&agrave; yodh&agrave;j&atilde;vo mahato k&agrave;yassa pad&agrave;let&agrave;, evameva kho s&agrave;&euml;h&agrave; ariyas&agrave;vako samm&agrave;vimutt&atilde; hoti. Samm&agrave;vimutt&atilde; s&agrave;&euml;h&agrave; ariyas&agrave;vako mahanta&uuml; avijj&agrave;kkhandha&uuml; pad&agrave;let&atilde;ti.</P>
<P>4. 4. 5. 7</P>
<P>Mallik&agrave;sutta&uuml;</P>
<P>47. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Atha kho mallik&agrave; dev&atilde; yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinn&agrave; kho mallik&agrave; dev&atilde; bhagavanta&uuml; etadavoca: </P>
<P>[PTS Page 203] [\q 203/] ko nu kho bhante hetu ko paccayo, yena midhekacco m&agrave;tug&agrave;mo dubba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya, da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca?</P>
<P>Ko pana bhante hetu ko paccayo, yena midhekacco m&agrave;tug&agrave;mo dubaba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya, a&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; ca?</P>
<P>Ko nu kho bhante hetu ko paccayo, yena midhekacco m&agrave;tug&agrave;mo abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;, da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca?</P>
<P>Ko pana bhante hetu ko paccayo, yena midhekacco m&agrave;tug&agrave;mo abhir&aring;p&agrave; ca hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;, a&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; c&agrave;ti?</P>
<P>Idha mallike ekacco m&agrave;tug&agrave;mo kodhan&agrave; hoti up&agrave;y&agrave;sabahul&agrave; appampi vutt&agrave; sam&agrave;n&agrave; abhisajjati kuppati by&agrave;pajjati patitth&atilde;yati. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. S&agrave; hoti na d&agrave;t&agrave; sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, iss&agrave;manik&agrave; kho pana hoti paral&agrave;bhasakk&agrave;ra garuk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su. Issati upadussati issa&uuml; bandhati. S&agrave; ce tato cut&agrave; itthatta&uuml; &agrave;gacchati. S&agrave; yattha yattha pacc&agrave;j&agrave;yati, dubba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; ca sup&agrave;pik&agrave; dassan&agrave;ya, da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca.</P>
<P>[BJT Page 390] [\x 390/]</P>
<P>Idha pana mallike ekacco m&agrave;tug&agrave;mo kodhan&agrave; hoti up&agrave;y&agrave;sabahul&agrave; appampi vutt&agrave; sam&agrave;n&agrave; abhisajjati kuppati by&agrave;pajjati patitth&atilde;yati. Kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. S&agrave; d&agrave;t&agrave; hoti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. Aniss&agrave;manik&agrave; kho pana hoti paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su. Na issati na upadussati na issa&uuml; bandhati. S&agrave; ce tato cut&agrave; itthatta&uuml; &agrave;gacchati, s&agrave; yattha yattha pacc&agrave;j&agrave;yati, dubba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya. A&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; ca.</P>
<P>Idha pana mallike ekacco m&agrave;tug&agrave;mo akkodhan&agrave; hoti anup&agrave;y&agrave;sabahul&agrave; bahumpi vutt&agrave; sam&agrave;n&agrave; n&agrave;bhisajjati na kuppati na by&agrave;pajjati na patitth&atilde;yati. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. S&agrave; na d&agrave;t&agrave; hoti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. Iss&agrave;manik&agrave; kho pana hoti. Paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su. Issati upadussati issa&uuml; bandhati. S&agrave; ce tato cut&agrave; itthatta&uuml; &agrave;gacchati, s&agrave; yattha [PTS Page 204] [\q 204/] yattha pacc&agrave;j&agrave;yati, abhir&aring;p&agrave; ca hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;. Da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca.</P>
<P>Idha pana mallike ekacco m&agrave;tug&agrave;mo akkodhan&agrave; hoti anup&agrave;y&agrave;sabahul&agrave; bahumpi vutt&agrave; sam&agrave;n&agrave; n&agrave;bhisajjati na kuppati na by&agrave;pajjati na patitth&atilde;yati. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukaroti. S&agrave; d&agrave;t&agrave; hoti sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. Aniss&agrave;manik&agrave; kho pana hoti paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su na issati na upadussati na issa&uuml; bandhati. S&agrave; ce tato cut&agrave; itthatta&uuml; &agrave;gacchati, s&agrave; yattha yattha pacc&agrave;j&agrave;yati abhir&aring;p&agrave; ca hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;. A&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; ca.</P>
<P>Aya&uuml; kho mallike hetu aya&uuml; paccayo yena midhekacco m&agrave;tug&agrave;mo dubba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya, da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca.</P>
<P>Aya&uuml; pana mallike hetu aya&uuml; paccayo yena midhekacco m&agrave;tug&agrave;mo dubba&otilde;&otilde;&agrave; ca hoti dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya, a&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; ca.</P>
<P>Aya&uuml; kho mallike hetu aya&uuml; paccayo yena midhekacco m&agrave;tug&agrave;mo abhir&aring;p&agrave; ca hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;. Da&euml;idd&agrave; ca hoti appassak&agrave; appabhog&agrave; appesakkh&agrave; ca.</P>
<P>[BJT Page 392] [\x 392/]</P>
<P>Aya&uuml; pana mallike hetu aya&uuml; paccayo yena midhekacco m&agrave;tug&agrave;mo abhir&aring;p&agrave; ca hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; param&agrave;ya va&otilde;&otilde;apokkharat&agrave;ya samann&agrave;gat&agrave;, a&oacute;&oacute;h&agrave; ca hoti mahaddhan&agrave; mah&agrave;bhog&agrave; mahesakkh&agrave; c&agrave;ti.</P>
<P>Eva&uuml; vutte mallik&agrave; dev&atilde; bhagavanta&uuml; etadavoca: y&agrave; n&aring;n&agrave;ha&uuml; bhante a¤¤a&uuml; j&agrave;ti&uuml; kodhan&agrave; ahosi&uuml; up&agrave;y&agrave;sabahul&agrave;, appampi vutt&agrave; sam&agrave;n&agrave; abhisajji&uuml; kuppi&uuml; [PTS Page 205] [\q 205/] by&agrave;pajji&uuml; patitth&atilde;yi&uuml;, kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tv&agrave;k&agrave;si&uuml;, s&agrave;ha&uuml; bhante etarahi dubba&otilde;&otilde;&agrave; dur&aring;p&agrave; sup&agrave;pik&agrave; dassan&agrave;ya.</P>
<P>Y&agrave; n&aring;n&agrave;ha&uuml; bhante a¤¤a&uuml; j&agrave;ti&uuml; ad&agrave;si&uuml; sama&otilde;assa v&agrave; br&agrave;hma&otilde;assa v&agrave; anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; mal&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;, s&agrave;ha&uuml; bhante etarahi a&oacute;&oacute;h&agrave; ca mahaddhan&agrave; mah&agrave;bhog&agrave;.</P>
<P>Y&agrave; n&aring;n&agrave;ha&uuml; bhante a¤¤a&uuml; j&agrave;ti&uuml; aniss&agrave;manik&agrave; ahosi&uuml; paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su, na issi&uuml; na upadussi&uuml; na issa&uuml; bandhi&uuml;, s&agrave;ha&uuml; bhante etarahi mahesakkh&agrave;. Santi kho pana bhante, imasmi&uuml; r&agrave;jakule khattiyaka¤¤&agrave;pi br&agrave;hma&otilde;aka¤¤&agrave;pi gahapatika¤¤&agrave;pi. T&agrave;s&agrave;ha&uuml; issar&agrave;dhipacca&uuml; k&agrave;remi.</P>
<P>Es&agrave;ha&uuml; bhante ajjatagge akkodhan&agrave; bhaviss&agrave;mi anup&agrave;y&agrave;sabahul&agrave;. Bahumpi vutt&agrave; sam&agrave;n&agrave; n&agrave;bhisajjiss&agrave;mi na kuppiss&agrave;mi na vy&agrave;pajjiss&agrave;mi na patitth&atilde;yiss&agrave;mi. Na kopa¤ca dosa¤ca appaccaya¤ca p&agrave;tukariss&agrave;mi. Dass&agrave;mi sama&otilde;assa br&agrave;hma&otilde;assa anna&uuml; p&agrave;na&uuml; vattha&uuml; y&agrave;na&uuml; m&agrave;l&agrave;gandhavilepana&uuml; seyy&agrave;vasathapad&atilde;peyya&uuml;. Aniss&agrave;manik&agrave; bhaviss&agrave;mi paral&agrave;bhasakk&agrave;ragaruk&agrave;ram&agrave;nanavandanap&aring;jan&agrave;su. Na ississ&agrave;mi na upadussiss&agrave;mi, na issa&uuml; bandhiss&agrave;mi.</P>
<P>Abhikkanta&uuml; bhante abhikkanta&uuml; bhante seyyath&agrave;pi bhante, nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya, cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml; bhante anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma&uuml; ca bhikkhusa&iuml;gha&uuml; ca. Up&agrave;sika&uuml; ma&uuml; bhante bhagav&agrave; dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>4. 4. 5. 8.</P>
<P>(Tapasutta&uuml;) </P>
<P>48. Catt&agrave;ro me bhikkhave puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame catt&agrave;ro?</P>
<P>Idha bhikkhave ekacco puggalo attantapo hoti attaparit&agrave;pan&agrave;nuyogamanuyutto. Idha pana bhikkhave ekacco puggalo parantapo hoti paraparit&agrave;pan&agrave;nuyogamanuyutto. Idha pana bhikkhave ekacco puggalo attantapo ca hoti attaparit&agrave;pan&agrave;nuyogamanuyutto, parantapo ca hoti paraparit&agrave;pan&agrave;nuyogamanuyutto. Idha pana bhikkhave ekacco puggalo neva attantapo hoti na attaparit&agrave;pan&agrave;nuyogamanuyutto, [PTS Page 206] [\q 206/] na parantapo hoti na paraparit&agrave;pan&agrave;nuyogamanuyutto. So anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharati.</P>
<P>[BJT Page 394] [\x 394/]</P>
<P>Katha¤ca bhikkhave puggalo attantapo hoti, attaparit&agrave;pan&agrave;nuyogamanuyutto?</P>
<P>Idha bhikkhave ekacco puggalo acelako hoti mutt&agrave;c&agrave;ro hatth&agrave;palekhano na ehi bhadantiko na ti&ntilde;&ntilde;habhadantiko n&agrave;bhiha&ntilde;a&uuml; na uddissaka&ntilde;a&uuml; na nimantana&uuml; s&agrave;diyati.</P>
<P>So na kumbhimukh&agrave; patiga&otilde;h&agrave;ti, na kha&euml;opimukh&agrave; patiga&otilde;h&agrave;ti, na pha&euml;akamantara&uuml; na da&otilde;&oacute;amantara&uuml; na musalamantara&uuml; na dvinna&uuml; bhu¤jam&agrave;n&agrave;na&uuml; na gabbhin&atilde;y&agrave; na p&agrave;yam&agrave;n&agrave;ya na purisantaragat&agrave;ya na sa&iuml;kitt&atilde;su na yattha s&agrave; upa&ntilde;&ntilde;hito hoti, na yattha makkhik&agrave; sa&otilde;&oacute;asa&otilde;&oacute;ac&agrave;ri&otilde;&atilde;, na maccha&uuml; na ma&uuml;sa&uuml;, na sura&uuml; na meraya&uuml; na thusodaka&uuml; pivati.</P>
<P>So ek&agrave;g&agrave;riko v&agrave; hoti ek&agrave;lopiko. Dv&agrave;g&agrave;riko v&agrave; hoti dv&agrave;lopiko satt&agrave;g&agrave;riko v&agrave; hoti satt&agrave;lopiko. Ekiss&agrave; pi dattiy&agrave; y&agrave;peti, dv&atilde;hipi datt&atilde;hi y&agrave;peti, sattahipi datt&atilde;hi y&agrave;peti. Ek&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, dv&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti, satt&agrave;hikampi &agrave;h&agrave;ra&uuml; &agrave;h&agrave;reti. Iti evar&aring;pa&uuml; addham&agrave;sikampi pariy&agrave;yabhattabhojan&agrave;nuyogamanuyutto viharati.</P>
<P>So s&agrave;kabhakkhopi hoti, s&agrave;m&agrave;kabhakkhopi hoti, n&atilde;v&agrave;rabhakkhopi hoti, daddulabhakkhopi hoti, ha&ntilde;abhakkhopi hoti, ka&otilde;abhakkhopi hoti, &agrave;c&agrave;mabhakkhopi hoti, pi¤¤&agrave;kabhakkhopi hoti, ti&otilde;abhakkhopi hoti, gomayabhakkhopi hoti. Vanam&aring;laphal&agrave;h&agrave;ro y&agrave;peti pavattaphalabhoj&atilde;.</P>
<P>So s&agrave;&otilde;&agrave;nipi dh&agrave;reti, mas&agrave;&otilde;&agrave;nipi dh&agrave;reti, chavaduss&agrave;nipi dh&agrave;reti, pa&uuml;suk&aring;l&agrave;nipi dh&agrave;reti, tir&atilde;&ntilde;&agrave;nipi dh&agrave;reti, ajinampi dh&agrave;reti, ajinakkhipampi dh&agrave;reti, kusac&atilde;rampi dh&agrave;reti, v&agrave;kac&atilde;rampi dh&agrave;reti, phalakac&atilde;rampi dh&agrave;reti, kesakamabalampi dh&agrave;reti, v&agrave;lakambalampi dh&agrave;reti, ul&aring;kapakkhampi dh&agrave;reti.</P>
<P>Kesamassulocako hoti kesamassulocan&agrave;nuyogamanuyutto. Ubba&ntilde;&ntilde;akopi hoti &agrave;sanapa&ntilde;ikkhitto. Ukku&ntilde;ikopi hoti ukku&ntilde;ikappadh&agrave;namanuyutto. Ka&otilde;&ntilde;ak&agrave;passayikopi hoti, ka&otilde;&ntilde;ak&agrave;passaye seyya&uuml; kappeti. S&agrave;yatatiyakampi [PTS Page 207] [\q 207/] udakorohan&agrave;nuyogamanuyutto viharati. Iti evar&aring;pa&uuml; anekavihita&uuml; k&agrave;yassa &agrave;t&agrave;panaparit&agrave;pan&agrave;nuyogamanuyutto viharati.</P>
<P>Eva&uuml; kho bhikkhave puggalo attantapo hoti attaparit&agrave;pan&agrave;nuyogamanuyutto.</P>
<P>[BJT Page 396] [\x 396/]</P>
<P>Katha¤ca bhikkhave puggalo parantapo hoti paraparit&agrave;pan&agrave;nuyogamanuyutto? Idha bhikkhave ekacco puggalo orabbhiko hoti s&aring;kariko s&agrave;kuntiko m&agrave;gaviko luddo macchagh&agrave;tako coro coragh&agrave;tako bandhan&agrave;g&agrave;riko, ye v&agrave; pana¤¤epi ke ci kur&aring;rakammant&agrave;. Eva&uuml; kho bhikkhave puggalo parantapo hoti paraparit&agrave;pan&agrave;nuyogamanuyutto.</P>
<P>Katha¤ca bhikkhave puggalo attantapo ca hoti attaparit&agrave;pan&agrave;nuyogamanuyutto, parantapo ca hoti paraparit&agrave;pan&agrave;nuyogamanuyutto?</P>
<P>Idha bhikkhave ekacco puggalo r&agrave;j&agrave; v&agrave; hoti khattiyo muddh&agrave;vasitto br&agrave;hma&otilde;o v&agrave; mah&agrave;s&agrave;lo, so puratthimena nagarassa nava&uuml; santh&agrave;g&agrave;ra&uuml; k&agrave;r&agrave;petv&agrave; kesamassu&uuml; oh&agrave;retv&agrave; khar&agrave;jina&uuml; niv&agrave;setv&agrave; sappitelena k&agrave;ya&uuml; abbha¤jitv&agrave; migavis&agrave;&otilde;ena pi&ntilde;&ntilde;hi&uuml; ka&otilde;&oacute;&aring;vam&agrave;no santh&agrave;g&agrave;ra&uuml; pavisati saddhi&uuml; mahesiy&agrave; br&agrave;hma&otilde;ena ca purohitena.</P>
<P>So tattha1. Anantarahit&agrave;ya bh&aring;miy&agrave; haritupalitt&agrave;ya seyya&uuml; kappeti. Ekiss&agrave; g&agrave;viy&agrave; sar&aring;pavacch&agrave;ya ya&uuml; ekasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena r&agrave;j&agrave; y&agrave;peti. Ya&uuml; dutiyasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena mahes&atilde; y&agrave;peti. Ya&uuml; tatiyasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena br&agrave;hma&otilde;o purohito y&agrave;peti. Ya&uuml; catutthasmi&uuml; thane kh&atilde;ra&uuml; hoti, tena aggi&uuml; juhanti. Avasesena vacchako y&agrave;peti. So evam&agrave;ha: ettak&agrave; usabh&agrave; ha¤¤antu ya¤¤atth&agrave;ya. Ettak&agrave; vacchatar&agrave; ha¤¤antu ya¤¤atth&agrave;ya. Ettak&agrave; vacchatariyo ha¤¤antu ya¤¤atth&agrave;ya. Ettak&agrave; aj&agrave; ha¤¤antu ya¤¤atth&agrave;ya. Ettak&agrave; urabbh&agrave; ha¤¤antu ya¤¤atth&agrave;ya. Ettak&agrave; rukkh&agrave; chijjantu y&aring;patth&agrave;ya. Ettak&agrave; dabb&agrave; l&aring;yantu barihisatth&agrave;y&agrave;ti. [PTS Page 208] [\q 208/] yepissa te honti d&agrave;s&agrave;ti v&agrave; pess&agrave;ti v&agrave; kammakar&agrave;ti v&agrave;, tepi da&otilde;&oacute;atajjit&agrave; bhayatajjit&agrave; assumukh&agrave; rudam&agrave;n&agrave; parikamm&agrave;ni karonti.</P>
<P>Eva&uuml; kho bhikkhave puggalo attantapo ca hoti attaparit&agrave;pan&agrave;nuyogamanuyutto. Parantapo ca hoti paraparit&agrave;pan&agrave;nuyogamanuyutto.</P>
<P>Katha¤ca bhikkhave puggalo nevattantapo hoti na attaparit&agrave;pan&agrave;nuyogamanuyutto, na parantapo hoti na paraparit&agrave;pan&agrave;nuyogamanuyutto, so anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharati?</P>
<P>Idha bhikkhave tath&agrave;gato loke uppajjati araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml;, sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml;. Brahmacariya&uuml; pak&agrave;seti.</P>
<P>1. Anattharahit&agrave;ya, a&ntilde;&ntilde;ha.</P>
<P>[BJT Page 398] [\x 398/]</P>
<P>Ta&uuml; dhamma&uuml; su&otilde;&agrave;ti gahapati v&agrave; gahapatiputto v&agrave; a¤¤atarasmi&uuml; v&agrave; kulepacc&agrave;j&agrave;to. So ta&uuml; dhamma&uuml; sutv&agrave; tath&agrave;gate saddha&uuml; pa&ntilde;ilabhati. So tena saddh&agrave;pa&ntilde;il&agrave;bhena samann&agrave;gato iti pa&ntilde;isa¤cikkhati: samb&agrave;dho ghar&agrave;v&agrave;so raj&agrave;patho abbhok&agrave;so pabbajj&agrave;, nayida&uuml; sukara&uuml; ag&agrave;ra&uuml; ajjh&agrave;vasat&agrave; ekantaparipu&otilde;&otilde;a&uuml; ekantaparisuddha&uuml; sa&iuml;khalikhita&uuml; brahmacariya&uuml; caritu&uuml;. Yann&aring;n&agrave;ha&uuml; kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajeyyanti.</P>
<P>So aparena samayena appa&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya mahanta&uuml; v&agrave; bhogakkhandha&uuml; pah&agrave;ya appa&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya mahanta&uuml; v&agrave; ¤&agrave;tipariva&ntilde;&ntilde;a&uuml; pah&agrave;ya kesamassu&uuml; oh&agrave;retv&agrave; k&agrave;s&agrave;y&agrave;ni vatth&agrave;ni acch&agrave;detv&agrave; ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajati.</P>
<P>So eva&uuml; pabbajito sam&agrave;no bhikkh&aring;na&uuml; sikkh&agrave;s&agrave;j&atilde;vasam&agrave;panno, p&agrave;&otilde;&agrave;tip&agrave;ta&uuml; pah&agrave;ya p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, nihitada&otilde;&oacute;o nihitasattho lajj&atilde; day&agrave;panno sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde; viharati. Adinn&agrave;d&agrave;na&uuml; pah&agrave;ya adinn&agrave;d&agrave;n&agrave; [PTS Page 209] [\q 209/] pa&ntilde;ivirato hoti, dinn&agrave;d&agrave;y&atilde; dinnap&agrave;&ntilde;ika&iuml;kh&atilde; athenena sucibhutena attan&agrave; viharati. Abrahmacariya&uuml; pah&agrave;ya brahmac&agrave;r&atilde; hoti &agrave;r&agrave;c&agrave;r&atilde; virato methun&agrave; g&agrave;madhamm&agrave;. Mus&agrave;v&agrave;da&uuml; pah&agrave;ya mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti saccav&agrave;d&atilde; saccasandho theto paccayiko avisa&uuml;v&agrave;dako lokassa. Pisu&otilde;a&uuml; v&agrave;ca&uuml; pah&agrave;ya pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti: ito sutv&agrave; na amutra akkh&agrave;t&agrave; imesa&uuml; bhed&agrave;ya, amutra v&agrave; sutv&agrave; na imesa&uuml; akkh&agrave;t&agrave; amusa&uuml; bhed&agrave;ya, iti bhinn&agrave;na&uuml; v&agrave; sandh&agrave;t&agrave; sahit&agrave;na&uuml; v&agrave; anuppad&agrave;t&agrave; samagg&agrave;r&agrave;mo samaggarato samagganand&atilde; samaggakara&otilde;i&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Pharusa&uuml; v&agrave;ca&uuml; pah&agrave;ya pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti: y&agrave; s&agrave; v&agrave;c&agrave; nel&agrave; ka&otilde;&otilde;asukh&agrave; peman&atilde;y&agrave; hadaya&iuml;gam&agrave; por&atilde; bahujanakant&agrave; bahujanaman&agrave;p&agrave;, tath&agrave;r&aring;pi&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti. Samphappal&agrave;pa&uuml; pah&agrave;ya samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti: k&agrave;lav&agrave;d&atilde; bh&aring;tav&agrave;d&atilde; atthav&agrave;d&atilde; dhammav&agrave;d&atilde; vinayav&agrave;d&atilde; nidh&agrave;navati&uuml; v&agrave;ca&uuml; bh&agrave;sit&agrave; hoti k&agrave;lena s&agrave;padesa&uuml; pariyantavati&uuml; atthasa&uuml;hita&uuml;.</P>
<P>So b&atilde;jag&agrave;mabh&aring;tag&agrave;masam&agrave;rambh&agrave; pa&ntilde;ivirato hoti, ekabhattiko hoti rattuparato virato vik&agrave;labhojan&agrave;. Naccag&atilde;tav&agrave;ditavis&aring;kadassan&agrave; pa&ntilde;ivirato hoti. M&agrave;l&agrave;gandhavilepanadh&agrave;ra&otilde;ama&otilde;&oacute;a&otilde;avibh&aring;sana&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ucc&agrave;sayanamah&agrave;sayan&agrave; pa&ntilde;ivirato hoti. J&agrave;tar&aring;parajatapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Itthikum&agrave;rik&agrave;pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. D&agrave;sid&agrave;sapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Aje&euml;akapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Kukku&ntilde;as&aring;karapa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Hatthigav&agrave;ssava&euml;av&agrave;pa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti. Khettavatthupa&ntilde;iggaha&otilde;&agrave; pa&ntilde;ivirato hoti, d&aring;teyyapahinagaman&agrave;nuyog&agrave; pa&ntilde;ivirato hoti. Kayavikkay&agrave; pa&ntilde;ivirato hoti. Tul&agrave;k&aring;&ntilde;aka&uuml;sak&aring;&ntilde;am&agrave;nak&aring;&ntilde;&agrave; pa&ntilde;ivirato hoti. Ukko&ntilde;anava¤cananikatis&agrave;viyog&agrave; pa&ntilde;ivirato hoti. Chedanavadhabandhanavipar&agrave;mosa&agrave;lopasahas&agrave;k&agrave;r&agrave; pa&ntilde;ivirato hoti.</P>
<P>[BJT Page 400] [\x 400/]</P>
<P>So santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati, sam&agrave;d&agrave;yeva pakkamati, seyyath&agrave;pi n&agrave;ma pakkhi saku&otilde;o, yena [PTS Page 210] [\q 210/] yeneva &oacute;eti, sapattabh&agrave;rova &oacute;eti. Evameva bhikkhu santu&ntilde;&ntilde;ho hoti k&agrave;yaparih&agrave;rikena c&atilde;varena kucchiparih&agrave;rikena pi&otilde;&oacute;ap&agrave;tena. So yena yeneva pakkamati sam&agrave;d&agrave;yeva pakkamati. So imin&agrave; ariyena s&atilde;lakkhandhena samann&agrave;gato ajjhatta&uuml; anavajjasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So cakkhun&agrave; r&aring;pa&uuml; disv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; cakkhundriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati cakkhundriya&uuml; cakkhundriye sa&uuml;vara&uuml; &agrave;pajjati. Sotena sadda&uuml; sutv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; sotindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati sotindriya&uuml; sotindriye sa&uuml;vara&uuml; &agrave;pajjati. Gh&agrave;&otilde;ena gandha&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; gh&agrave;&otilde;indriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati gh&agrave;&otilde;indriya&uuml;. Gh&agrave;&otilde;indriye sa&uuml;vara&uuml; &agrave;pajjati. Jivh&agrave;ya rasa&uuml; gh&agrave;yitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; jivhindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati jivhindriya&uuml; jivhindriye sa&uuml;vara&uuml; &agrave;pajjati. K&agrave;yena pho&ntilde;&ntilde;habba&uuml; phusitv&agrave; na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; k&agrave;yindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave; domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati k&agrave;yindriya&uuml;. K&agrave;yindriye sa&uuml;vara&uuml; &agrave;pajjati. Manas&agrave; dhamma&uuml; vi¤¤&agrave;ya na nimittagg&agrave;h&atilde; hoti n&agrave;nubya¤janagg&agrave;h&atilde;, yatv&agrave;dhikara&otilde;ameta&uuml; manindriya&uuml; asa&uuml;vuta&uuml; viharanta&uuml; abhijjh&agrave;, domanass&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; anv&agrave;ssaveyyu&uuml;, tassa sa&uuml;var&agrave;ya pa&ntilde;ipajjati. Rakkhati manindriya&uuml; manindriye sa&uuml;vara&uuml; &agrave;pajjati. So imin&agrave; ariyena indriyasa&uuml;varena samann&agrave;gato ajjhatta&uuml; aby&agrave;sekasukha&uuml; pa&ntilde;isa&uuml;vedeti.</P>
<P>So abhikkante pa&ntilde;ikkante sampaj&agrave;nak&agrave;r&atilde; hoti. &acirc;lokite vilokite sampaj&agrave;nak&agrave;r&atilde; hoti. Sammi¤jite pas&agrave;rite sampaj&agrave;nak&agrave;r&atilde; hoti. Sa&iuml;gh&agrave;&ntilde;ipattac&atilde;varadh&agrave;ra&otilde;e sampaj&agrave;nak&agrave;r&atilde; hoti. Asite p&atilde;te kh&agrave;yite s&agrave;yite sampaj&agrave;nak&agrave;r&atilde; hoti. Ucc&agrave;rapass&agrave;vakamme sampaj&agrave;nak&agrave;r&atilde; hoti. Gate &ntilde;hite nisinne sutte j&agrave;garite bh&agrave;site tu&otilde;h&atilde;bh&agrave;ve sampaj&agrave;nak&agrave;r&atilde; hoti.</P>
<P>So imin&agrave; ca ariyena s&atilde;lakkhandhena samann&agrave;gato imin&agrave; ca ariyena indriyasa&uuml;varena samann&agrave;gato imin&agrave; ca ariyena satisampaja¤¤ena samann&agrave;gato vivitta&uuml; sen&agrave;sana&uuml; bhajati ara¤¤a&uuml; rukkham&aring;la&uuml; pabbata&uuml; kandara&uuml; giriguha&uuml; sus&agrave;na&uuml; vanapattha&uuml; abbhok&agrave;sa&uuml; pal&agrave;lapu¤ja&uuml;.</P>
<P>So pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto nis&atilde;dati palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. So abhijjha&uuml; loke pah&agrave;ya vigat&agrave;bhijjhena cetas&agrave; viharati, abhijjh&agrave;ya citta&uuml; parisodheti. By&agrave;p&agrave;dapadosa&uuml; pah&agrave;ya aby&agrave;pannacitto viharati, sabbap&agrave;&otilde;abh&aring;tahit&agrave;nukamp&atilde;, by&agrave;p&agrave;dapados&agrave; citta&uuml; parisodheti. Th&atilde;namiddha&uuml; [PTS Page 211] [\q 211/] pah&agrave;ya vigatath&atilde;namiddho viharati &agrave;lokasa¤¤&atilde; sato sampaj&agrave;no, th&atilde;namiddh&agrave; citta&uuml; parisodheti. Uddhaccakukkucca&uuml; pah&agrave;ya anuddhato viharati ajjhatta&uuml; suvupasantacitto uddhaccakukkucc&agrave; citta&uuml; parisodheti. Vicikiccha&uuml; pah&agrave;ya ti&otilde;&otilde;avicikiccho viharati. Akatha&uuml;kath&atilde; kusalesu dhammesu, vicikicch&agrave;ya citta&uuml; parisodheti. So ime pa¤can&atilde;vara&otilde;e pah&agrave;ya cetaso upakkilese pa¤¤&agrave;ya dubbal&atilde;kara&otilde;e vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha¤ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde; ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati.</P>
<P>[BJT Page 402] [\x 402/]</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati. Seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tisso pi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;r&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe. Amutr&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml; sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra upap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&iuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;papanno ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyodh&agrave;te ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti. Ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave;, vac&atilde;duccaritena samann&agrave;gat&agrave;, mano duccaritena samann&agrave;gat&agrave;, ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; upapann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti. Iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;to ana&iuml;ga&otilde;e vigat&aring;pakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;meti. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ime &agrave;sav&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; &agrave;savasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti.</P>
<P>Tassa eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;pi citta&uuml; vimuccati, bhav&agrave;sav&agrave;pi citta&uuml; vimuccati, avijj&agrave;sav&agrave;pi citta&uuml; vimuccati, vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; hoti. Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;ti.</P>
<P>Eva&uuml; kho bhikkhave puggalo neva attantapo hoti na attaparit&agrave;pan&agrave;nuyogamanuyutto, na parantapo hoti na paraparit&agrave;pan&agrave;nuyogamanuyutto. So anattantapo aparantapo di&ntilde;&ntilde;heva dhamme nicch&agrave;to nibbuto s&atilde;tibh&aring;to sukhapa&ntilde;isa&uuml;ved&atilde; brahmabh&aring;tena attan&agrave; viharati.</P>
<P>Ime kho bhikkhave catt&agrave;ro puggal&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasminti.</P>
<P>4. 4. 5. 9.</P>
<P>(Ta&otilde;h&agrave;j&agrave;lin&atilde;sutta&uuml;) </P>
<P>49. Ta&otilde;ha&uuml; vo bhikkhave desiss&agrave;mi j&agrave;lini&uuml; sarita&uuml; visa&ntilde;a&uuml; visattika&uuml;, y&agrave;ya aya&uuml; loko uddhasto pariyonaddho tant&agrave;kulakaj&agrave;to gul&agrave;gu&otilde;&oacute;ikaj&agrave;to [PTS Page 212] [\q 212/] mu¤jababbajabh&aring;to ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha. Bh&agrave;siss&agrave;m&atilde;'ti. Eva&uuml; bhanteti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katam&agrave; ca s&agrave; bhikkhave ta&otilde;h&agrave; j&agrave;lin&atilde; sarit&agrave; visa&ntilde;&agrave; visattik&agrave;, y&agrave;ya aya&uuml; loko uddhasto pariyonaddho tant&agrave;kulakaj&agrave;to gul&agrave;gu&otilde;&oacute;ikaj&agrave;to mu¤jababbajabh&aring;to ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattati?</P>
<P>A&ntilde;&ntilde;h&agrave;rasa kho panim&agrave;ni bhikkhave ta&otilde;h&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya, a&ntilde;&ntilde;h&agrave;rasata&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya.</P>
<P>[BJT Page 404] [\x 404/]</P>
<P>Katam&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya? Asm&atilde;ti bhikkhave sati itthasm&atilde;ti hoti, evamasm&atilde; hoti, a¤¤athasm&atilde;ti hoti, asasm&atilde;ti hoti, satasm&atilde;ti hoti, santi hoti, ittha&uuml; santi hoti, eva&uuml; santi hoti, a¤¤ath&agrave; santi hoti, apiha santi hoti, api ittha&uuml; santi hoti, api eva&uuml; santi hoti, api a¤¤ath&agrave; santi hoti, bhavissanti hoti, ittha&uuml; bhavissanti hoti, eva&uuml; bhavissanti hoti, a¤¤ath&agrave; bhavissanti hoti. Im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya.</P>
<P>Katam&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya? Imin&agrave; asm&atilde;ti bhikkhave sati imin&agrave; itthasm&atilde;ti hoti, imin&agrave; evasm&atilde;ti hoti, imin&agrave; a¤¤athasm&atilde;ti hoti, imin&agrave; asasm&atilde;ti hoti, imin&agrave; satasm&atilde;ti hoti, imin&agrave; santi hoti, imin&agrave; ittha&uuml; santi hoti, imin&agrave; eva&uuml; santi hoti, imin&agrave; a¤¤ath&agrave; santi hoti, imin&agrave; apiha santi hoti, imin&agrave; api ittha&uuml; santi hoti, imin&agrave; api eva&uuml; santi hoti, imin&agrave; api a¤¤ath&agrave; santi hoti, imin&agrave; bhavissanti hoti, imin&agrave; ittha&uuml; bhavissanti hoti, imin&agrave; eva&uuml; bhavissanti hoti, imin&agrave; a¤¤ath&agrave; bhavissanti hoti. Im&agrave;ni a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya.</P>
<P>Iti a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni ajjhattikassa up&agrave;d&agrave;ya a&ntilde;&ntilde;h&agrave;rasa ta&otilde;h&agrave;vicarit&agrave;ni b&agrave;hirassa up&agrave;d&agrave;ya. Im&agrave;ni vuccanti bhikkhave chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni. Iti evar&aring;p&agrave;ni at&atilde;t&agrave;ni chatti&uuml;sa ta&otilde;h&agrave;vicarit&agrave;ni, an&agrave;gat&agrave;ni chatti&uuml;sa [PTS Page 213] [\q 213/] ta&otilde;h&agrave;vicarit&agrave;ni, paccuppann&agrave;ni chatti&uuml;sa ta&otilde;h&agrave; vicarit&agrave;ni, a&ntilde;&ntilde;ha ca ta&otilde;h&agrave;vicarit&agrave;ni sata&uuml; hoti.</P>
<P>Aya&uuml; kho s&agrave; bhikkhave ta&otilde;h&agrave;j&agrave;lin&atilde; sarit&agrave; visa&ntilde;&agrave; visattik&agrave;, y&agrave;ya aya&uuml; loko uddhasto pariyonaddho tant&agrave;kulakaj&agrave;to gul&agrave;gu&otilde;&oacute;ikaj&agrave;to mu¤jababbajabh&aring;to ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; sa&uuml;s&agrave;ra&uuml; n&agrave;tivattat&atilde;ti.</P>
<P>[BJT Page 406] [\x 406/]</P>
<P>4. 4. 5. 10</P>
<P>(Pema dosasutta&uuml;) </P>
<P>50. Catt&agrave;rim&agrave;ni bhikkhave j&agrave;yanti. Katam&agrave;ni catt&agrave;ri? Pem&agrave; pema&uuml; j&agrave;yati. Pem&agrave; doso j&agrave;yati. Dos&agrave; pema&uuml; j&agrave;yati. Dos&agrave; doso j&agrave;yati.</P>
<P>Katha¤ca bhikkhave pem&agrave; pema&uuml; j&agrave;yati? Idha bhikkhave puggalo puggalassa i&ntilde;&ntilde;ho hoti kanto man&agrave;po. Ta&uuml; pare i&ntilde;&ntilde;hena kantena man&agrave;pena samud&agrave;caranti. Tassa eva&uuml; hoti: yo kho my&agrave;ya&uuml; puggalo i&ntilde;&ntilde;ho kanto man&agrave;po, ta&uuml; pare i&ntilde;&ntilde;hena kantena man&agrave;pena samud&agrave;carant&atilde;' ti so tesu pema&uuml; janeti. Eva&uuml; kho bhikkhave pem&agrave; pema&uuml; j&agrave;yati.</P>
<P>Katha¤ca bhikkhave pem&agrave; doso j&agrave;yati? Idha bhikkhave puggalo puggalassa i&ntilde;&ntilde;ho hoti kanto man&agrave;po. Ta&uuml; pare ani&ntilde;&ntilde;hena akantena aman&agrave;pena samud&agrave;caranti. Tassa eva&uuml; hoti: yo kho my&agrave;ya&uuml; puggalo i&ntilde;&ntilde;ho kanto man&agrave;po, ta&uuml; pare ani&ntilde;&ntilde;hena akantena aman&agrave;pena samud&agrave;carant&atilde;' ti. So tesu dosa&uuml; janeti. Eva&uuml; kho bhikkhave pem&agrave; doso j&agrave;yati.</P>
<P>Katha¤ca bhikkhave dos&agrave; pema&uuml; j&agrave;yati idha bhikkhave puggalo puggalassa ani&ntilde;&ntilde;ho hoti akanto aman&agrave;po. Ta&uuml; pare ani&ntilde;&ntilde;hena akantena aman&agrave;pena samud&agrave;caranti. Tassa eva&uuml; hoti: yo kho my&agrave;ya&uuml; puggalo ani&ntilde;&ntilde;ho akanto aman&agrave;po, ta&uuml; pare ani&ntilde;&ntilde;hena akantena aman&agrave;pena samud&agrave;carant&atilde;' ti so tesu pema&uuml; janeti. Eva&uuml; kho bhikkhave dos&agrave; pema&uuml; j&agrave;yati.</P>
<P>Katha¤ca bhikkhave dos&agrave; doso j&agrave;yati? Idha bhikkhave puggalo puggalassa ani&ntilde;&ntilde;ho hoti akanto [PTS Page 214] [\q 214/] aman&agrave;po ta&uuml; pare i&ntilde;&ntilde;hena kantena man&agrave;pena samud&agrave;caranti. Tassa eva&uuml; hoti: yo kho my&agrave;ya&uuml; puggalo ani&ntilde;&ntilde;ho akanto aman&agrave;po, ta&uuml; pare i&ntilde;&ntilde;hena kantena man&agrave;pena samud&agrave;carant&atilde; ti. So tesu dosa&uuml; janeti. Eva&uuml; kho bhikkhave dos&agrave; doso j&agrave;yati. Im&agrave;ni kho bhikkhave catt&agrave;ri j&agrave;yanti.</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati, ya&uuml; pissa pem&agrave; pema&uuml; j&agrave;yati, tampissa tasmi&uuml; samaye na hoti. Yopissa pem&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti. Yopissa pem&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti. Yampissa dos&agrave; pema&uuml; j&agrave;yati, tampissa tasmi&uuml; samaye na hoti. Yopissa dos&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti.</P>
<P>[BJT Page 408] [\x 408/]</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkhu vitakka vic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati, yampissa pem&agrave; pema&uuml; j&agrave;yati. Tampissa tasmi&uuml; samaye na hoti. Yopissa pem&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti. Yampissa dos&agrave; pema&uuml; j&agrave;yati, tampissa tasmi&uuml; samaye na hoti. Yopissa dos&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti.</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no. Sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati, yampissa pem&agrave; pema&uuml; j&agrave;yati. Tampissa tasmi&uuml; samaye na hoti. Yopissa pem&agrave; j&agrave;yati, doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti. Yampissa dos&agrave; pema&uuml; j&agrave;yati, tampissa tasmi&uuml; samaye na hoti. Yopissa dos&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti.</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkhu sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; ta&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati, yampissa pem&agrave; pema&uuml; j&agrave;yati. Tampissa tasmi&uuml; samaye na hoti. Yopissa pem&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti. Yampissa dos&agrave; pema&uuml; j&agrave;yati, tampissa tasmi&uuml; samaye na hoti. Yopissa dos&agrave; doso j&agrave;yati, sopissa tasmi&uuml; samaye na hoti.</P>
<P>Yasmi&uuml; bhikkhave samaye bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati, yampissa pem&agrave; pema&uuml; j&agrave;yati, tampissa pah&atilde;&otilde;a&uuml; hoti. Ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Yopissa pem&agrave; doso j&agrave;yati sopissa pah&atilde;&otilde;o hoti, ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Yampissa dos&agrave; pema&uuml; j&agrave;yati, tampissa pah&atilde;&otilde;a&uuml; hoti, ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Yopissa dos&agrave; doso j&agrave;yati, sopissa pah&atilde;&otilde;o hoti ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo.</P>
<P>Aya&uuml; vuccati bhikkhave bhikkhu nevusseneti nappa&ntilde;isseneti na dh&aring;p&agrave;yani na pajjalati na apajjh&agrave;yati.</P>
<P>Katha¤ca bhikkhave bhikkhu usseneti? Idha bhikkhave bhikkhu r&aring;pa&uuml; attato samanupassati, r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; r&aring;pa&uuml;, r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Vedana&uuml; attato samanupassati, [PTS Page 215] [\q 215/] vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml; attani v&agrave; vedana&uuml;, vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Sa¤¤a&uuml; attato samanupassati, sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa¤¤a&uuml;, sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Sa&uuml;kh&agrave;re attato samanupassati, sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; sa&uuml;kh&agrave;re, sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhave bhikkhu usseneti.</P>
<P>[BJT Page 410] [\x 410/]</P>
<P>Katha¤ca bhikkhave bhikkhu na usseneti? Idha bhikkhave bhikkhu na r&aring;pa&uuml; attato samanupassati, na r&aring;pavanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; r&aring;pa&uuml;, na r&aring;pasmi&uuml; v&agrave; att&agrave;na&uuml;. Na vedana&uuml; attato samanupassati, na vedan&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vedana&uuml;, na vedan&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa¤¤a&uuml; attato samanupassati, na sa¤¤&agrave;vanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa¤¤a&uuml;, na sa¤¤&agrave;ya v&agrave; att&agrave;na&uuml;. Na sa&uuml;kh&agrave;re attato samanupassati, na sa&uuml;kh&agrave;ravanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; sa&uuml;kh&agrave;re, na sa&uuml;kh&agrave;resu v&agrave; att&agrave;na&uuml;. Na vi¤¤&agrave;&otilde;a&uuml; attato samanupassati, na vi¤¤&agrave;&otilde;avanta&uuml; v&agrave; att&agrave;na&uuml;, na attani v&agrave; vi¤¤&agrave;&otilde;a&uuml;, na vi¤¤&agrave;&otilde;asmi&uuml; v&agrave; att&agrave;na&uuml;. Eva&uuml; kho bhikkhave bhikkhu na usseneti.</P>
<P>Katha¤ca bhikkhave bhikkhu pa&ntilde;isseneti? Idha bhikkhave bhikkhu akkosanta&uuml; paccakkosati, rosanta&uuml; pa&ntilde;irosati, bha&otilde;&oacute;anta&uuml; pa&ntilde;ibha&otilde;&oacute;ati. Eva&uuml; kho bhikkhave bhikkhu pa&ntilde;isseneti.</P>
<P>Katha¤ca bhikkhave bhikkhu na pa&ntilde;isseneti? Idha bhikkhave bhikkhu akkosanta&uuml; na paccakkosati, rosanta&uuml; na pa&ntilde;irosati, bha&otilde;&oacute;anta&uuml; na pa&ntilde;ibha&otilde;&oacute;ati. Eva&uuml; kho bhikkhave bhikkhu na pa&ntilde;isseneti.</P>
<P>Katha¤ca bhikkhave bhikkhu dh&aring;p&agrave;yati? Asm&atilde;ti bhikkhave sati itthasm&atilde;ti hoti, evasm&atilde;ti hoti, a¤¤athasm&atilde;ti hoti, asasm&atilde;ti hoti, satasm&atilde;ti hoti, santi hoti, ittha&uuml; santi hoti, eva&uuml; santi hoti, a¤¤ath&agrave; santi hoti, apiha santi hoti, api ittha&uuml; santi hoti, api eva&uuml; santi hoti, api a¤¤ath&agrave; santi hoti, bhavissanti hoti, ittha&uuml; bhavissanti hoti, eva&uuml; bhavissanti hoti, a¤¤ath&agrave; bhavissanti hoti. Eva&uuml; kho bhikkhave bhikkhu dh&aring;p&agrave;yati.</P>
<P>Katha¤ca bhikkhave bhikkhu na dh&aring;p&agrave;yati? Asm&atilde;ti bhikkhave asati itthasm&atilde;ti na hoti, a¤¤athasm&atilde;ti na hoti, asasm&atilde;ti na hoti, satasm&atilde;ti na hoti, santi na hoti, ittha&uuml; santi na hoti, eva&uuml; santi na hoti, a¤¤ath&agrave; santi na hoti, apiha santi na hoti, api ittha&uuml; santi na hoti, api eva&uuml; santi na hoti, api a¤¤ath&agrave; [PTS Page 216] [\q 216/] santi na hoti, bhavissanti na hoti, ittha&uuml; bhavissanti na hoti, eva&uuml; bhavissanti na hoti, a¤¤ath&agrave; bhavissanti na hoti. Eva&uuml; kho bhikkhave bhikkhu na dh&aring;p&agrave;yati.</P>
<P>[BJT Page 412] [\x 412/]</P>
<P>Katha¤ca bhikkhave bhikkhu pajjalati? Imin&agrave; asm&atilde;ti bhikkhave sati imin&agrave; itthasm&atilde;ti hoti, imin&agrave; evasm&atilde;ti hoti imin&agrave; a¤¤athasm&atilde;ti hoti, imin&agrave; asasm&atilde;ti hoti, imin&agrave; satasm&atilde;ti hoti, imin&agrave; santi hoti, imin&agrave; ittha&uuml; santi hoti, imin&agrave; eva&uuml; santi hoti, imin&agrave; a¤¤ath&agrave; santi hoti, imin&agrave; apiha santi hoti, imin&agrave; api ittha&uuml; santi hoti, imin&agrave; api eva&uuml; santi hoti, imin&agrave; api a¤¤ath&agrave; santi hoti, imin&agrave; bhavissanti hoti, imin&agrave; ittha&uuml; bhavissanti hoti, imin&agrave; eva&uuml; bhavissanti hoti, imin&agrave; a¤¤ath&agrave; bhavissanti hoti. Eva&uuml; kho bhikkhave bhikkhu pajjalati.</P>
<P>Katha¤ca bhikkhave bhikkhu na pajjalati? Imin&agrave; asm&atilde;ti bhikkhave asati imin&agrave; itthasm&atilde;ti na hoti, imin&agrave; evasm&atilde;ti na hoti, imin&agrave; a¤¤athasm&atilde;ti na hoti, imin&agrave; asasm&atilde;ti na hoti, imin&agrave; satasm&atilde;ti na hoti, imin&agrave; santi na hoti, imin&agrave; ittha&uuml; santi na hoti, imin&agrave; eva&uuml; santi na hoti, imin&agrave; a¤¤ath&agrave; santi na hoti imin&agrave; apiha santi na hoti, imin&agrave; api ittha&uuml; santi na hoti, imin&agrave; api eva&uuml; santi na hoti, imin&agrave; api a¤¤ath&agrave; santi na hoti, imin&agrave; bhavassanti na hoti, imin&agrave; ittha&uuml; bhavissanti na hoti, imin&agrave; eva&uuml; bhavissanti na hoti, imin&agrave; a¤¤ath&agrave; bhavissanti na hoti. Eva&uuml; kho bhikkhave bhikkhu na pajjalati.</P>
<P>Katha¤ca bhikkhave bhikkhu apajjh&agrave;yati? Idha bhikkhave bhikkhuno asmim&agrave;no pah&atilde;&otilde;o na hoti, ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato. &acirc;yati&uuml; upp&agrave;dadhammo. Eva&uuml; bhikkhave bhikkhu apajjh&agrave;yati.</P>
<P>Katha¤ca bhikkhave bhikkhu na apajjh&agrave;yati? Idha bhikkhave bhikkhuno asmim&agrave;no pah&atilde;&otilde;o hoti, ucchinnam&aring;lo t&agrave;l&agrave;vatthukato anabh&agrave;vakato &agrave;yati&uuml; anupp&agrave;dadhammo. Eva&uuml; kho bhikkhave bhikkhu na apajjh&agrave;yat&atilde;ti.</P>
<P>Mah&agrave;vaggo pa¤camo. *</P>
<P>Mah&agrave;pa&otilde;&otilde;&agrave;sako catuttho.</P>
<P>* Tassudd&agrave;na&uuml;: machasa&uuml;.</P>
<P>"Sot&agrave;nugata&uuml; &ntilde;h&agrave;na&uuml; bhaddiya s&agrave;m&aring;ga vappas&agrave;&euml;h&agrave; ca<BR>
Mallika attantapo ta&otilde;h&agrave; pemena ca das&agrave; teti. "</P></FONT></BODY>
</HTML>
