<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:21 Sappurisavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapiñake">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Pa¤cama mah&agrave;pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 414] [\x 414/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. Sappurisavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 5. 1. 1.</P>
<P>(Sappurisasutta&uuml;) </P>
<P>(S&agrave;vatthinid&agrave;na&uuml;) </P>
<P>1. [PTS Page 217] [\q 217/] asappurisa¤ca vo bhikkhave desiss&agrave;mi asappurisena asappurisatara¤ca, sappurisa¤ca sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante' ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti. Aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para¤ca adinn&agrave;d&agrave;ne sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. Attan&agrave; mus&agrave;v&agrave;d&atilde; hoti, para¤ca mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti, para¤ca sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;ne sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro: </P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo ca bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>[BJT Page 416] [\x 416/]</P>
<P>4. 5. 1. 2.</P>
<P>(Dutiya sappurisasutta&uuml;) </P>
<P>2. [PTS Page 218] [\q 218/] asappurisa¤ca vo bhikkhavo desiss&agrave;mi asappurisena asappurisatara¤ca, sappurisa¤ca sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante' ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti, kus&atilde;to hoti, mu&ntilde;&ntilde;hassat&atilde; hoti, duppa¤¤o hoti. Aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; ca assaddho hoti, para¤ca assaddhiye sam&agrave;dapeti. Attan&agrave; ca ahiriko hoti, para¤ca ahirikat&agrave;ya sam&agrave;dapeti. Attan&agrave; ca anottapp&atilde; hoti, para¤ca anottappe sam&agrave;dapeti. Attan&agrave; ca appassuto hoti, para¤ca appassute sam&agrave;dapeti. Attan&agrave; ca kus&atilde;to hoti, para¤ca kosajje sam&agrave;dapeti. Attan&agrave; ca mu&ntilde;&ntilde;hassat&atilde; hoti, para¤ca mu&ntilde;&ntilde;hasacce sam&agrave;dapeti. Attan&agrave; ca duppa¤¤o hoti, para¤ca duppa¤¤at&agrave;ya sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro.</P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, bahussuto hoti, &agrave;raddhaviriyo hoti, satim&agrave; hoti, pa¤¤av&agrave; hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo ca bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco attan&agrave; ca saddh&agrave;sampanno hoti. Para¤ca saddh&agrave;sampad&agrave;ya sam&agrave;dapeti. Attan&agrave; ca hirim&agrave; hoti, para¤ca hirimat&agrave;ya sam&agrave;dapeti attan&agrave; ca ottapp&atilde; hoti, para¤ca ottappe sam&agrave;dapeti. Attan&agrave; ca bahussuto hoti. Para¤ca b&agrave;husacce sam&agrave;dapeti. Attan&agrave; ca &agrave;raddhaviriyo hoti, para¤ca viriy&agrave;ramhe sam&agrave;dapeti. Attan&agrave; ca upa&ntilde;&ntilde;hitasat&atilde; hoti, para¤ca satipa&ntilde;&ntilde;h&agrave;ne sam&agrave;dapeti. Attan&agrave; ca pa¤¤&agrave;sampanno hoti, para¤ca pa¤¤&agrave;sampad&agrave;ya sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>4. 5. 1. 3.</P>
<P>(Tatiya sappurisasutta&uuml;) </P>
<P>3. Asappurisa¤ca vo bhikkhave desiss&agrave;mi, asappurisena [PTS Page 219] [\q 219/] asappurisatara¤ca, sappurisa¤ca sappurisena sappurisatara¤ca? Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante' ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>[BJT Page 418] [\x 418/]</P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Pisu&otilde;&agrave;v&agrave;co hoti. Pharus&agrave;v&agrave;co hoti samphappal&agrave;p&atilde; hoti. Aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para¤ca adinn&agrave;d&agrave;ne sam&agrave;dapeti, attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para¤ca mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;co hoti, para¤ca pisu&otilde;&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para¤ca pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&atilde; hoti, para¤ca samphappal&agrave;pe sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro.</P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Samphappal&agrave;pal&agrave; pa&ntilde;ivirato hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo ca bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para¤ca ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pharus&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para¤ca samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>4. 5. 1. 4.</P>
<P>(Catuttha sappurisa sutta&uuml;) </P>
<P>4. Asappurisa¤ca vo bhikkhave desiss&agrave;mi asappurisena [PTS Page 220] [\q 220/] asappurisatara¤ca sappurisa¤ca sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante' ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Pisu&otilde;&agrave;v&agrave;co hoti. Pharus&agrave;v&agrave;co hoti. Samphappal&agrave;p&atilde; hoti. Abhijjh&agrave;lu hoti, by&agrave;pannacitto hoti. Micch&agrave;di&ntilde;&ntilde;hiko hoti. Aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>[BJT Page 420] [\x 420/]</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para¤ca adinn&agrave;d&agrave;ne sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para¤ca mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;co hoti, para¤ca pisu&otilde;&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para¤ca pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti, attan&agrave; ca samphappal&agrave;p&atilde; hoti, para¤ca samphappal&agrave;pe sam&agrave;dapeti. Attan&agrave; ca abhijjh&agrave;lu hoti, para¤ca abhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca by&agrave;pannacitto hoti, para¤ca by&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro.</P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Anabhijjh&agrave;lu hoti, aby&agrave;pannacitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo ca bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para¤ca ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pharus&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para¤ca samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca anabhijjh&agrave;lu hoti. Para¤ca anabhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca aby&agrave;pannacitto hoti. Para¤ca aby&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti. Para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>4. 5. 1. 5.</P>
<P>(Pa¤cama sappurisa sutta&uuml;) </P>
<P>5. Asappurisa¤ca vo bhikkhave desiss&agrave;mi asappurisena asappurisatara¤ca sappurisa¤ca sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti. Micch&agrave;sa&iuml;kappo hoti. Micch&agrave;v&agrave;co hoti. Micch&agrave;kammanto hoti. Micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;v&agrave;y&agrave;mo hoti. Micch&agrave;sat&atilde; hoti. Micch&agrave;sam&agrave;dh&atilde; hoti. [PTS Page 221] [\q 221/] aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti. Para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sa&iuml;kappo hoti. Para¤ca micach&agrave;sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;co hoti. Para¤ca micch&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca micch&agrave;kammanto hoti. Para¤ca micch&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca micch&agrave;&agrave;j&atilde;vo hoti. Para¤ca micch&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;y&agrave;mo hoti. Para¤ca micch&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sati hoti. Para¤ca micch&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sam&agrave;dhi hoti. Para¤ca micch&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro.</P>
<P>[BJT Page 422] [\x 422/]</P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Samm&agrave;&agrave;j&atilde;vo hoti. Samm&agrave; v&agrave;y&agrave;mo hoti. Samm&agrave;sati hoti. Samm&agrave;sam&agrave;dhi hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sa&iuml;kappo hoti. Para¤ca samm&agrave; sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;co hoti, para¤ca samm&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samm&agrave;kammanto hoti, para¤ca samm&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca samm&agrave;&agrave;j&atilde;vo hoti, para¤ca samm&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;y&agrave;mo hoti, para¤ca samm&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sat&atilde; hoti, para¤ca samm&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sam&agrave;dh&atilde; hoti, para¤ca samm&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>4. 5. 1. 6.</P>
<P>(Cha&ntilde;&ntilde;ha sappurisa sutta&uuml;) </P>
<P>6. Asappurisa¤ca vo bhikkhave desiss&agrave;mi asappurisena asappurisatara¤ca sappurisa¤ca sappurisena sappurisatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasi karotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave asappuriso? Idha bhikkhave ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti, micch&agrave;sa&iuml;kappo hoti, micch&agrave;v&agrave;co hoti, micch&agrave;kammanto hoti, micch&agrave;&agrave;j&atilde;vo hoti, micch&agrave;v&agrave;y&agrave;mo hoti, micch&agrave;sat&atilde; hoti, micch&agrave;sam&agrave;dh&atilde; hoti, micch&agrave;¤&agrave;&otilde;&atilde; hoti, micch&agrave;vimutt&atilde; hoti, aya&uuml; vuccati bhikkhave asappuriso.</P>
<P>Katamo ca bhikkhave asappurisena asappurisataro? Idha bhikkhave ekacco attan&agrave; [PTS Page 222] [\q 222/] micch&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca micach&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sa&iuml;kappo hoti, para¤ca micch&agrave;sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;co hoti, para¤ca micch&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca micch&agrave;&agrave;j&atilde;vo hoti, para¤ca micch&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sati hoti para¤ca micch&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sam&agrave;dhi hoti, para¤ca micch&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca micch&agrave;¤&agrave;&otilde;&atilde; hoti, para¤ca micch&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca micch&agrave;vimutt&atilde; hoti, para¤ca micch&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave asappurisena asappurisataro.</P>
<P>Katamo ca bhikkhave sappuriso? Idha bhikkhave ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Samm&agrave;&agrave;j&atilde;vo hoti. Samm&agrave; v&agrave;y&agrave;mo hoti. Samm&agrave;sat&atilde; hoti. Samm&agrave;sam&agrave;dh&atilde; hoti. Samm&agrave;¤&agrave;&otilde;&atilde; hoti. Samm&agrave;vimutt&atilde; hoti. Aya&uuml; vuccati bhikkhave sappuriso.</P>
<P>Katamo ca bhikkhave sappurisena sappurisataro? Idha bhikkhave ekacco attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sa&iuml;kappo hoti, para¤ca samm&agrave; sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;co hoti, para¤ca samm&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samm&agrave; kammanto hoti, para¤ca samm&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca samm&agrave;&agrave;j&atilde;vo hoti, para¤ca samm&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sat&atilde; hoti, para¤ca samm&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sam&agrave;dh&atilde; hoti, para¤ca samm&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca samm&agrave;¤&agrave;&otilde;&atilde; hoti, para¤ca samm&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca samm&agrave;vimutt&atilde; hoti, para¤ca samm&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave sappurisena sappurisataroti.</P>
<P>[BJT Page 424] [\x 424/]</P>
<P>4. 5. 1. 7.</P>
<P>(Pa&ntilde;hama p&agrave;pa kaly&agrave;&otilde;asutta&uuml;) </P>
<P>7. P&agrave;pa¤ca vo bhikkhave desiss&agrave;mi p&agrave;pena p&agrave;patara¤ca kaly&agrave;&otilde;a¤ca kaly&agrave;&otilde;ena kaly&agrave;&otilde;atara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante' ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave p&agrave;po? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Pisu&otilde;&agrave;v&agrave;co hoti. Pharus&agrave;v&agrave;co hoti. Samphappal&agrave;p&atilde; hoti. Abhijjh&agrave;lu hoti. By&agrave;pannacitto hoti. Micch&agrave;di&ntilde;&ntilde;hiko hoti. Aya&uuml; vuccati bhikkhave p&agrave;po.</P>
<P>Katamo ca bhikkhave p&agrave;pena p&agrave;pataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Para¤ca p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti. Para¤ca adinn&agrave;d&agrave;ne sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Para¤ca k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para¤ca mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;co hoti, para¤ca pisu&otilde;&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para¤ca pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&atilde; hoti, para¤ca samphappal&agrave;pe sam&agrave;dapeti. Attan&agrave; ca abhijjh&agrave;lu hoti, para¤ca abhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca by&agrave;pannacitto hoti, para¤ca by&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave p&agrave;pena p&agrave;pataro.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;o? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko hoti. [PTS Page 223] [\q 223/] aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;o.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;ena kaly&agrave;&otilde;ataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pharus&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para¤ca samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca anabhijjh&agrave;lu hoti, para¤ca anabhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca aby&agrave;pannacitto hoti, para¤ca aby&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;ena kaly&agrave;&otilde;ataroti.</P>
<P>4. 5. 1. 8</P>
<P>(Dutiya p&agrave;pa kaly&agrave;&otilde;asutta&uuml;) </P>
<P>8. P&agrave;pa¤ca vo bhikkhave desiss&agrave;mi p&agrave;pena p&agrave;patara¤ca kaly&agrave;&otilde;a¤ca kaly&agrave;&otilde;ena kaly&agrave;&otilde;atara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave p&agrave;po? Idha bhikkhave ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti. Micch&agrave;sa&iuml;kappo hoti. Micch&agrave;v&agrave;co hoti. Micch&agrave;kammanto hoti. Micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;v&agrave;y&agrave;mo hoti. Micch&agrave;sat&atilde; hoti. Micch&agrave;sam&agrave;dh&atilde; hoti. Micch&agrave;¤&agrave;&otilde;&atilde; hoti. Micch&agrave;vimutt&atilde; hoti. Aya&uuml; vuccati bhikkhave p&agrave;po.</P>
<P>Katamo ca bhikkhave p&agrave;pena p&agrave;pataro? Idha bhikkhave ekacco attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sa&iuml;kappo hoti, para¤ca micach&agrave;sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;co hoti, para¤ca micch&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca micch&agrave;kammanto hoti para¤ca micch&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca micch&agrave;&agrave;j&atilde;vo hoti. Para¤ca micch&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;y&agrave;mo hoti. Para¤ca micch&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sat&atilde; hoti. Para¤ca micch&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sam&agrave;dh&atilde; hoti. Para¤ca micch&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca micch&agrave;¤&agrave;&otilde;&atilde; hoti, para¤ca micch&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca micach&agrave;vimutt&atilde; hoti, para¤ca micch&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave p&agrave;pena p&agrave;pataro.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;o? Idha bhikkhave ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Samm&agrave;&agrave;j&atilde;vo hoti. Samm&agrave; v&agrave;y&agrave;mo hoti. Samm&agrave;sat&atilde; hoti. Samm&agrave;sam&agrave;dh&atilde; hoti. Samm&agrave;¤&agrave;&otilde;&atilde; hoti. Samm&agrave;vimutt&atilde; hoti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;o.</P>
<P>[BJT Page 426] [\x 426/]</P>
<P>Katamo bhikkhave kaly&agrave;&otilde;ena kaly&agrave;&otilde;ataro? Idha bhikkhave ekacco attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti. Para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sa&iuml;kappo hoti, para¤ca samm&agrave; sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;co hoti, para¤ca samm&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samm&agrave;kammanto hoti, para¤ca samm&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca samm&agrave;&agrave;j&atilde;vo hoti, para¤ca samm&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;y&agrave;mo hoti, para¤ca samm&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sat&atilde; hoti, para¤ca samm&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sam&agrave;dh&atilde; hoti, para¤ca samm&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca samm&agrave;¤&agrave;&otilde;&atilde; hoti. Para¤ca samm&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca samm&agrave;vimutt&atilde; hoti. Para¤ca samm&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;ena kaly&agrave;&otilde;ataroti.</P>
<P>4. 5. 1. 9.</P>
<P>(Pa&ntilde;hama p&agrave;padhamma kaly&agrave;&otilde;adhamma sutta&uuml;) </P>
<P>9. P&agrave;padhamma¤ca vo bhikkhave desiss&agrave;mi p&agrave;padhammena [PTS Page 224] [\q 224/] p&agrave;padhammatara¤ca kaly&agrave;&otilde;adhamma¤ca kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammatara¤ca. Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave p&agrave;padhammo? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Pisu&otilde;&agrave;v&agrave;co hoti. Pharus&agrave;v&agrave;co hoti. Samphappal&agrave;p&atilde; hoti. Abhijjh&agrave;l&aring; hoti. By&agrave;pannacitto hoti. Micch&agrave;di&ntilde;&ntilde;hiko hoti. Aya&uuml; vuccati bhikkhave p&agrave;padhammo.</P>
<P>Katamo ca bhikkhave p&agrave;padhammataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Para¤ca p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para¤ca adinn&agrave;d&agrave;ne sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para¤ca mus&agrave;v&agrave;de sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;co hoti, para¤ca pisu&otilde;&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para¤ca pharus&agrave;ya v&agrave;c&agrave;ya sam&agrave;dapeti, attan&agrave; ca samphappal&agrave;p&atilde; hoti, para¤ca samphappal&agrave;pe sam&agrave;dapeti. Attan&agrave; ca abhijjh&agrave;lu hoti, para¤ca abhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca by&agrave;pannacitto hoti, para¤ca by&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave p&agrave;padhammena p&agrave;padhammataro.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;adhammo? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti. Samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti. Anabhijjh&agrave;lu hoti. Aby&agrave;pannacitto hoti. Samm&agrave;di&ntilde;&ntilde;hiko hoti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;adhammo.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammataro? Idha bhikkhave ekacco attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, para¤ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para¤ca adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para¤ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para¤ca mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para¤ca pharus&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para¤ca samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti. Attan&agrave; ca anabhijjh&agrave;lu hoti, para¤ca anabhijjh&agrave;ya sam&agrave;dapeti. Attan&agrave; ca aby&agrave;pannacitto hoti. Para¤ca aby&agrave;p&agrave;de sam&agrave;dapeti. Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti, para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammataroti.</P>
<P>4. 5. 1. 10</P>
<P>(Dutiya p&agrave;padhamma kaly&agrave;&otilde;adhamma sutta&uuml;) </P>
<P>10. P&agrave;padhamma¤ca vo bhikkhave desiss&agrave;mi p&agrave;padhammena p&agrave;padhammatara¤ca kaly&agrave;&otilde;adhamma¤ca kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammatara¤ca.</P>
<P>Ta&uuml; su&otilde;&agrave;tha s&agrave;dhuka&uuml; manasikarotha bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhante'ti kho te bhikkh&aring; bhagavato paccassosu&uuml;. Bhagav&agrave; etadavoca: </P>
<P>Katamo ca bhikkhave p&agrave;padhammo? Idha bhikkhave ekacco micch&agrave;di&ntilde;&ntilde;hiko hoti. Micch&agrave;sa&iuml;kappo hoti. Micch&agrave;v&agrave;co hoti. Micch&agrave;kammanto hoti. Micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;v&agrave;y&agrave;mo hoti. Micch&agrave;sat&atilde; hoti. Micch&agrave;sam&agrave;dh&atilde; hoti. Micch&agrave;¤&agrave;&otilde;&atilde; hoti. Micch&agrave;vimutt&atilde; hoti. Aya&uuml; vuccati bhikkhave p&agrave;padhammo.</P>
<P>[BJT Page 428] [\x 428/]</P>
<P>Katamo ca bhikkhave p&agrave;padhammena p&agrave;padhammataro? Idha bhikkhave ekacco attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hiko hoti, [PTS Page 225] [\q 225/] para¤ca micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sa&iuml;kappo hoti, para¤ca micach&agrave;sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;co hoti, para¤ca micch&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca micch&agrave;kammanto hoti, para¤ca micch&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca micch&agrave;&agrave;j&atilde;vo hoti, para¤ca micch&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca micch&agrave;v&agrave;y&agrave;mo hoti, para¤ca micch&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sat&atilde; hoti. Para¤ca micch&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca micch&agrave;sam&agrave;dh&atilde; hoti, para¤ca micch&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca micch&agrave;¤&agrave;&otilde;&atilde; hoti, para¤ca micch&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca micach&agrave;vimutt&atilde; hoti, para¤ca micch&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave p&agrave;padhammena p&agrave;padhammataro.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;adhammo? Idha bhikkhave ekacco samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Samm&agrave;&agrave;j&atilde;vo hoti. Samm&agrave; v&agrave;y&agrave;mo hoti. Samm&agrave;sat&atilde; hoti. Samm&agrave;sam&agrave;dh&atilde; hoti. Samm&agrave;¤&agrave;&otilde;&atilde; hoti. Samm&agrave;vimutt&atilde; hoti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;adhammo.</P>
<P>Katamo ca bhikkhave kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammataro? Idha bhikkhave ekacco attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hiko hoti. Para¤ca samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sa&iuml;kappo hoti, para¤ca samm&agrave; sa&iuml;kappe sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;co hoti, para¤ca samm&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti. Attan&agrave; ca samm&agrave;kammanto hoti, para¤ca samm&agrave;kammante sam&agrave;dapeti. Attan&agrave; ca samm&agrave;&agrave;j&atilde;vo hoti, para¤ca samm&agrave;&agrave;j&atilde;ve sam&agrave;dapeti. Attan&agrave; ca samm&agrave;v&agrave;y&agrave;mo hoti, para¤ca samm&agrave;v&agrave;y&agrave;me sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sat&atilde; hoti, para¤ca samm&agrave;satiy&agrave; sam&agrave;dapeti. Attan&agrave; ca samm&agrave;sam&agrave;dh&atilde; hoti, para¤ca samm&agrave;sam&agrave;dhimhi sam&agrave;dapeti. Attan&agrave; ca samm&agrave;¤&agrave;&otilde;&atilde; hoti, para¤ca samm&agrave;¤&agrave;&otilde;e sam&agrave;dapeti. Attan&agrave; ca samm&agrave;vimutt&atilde; hoti, para¤ca samm&agrave;vimuttiy&agrave; sam&agrave;dapeti. Aya&uuml; vuccati bhikkhave kaly&agrave;&otilde;adhammena kaly&agrave;&otilde;adhammataroti.</P>
<P>Sappurisavaggo pa&ntilde;hamo.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+"> [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>Sappurisavaggo pa&ntilde;hamo. + * Tassudd&agrave;na&uuml;: Sikkh&agrave;pada¤ca assaddha&uuml; sattakamma&uuml; atho ca dasakamma&uuml;. A&ntilde;&ntilde;ha&iuml;gi¤ca dasamagga&uuml; dve p&agrave;padhamm&agrave; apare dveti. Machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+">[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
