<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:22 Parisasobhanavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Pa勺ama mah&agrave;pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 430. [\x 430/] ]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Parisasobhanavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 5. 2. 1.</P>
<P>(Parisasobhanasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>11. Catt&agrave;ro'me bhikkhave parisad&aring;san&agrave;. Katame catt&agrave;ro?</P>
<P>Bhikkhu bhikkhave duss&atilde;lo p&agrave;padhammo parisad&aring;sano. Bhikkhun&atilde; bhikkhave duss&atilde;l&agrave; p&agrave;padhamm&agrave; parisad&aring;san&agrave;. Up&agrave;sako bhikkhave duss&atilde;lo p&agrave;padhammo parisad&aring;sano. Up&agrave;sik&agrave; bhikkhave duss&atilde;l&agrave; p&agrave;padhamm&agrave; parisad&aring;san&agrave;. Ime kho bhikkhave catt&agrave;ro parisadusan&agrave;ti.</P>
<P>Catt&agrave;rome bhikkhave parisasobhan&agrave;. Katame catt&agrave;ro?</P>
<P>Bhikkhu bhikkhave s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo [PTS Page 226] [\q 226/] parisasobhano. Bhikkhun&atilde; bhikkhave s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave; parisasobhan&agrave;. Up&agrave;sako bhikkhave s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo parisasobhano up&agrave;sik&agrave; bhikkhave s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave; parisasobhan&agrave;. Ime kho bhikkhave catt&agrave;ro parisasobhan&agrave;ti.</P>
<P>4. 5. 2. 2.</P>
<P>(Pa&ntilde;hama niraya sagganikkhittasutta&uuml;)</P>
<P>12. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>K&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, micch&agrave;di&ntilde;&ntilde;hiy&agrave;. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>K&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena, samm&agrave;di&ntilde;&ntilde;hiy&agrave;, imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 432] [\x 432/]</P>
<P>(Dutiya niraya sagga nikkhittasutta&uuml;)</P>
<P>13. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>K&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, akata中ut&agrave; akatavedit&agrave;. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>K&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena, kata中ut&agrave; katavedit&agrave;. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 2. 4.</P>
<P>(Tatiya niraya sagga nikkhitta sutta&uuml;)</P>
<P>14. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 2. 5.</P>
<P>(Catuttha niraya sagga nikkhitta sutta&uuml;)</P>
<P>15. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>[PTS Page 227] [\q 227/] micch&agrave;di&ntilde;&ntilde;hiko hoti. Micch&agrave;sa&iuml;kappo hoti. Micch&agrave;v&agrave;co hoti. Micch&agrave;kammanto hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 434] [\x 434/]</P>
<P>4. 5. 2. 6.</P>
<P>(Pa勺ama niraya sagga nikkhitta sutta&uuml;)</P>
<P>16. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;v&agrave;y&agrave;mo hoti. Micch&agrave;sati hoti. Micch&agrave;sam&agrave;dh&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Samm&agrave;&agrave;j&atilde;vo hoti. Samm&agrave;v&agrave;y&agrave;mo hoti. Samm&agrave;sat&atilde; hoti. Samm&agrave;sam&agrave;dh&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 2. 7.</P>
<P>(Cha&ntilde;&ntilde;hama niraya sagga nikkhitta sutta&uuml;)</P>
<P>17. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Asute sutav&agrave;d&atilde; hoti. Amute mutav&agrave;d&atilde; hoti. Avi中&agrave;te vi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? Adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Asute asutav&agrave;d&atilde; hoti. Amute amutav&agrave;d&atilde; hoti. Avi中&agrave;te avi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 2. 8.</P>
<P>(Sattama niraya sagga nikkhitta sutta&uuml;)</P>
<P>18. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye? Katamehi cat&aring;hi?</P>
<P>Di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Sute asutav&agrave;d&atilde; hoti. Mute amutav&agrave;d&atilde; hoti. Vi中&agrave;te avi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? Di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Sute sutav&agrave;d&atilde; hoti. Mute mutav&agrave;d&atilde; hoti. Vi中&agrave;te vi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 436] [\x 436/]</P>
<P>4. 5. 2. 9.</P>
<P>(A&ntilde;&ntilde;hama niraya sagga nikkhitta sutta&uuml;)</P>
<P>19. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Assaddho hoti. Duss&atilde;lo hoti. Ahiriko hoti. Anottapp&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? Saddho hoti. S&atilde;lav&agrave; hoti. Hirim&agrave; hoti. Ottapp&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>5. 2. 10.</P>
<P>(Navama niraya sagga nikkhitta sutta&uuml;)</P>
<P>20. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Assaddho hoti. Duss&atilde;lo hoti. Kus&atilde;to hoti. Duppa中o hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; nirayeti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? [PTS Page 228] [\q 228/] saddh&agrave; hoti. S&atilde;lav&agrave; hoti. &acirc;raddhaviriyo hoti. Pa中av&agrave; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>Parisasobhanavaggo dutiyo.</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1. </A></FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= Parisasobhanavaggo dutiyo. + * Tassudd&agrave;na&uuml;: Paris&agrave; di&ntilde;&ntilde;hiakata中ut&agrave; p&agrave;&otilde;&agrave;tip&agrave;t&agrave;pi dve magg&agrave;. Dve voh&agrave;rakath&agrave; vutt&agrave; ahirika&uuml; duppa中ena v&agrave;ti machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
