<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:23 Sucaritavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Pa勺ama mah&agrave;pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 438] [\x 438/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. Sucaritavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 5. 3. 1.</P>
<P>(Vac&atilde;sucaritasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>21. Catt&agrave;rim&agrave;ni bhikkhave vac&atilde;duccarit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Mus&agrave;v&agrave;do, pisu&otilde;&agrave;v&agrave;c&agrave;, pharus&agrave;v&agrave;c&agrave;, samphappal&agrave;po. Im&agrave;ni kho bhikkhave catt&agrave;ri vac&atilde;duccarit&agrave;ni.</P>
<P>Catt&agrave;rim&agrave;ni bhikkhave vac&atilde;sucarit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Saccav&agrave;c&agrave;, apisu&otilde;&agrave;v&agrave;c&agrave;, sa&otilde;hav&agrave;c&agrave;, matt&agrave;bhassa&uuml;. Im&agrave;ni kho bhikkhave catt&agrave;ri vac&atilde;sucarit&agrave;ni.</P>
<P>4. 5. 3. 2.</P>
<P>(Pa&ntilde;hama b&agrave;lapa&otilde;&oacute;itasutta&uuml;)</P>
<P>22. [PTS Page 229] [\q 229/] cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto, asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>K&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, micch&agrave;di&ntilde;&ntilde;hiy&agrave;. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti. Ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>K&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena, samm&agrave;di&ntilde;&ntilde;hiy&agrave;. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>[BJT Page 440] [\x 440/]</P>
<P>4. 5. 3. 3.</P>
<P>(Dutiya b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>23. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>K&agrave;yaduccaritena, vac&atilde;duccaritena, manoduccaritena, akata中ut&agrave; akatavedit&agrave;ya. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>K&agrave;yasucaritena, vac&atilde;sucaritena, manosucaritena, kata中ut&agrave; katavedit&agrave;ya. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde; ti.</P>
<P>4. 5. 3. 4.</P>
<P>(Tatiya b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>24. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti. Adinn&agrave;d&agrave;y&atilde; hoti. K&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti. Mus&agrave;v&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>P&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti. K&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti. Mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>4. 5. 3. 5.</P>
<P>(Catuttha b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Micch&agrave;di&ntilde;&ntilde;hiko hoti. Micch&agrave;sa&iuml;kappo hoti. Micch&agrave;v&agrave;co hoti. Micch&agrave;kammanto hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Samm&agrave;di&ntilde;&ntilde;hiko hoti. Samm&agrave;sa&iuml;kappo hoti. Samm&agrave;v&agrave;co hoti. Samm&agrave;kammanto hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>[BJT Page 442] [\x 442/]</P>
<P>4. 5. 3. 6.</P>
<P>(Pa勺ama b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>26. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;v&agrave;y&agrave;mo hoti. Micch&agrave;sat&atilde; hoti. Micch&agrave;sam&agrave;dh&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti. S&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? Samm&agrave;&agrave;j&atilde;vo hoti, samm&agrave;v&agrave;y&agrave;mo hoti, samm&agrave;sati hoti, samm&agrave;sam&agrave;dh&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>4. 5. 3. 7.</P>
<P>(Cha&ntilde;&ntilde;ha b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>27. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti. S&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Asute sutav&agrave;d&atilde; hoti. Amute mutav&agrave;d&atilde; hoti. Avi中&agrave;te vi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti. S&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Asute asutav&agrave;d&atilde; hoti. Amute amutav&agrave;d&atilde; hoti. Avi中&agrave;te avi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>4. 5. 3. 8.</P>
<P>(Sattama b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>28. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Sute asutav&agrave;d&atilde; hoti. Mute amutav&agrave;d&atilde; hoti. Vi中&agrave;te avi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti. Ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;d&atilde; hoti. Sute sutav&agrave;d&atilde; hoti. Mute mutav&agrave;d&atilde; hoti. Vi中&agrave;te vi中&agrave;tav&agrave;d&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>[BJT Page 444] [\x 444/]</P>
<P>4. 5. 3. 9.</P>
<P>(A&ntilde;&ntilde;hama b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>29. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Assaddho hoti, duss&atilde;lo hoti. Ahiriko hoti. Anottapp&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Kamehi cat&aring;hi?</P>
<P>Saddho hoti. S&atilde;lav&agrave; hoti. Hirim&agrave; hoti. Ottapp&atilde; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>4. 5. 3. 10.</P>
<P>(Navama b&agrave;la pa&otilde;&oacute;ita sutta&uuml;)</P>
<P>30. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>[PTS Page 230] [\q 230/] assaddho hoti. Duss&atilde;lo hoti. Kus&atilde;to hoti. Duppa中o hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo abyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu勺a apu中a&uuml; pasavati.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>Saddho hoti. S&atilde;lav&agrave; hoti. &acirc;raddhaviriyo hoti. Pa中av&agrave; hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito byatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti. Ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>4. 5. 3. 11.</P>
<P>(Kavisutta&uuml;)</P>
<P>31. Catt&agrave;rome bhikkhave kav&atilde;. Katame catt&agrave;ro?</P>
<P>Cint&agrave;kavi, sutakavi, atthakavi, pa&ntilde;ibh&agrave;nakavi. Ime kho bhikkhave catt&agrave;ro kav&atilde;ti.</P>
<P>Sucaritavaggo tatiyo. </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1. </A>1[BJTS]= Sucaritavaggo tatiyo. + * Tassudd&agrave;na&uuml;:<BR>
Duccarita&uuml; di&ntilde;&ntilde;hi akata中&aring; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave;pi dve magg&agrave;,<BR>
Dve voh&agrave;rakath&agrave; vutt&agrave; ahirika&uuml; duppa中akavin&agrave; c&agrave;ti machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT></BODY>
</HTML>
