<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:24 Kammavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Pa勺ama mah&agrave;pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 446] [\x 446/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">4. Kammavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 5. 4. 1.</P>
<P>(Pa&ntilde;hama kammasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>32. Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi [PTS Page 231] [\q 231/] bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 2.</P>
<P>(Dutiya kammasutta&uuml;)</P>
<P>33. Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantadukkha&uuml;. Seyyath&agrave;pi satt&agrave; nerayik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; aby&agrave;pajjha&uuml; [PTS Page 232] [\q 232/] loka&uuml; upapanna&uuml; sam&agrave;na&uuml; aby&agrave;pajjh&agrave; phass&agrave; phusanti. So aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantasukha&uuml;. Seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>[BJT Page 448] [\x 448/]</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Tatra bhikkhave yamida&uuml; kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, ida&uuml; vuccati bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;ha asukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 3.</P>
<P>(Tatiya kamma sutta&uuml;)</P>
<P>34. Atha kho sikh&agrave;moggall&agrave;no br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho sikh&agrave;moggall&agrave;no br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:</P>
<P>Purim&agrave;ni bho gotama divas&agrave;ni purimatar&agrave;ni so&otilde;ak&agrave;yano m&agrave;&otilde;avo yen&agrave;ha&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ma&uuml; etadavoca:</P>
<P>Sama&otilde;o gotamo sabbakamm&agrave;na&uuml; akiriya&uuml; pa中&agrave;peti. Sabbakamm&agrave;na&uuml; kho pana akiriya&uuml; pa中&agrave;pento uccheda&uuml; &agrave;ha lokassa. Kammasacc&agrave;ya&uuml; bho loko, kammasam&agrave;rambha&ntilde;&ntilde;h&agrave;y&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Dassanampi kho aha&uuml; br&agrave;hma&otilde;a so&otilde;ak&agrave;yanassa m&agrave;&otilde;avassa n&agrave;bhij&agrave;n&agrave;mi. Kuto panevar&aring;po kath&agrave;sall&agrave;po?</P>
<P>[BJT Page 450] [\x 450/]</P>
<P>Catt&agrave;rim&agrave;ni br&agrave;hma&otilde;a kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi br&agrave;hma&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi br&agrave;hma&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi br&agrave;hma&otilde;a kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. [PTS Page 233] [\q 233/] atthi br&agrave;hma&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Katama勺a br&agrave;hma&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha br&agrave;hma&otilde;a ekacco saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantadukkha&uuml;. Seyyath&agrave;pi satt&agrave; nerayik&agrave;. Ida&uuml; vuccati br&agrave;hma&otilde;a kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a br&agrave;hma&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? Idha br&agrave;hma&otilde;a ekacco aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; aby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; phass&agrave; phusanti so aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantasukha&uuml;. Seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Ida&uuml; vuccati br&agrave;hma&otilde;a kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a br&agrave;hma&otilde;a kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;? Idha br&agrave;hma&otilde;a ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati br&agrave;hma&otilde;a kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a br&agrave;hma&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Tatra br&agrave;hma&otilde;a yamida&uuml; kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, ida&uuml; vuccati br&agrave;hma&otilde;a kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;ha asukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho br&agrave;hma&otilde;a catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>[BJT Page 452] [\x 452/]</P>
<P>4. 5. 4. 4.</P>
<P>(Catuttha kammasutta&uuml;)</P>
<P>35. Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>[PTS Page 234] [\q 234/] atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;h&agrave;sukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, adinn&agrave;d&agrave;y&atilde; hoti, k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, mus&agrave;v&agrave;d&atilde; hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;y&atilde; hoti. [PTS Page 235] [\q 235/] ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, sur&agrave;merayamajjapam&agrave;da&ntilde;&ntilde;h&agrave;n&agrave; pa&ntilde;ivirato hoti. Ida&uuml; vuccati bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Tatra bhikkhave yamida&uuml; kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, ida&uuml; vuccati bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 5.</P>
<P>(Pa勺ama kammasutta&uuml;)</P>
<P>Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>[BJT Page 454] [\x 454/]</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha bhikkhave ekaccena m&agrave;t&agrave; j&atilde;vit&agrave; voropit&agrave; hoti, pit&agrave; j&atilde;vit&agrave; voropito hoti, araha&uuml; j&atilde;vit&agrave; voropito hoti, tath&agrave;gatassa du&ntilde;&ntilde;hena cittena lohita&uuml; upp&agrave;dit&agrave; hoti. Sa&iuml;ghopi bhinno hoti. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? [PTS Page 236] [\q 236/] idha bhikkhave ekacco p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti, adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, pharus&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, anabhijjh&agrave;lu hoti, aby&agrave;pannacitto hoti, samm&agrave;di&ntilde;&ntilde;hiko hoti. Ida&uuml; vuccati bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;? [PTS Page 237] [\q 237/] idha bhikkhave ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Tatra bhikkhave yamida&uuml; kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, yampida&uuml; kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml; tassa pah&agrave;&otilde;&agrave;ya y&agrave; cetan&agrave;, ida&uuml; vuccati bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;h&agrave;sukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 6.</P>
<P>(Cha&ntilde;&ntilde;hakammasutta&uuml;)</P>
<P>37. Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantadukkha&uuml;. Seyyath&agrave;pi satt&agrave; nerayik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; aby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; aby&agrave;pajjh&agrave; phass&agrave; phusanti. So aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantasukha&uuml;. Seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>[BJT Page 456] [\x 456/]</P>
<P>Katama勺a bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Samm&agrave;di&ntilde;&ntilde;hi, samm&agrave;sa&iuml;kappo, samm&agrave;v&agrave;c&agrave;, samm&agrave;kammanto, samm&agrave;&agrave;j&atilde;vo, samm&agrave;v&agrave;y&agrave;mo, samm&agrave;sati, samm&agrave;sam&agrave;dh&atilde;. Ida&uuml; vuccati bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 7.</P>
<P>(Sattamakammasutta&uuml;)</P>
<P>38. Catt&agrave;rim&agrave;ni bhikkhave kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Atthi bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;. Atthi bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;? Idha bhikkhave ekacco saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave; phass&agrave; phusanti. So saby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantadukkha&uuml;. Seyyath&agrave;pi satt&agrave; nerayik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;ha&uuml; ka&otilde;havip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;? Idha bhikkhave ekacco aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So aby&agrave;pajjha&uuml; k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; aby&agrave;pajjha&uuml; loka&uuml; upapajjati. Tamena&uuml; aby&agrave;pajjha&uuml; loka&uuml; upapanna&uuml; sam&agrave;na&uuml; aby&agrave;pajjh&agrave; phass&agrave; phusanti. So aby&agrave;pajjhehi phassehi phu&ntilde;&ntilde;ho sam&agrave;no aby&agrave;pajjha&uuml; vedana&uuml; vediyati ekantasukha&uuml;. Seyyath&agrave;pi dev&agrave; subhaki&otilde;h&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; sukka&uuml; sukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;?Idha bhikkhave ekacco saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti, saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharoti. So saby&agrave;pajjhampi aby&agrave;pajjhampi k&agrave;yasa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi vac&atilde;sa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi manosa&iuml;kh&agrave;ra&uuml; abhisa&iuml;kharitv&agrave; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapajjati. Tamena&uuml; saby&agrave;pajjhampi aby&agrave;pajjhampi loka&uuml; upapanna&uuml; sam&agrave;na&uuml; saby&agrave;pajjh&agrave;pi aby&agrave;pajjh&agrave;pi phass&agrave; phusanti. So saby&agrave;pajjhehipi aby&agrave;pajjhehipi phassehi phu&ntilde;&ntilde;ho sam&agrave;no saby&agrave;pajjhampi aby&agrave;pajjhampi vedana&uuml; vediyati voki&otilde;&otilde;asukhadukkha&uuml;. Seyyath&agrave;pi manuss&agrave; ekacce ca dev&agrave; ekacce ca vinip&agrave;tik&agrave;. Ida&uuml; vuccati bhikkhave kamma&uuml; ka&otilde;hasukka&uuml; ka&otilde;hasukkavip&agrave;ka&uuml;.</P>
<P>Katama勺a bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;haasukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati? Satisambojjha&iuml;go, dhammavicayasambojjha&iuml;go, viriyasambojjha&iuml;go, p&atilde;tisambojjha&iuml;go, passaddhisambojjha&iuml;go, sam&agrave;dhisambojjha&iuml;go, upekkh&agrave;sambojjha&iuml;go. Ida&uuml; vuccati bhikkhave kamma&uuml; aka&otilde;ha&uuml; asukka&uuml; aka&otilde;ha asukkavip&agrave;ka&uuml; kammakkhay&agrave;ya sa&uuml;vattati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri kamm&agrave;ni may&agrave; saya&uuml; abhi中&agrave; sacchikatv&agrave; pavedit&agrave;n&atilde;ti.</P>
<P>4. 5. 4. 8.</P>
<P>(S&agrave;vajja anavajjakammasutta&uuml;)</P>
<P>39. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>S&agrave;vajjena k&agrave;yakammena, s&agrave;vajjena vac&atilde;kammena, s&agrave;vajjena manokammena, s&agrave;vajj&agrave;ya di&ntilde;&ntilde;hiy&agrave;.</P>
<P>[BJT Page 458] [\x 458/]</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Anavajjena k&agrave;yakammena, anavajjena vac&atilde;kammena, anavajjena manokammena, anavajj&agrave;ya di&ntilde;&ntilde;hiy&agrave;.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 4. 9.</P>
<P>(Saby&agrave;pajjha aby&agrave;pajjhakammasutta&uuml;)</P>
<P>40. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Saby&agrave;pajjhena k&agrave;yakammena, saby&agrave;pajjhena vac&atilde;kammena, saby&agrave;pajjhena manokammena, saby&agrave;pajjh&agrave;ya di&ntilde;&ntilde;hiy&agrave;, imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>[PTS Page 238] [\q 238/] cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Aby&agrave;pajjhena k&agrave;yakammena, aby&agrave;pajjhena vac&atilde;kammena, aby&agrave;pajjhena manokammena, aby&agrave;pajjh&agrave;ya di&ntilde;&ntilde;hiy&agrave;.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 5. 4. 10.</P>
<P>( Sama&otilde;asutta&uuml; )</P>
<P>41. Idheva bhikkhave sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o, su中&agrave; parappav&agrave;d&agrave; sama&otilde;ehi a中eti. Evameta&uuml; bhikkhave samm&agrave; s&atilde;han&agrave;da&uuml; nadatha.</P>
<P>Katamo ca bhikkhave sama&otilde;o? Idha bhikkhave bhikkhu ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; sot&agrave;panno hoti avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o. Aya&uuml; bhikkhave sama&otilde;o.</P>
<P>Katamo ca bhikkhave dutiyo sama&otilde;o? Idha bhikkhave bhikkhu ti&otilde;&otilde;a&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; r&agrave;gadosamoh&agrave;na&uuml; tanutt&agrave; sakad&agrave;g&agrave;m&atilde; hoti, sakideva ima&uuml; loka&uuml; &agrave;gantv&agrave; dukkhassanta&uuml; karoti. Aya&uuml; bhikkhave dutiyo sama&otilde;o.</P>
<P>[BJT Page 460] [\x 460/]</P>
<P>Katamo ca bhikkhave tatiyo sama&otilde;o? Idha bhikkhave bhikkhu pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave; opap&agrave;tiko hoti tattha parinibb&agrave;y&atilde; an&agrave;vattidhammo tasm&agrave; lok&agrave; aya&uuml; bhikkhave tatiyo sama&otilde;o.</P>
<P>Katamo ca bhikkhave catuttho sama&otilde;o? Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Aya&uuml; bhikkhave catuttho sama&otilde;o.</P>
<P>Idheva bhikkhave sama&otilde;o, idha dutiyo sama&otilde;o, idha tatiyo sama&otilde;o, idha catuttho sama&otilde;o. Su中&agrave; parappav&agrave;d&agrave; sama&otilde;ehi a中e'ti. Evameta&uuml; bhikkhave samm&agrave; s&atilde;han&agrave;da&uuml; nadath&agrave;ti.</P>
<P>4. 4. 5. 11.</P>
<P>(Sappuris&agrave;nisa&uuml;sasutta&uuml;)</P>
<P>42. [PTS Page 239] [\q 239/] sappurisa&uuml; bhikkhave niss&agrave;ya catt&agrave;ro &agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame catt&agrave;ro?</P>
<P>Ariyena s&atilde;lena va&oacute;&oacute;hati, ariyena sam&agrave;dhin&agrave; va&oacute;&oacute;hati, ariy&agrave;ya pa中&agrave;ya va&oacute;&oacute;hati, ariy&agrave;ya vimuttiy&agrave; va&oacute;&oacute;hati.</P>
<P>Sappurisa&uuml; bhikkhave niss&agrave;ya ime catt&agrave;ro &agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>Kammavaggo catuttho. </FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1. </A></FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+">[BJTS]= Kammavaggo catuttho. + Tassudd&agrave;na&uuml;:<BR>
* Sa&uuml;khittavitth&agrave;ra so&otilde;ak&agrave;yana sikkh&agrave;pada&uuml; ariyamaggo<BR>
S&agrave;vajja勺eva aby&agrave;pajjha&uuml; sama&otilde;o va sappuris&agrave;nisa&uuml;soti. Machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
</FONT></BODY>
</HTML>
