<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:25 Apattibhayavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. Pa勺ama mah&agrave;pa&otilde;&otilde;&agrave;sako</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 462] [\x 462/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">5. &acirc;pattibhayavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>4. 5. 5. 1.</P>
<P>(P&agrave;pabhikkhusutta&uuml;) </P>
<P>43. Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; &agrave;nanda&uuml; bhagav&agrave; etadavoca: </P>
<P>Api nu ta&uuml; &agrave;nanda adhikara&otilde;a&uuml; v&aring;pasantanti? "Kuto ta&uuml; bhante adhikara&otilde;a&uuml; v&aring;pasamissati, &agrave;yasmato bhante anuruddhassa b&agrave;hiyo n&agrave;ma saddhivih&agrave;riko kevalakappa&uuml; sa&iuml;ghabhed&agrave;ya &ntilde;hito. Tatth&agrave;yasm&agrave; anuruddho na ekav&agrave;cikampi bha&otilde;itabba&uuml; ma中at&atilde;" ti.</P>
<P>Kad&agrave; pan&agrave;nanda anuruddho sa&iuml;ghamajjhe adhikara&otilde;esu voyu大ati? Nanu &agrave;nanda y&agrave;ni k&agrave;ni ci adhikara&otilde;&agrave;ni uppajjanti sabb&agrave;ni t&agrave;ni tumhe ceva v&aring;pasametha s&agrave;riputtamoggall&agrave;n&agrave; ca.</P>
<P>Catt&agrave;rome &agrave;nanda atthavase sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandati. Katame catt&agrave;ro?</P>
<P>Idh&agrave;nanda p&agrave;pabhikkhu duss&atilde;lo hoti p&agrave;padhammo asuci sa&iuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i中o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i中o [PTS Page 240] [\q 240/] antop&aring;ti avassuto kasambuj&agrave;to. Tassa eva&uuml; hoti: "sace kho ma&uuml; bhikkh&aring; j&agrave;nissanti: ' duss&atilde;lo p&agrave;padhammo asuci sa&uuml;kassarasam&agrave;c&agrave;ro pa&ntilde;icchannakammanto assama&otilde;o sama&otilde;apa&ntilde;i中o abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i中o antop&aring;ti avassuto kasambuj&agrave;to' ti. Samagg&agrave; ma&uuml; sant&agrave; n&agrave;sissanti. Vagg&agrave; pana ma&uuml; na n&agrave;sissant&atilde;"</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1) </SUP></FONT></A><FONT FACE="Times_CSX+"> ti. Ida&uuml; &agrave;nanda pa&ntilde;hama&uuml; atthavasa&uuml; sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandati.</P>
<P>Puna ca para&uuml; &agrave;nanda p&agrave;pabhikkhu micch&agrave;di&ntilde;&ntilde;hiko hoti antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato. Tassa eva&uuml; hoti: "sace kho ma&uuml; bhikkh&aring; j&agrave;nissanti 'micch&agrave;di&ntilde;&ntilde;hiko antagg&agrave;hik&agrave;ya di&ntilde;&ntilde;hiy&agrave; samann&agrave;gato' ti. Samagg&agrave; ma&uuml; sant&agrave; n&agrave;sissanti. Vagg&agrave; pana ma&uuml; na n&agrave;sissant&atilde;"</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2) </SUP></FONT></A><FONT FACE="Times_CSX+">ti. Ida&uuml; &agrave;nanda dutiya&uuml; atthavasa&uuml; sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandati.</P>
<P>[BJT Page 464] [\x 464/]</P>
<P>Puna ca para&uuml; &agrave;nanda p&agrave;pabhikkhu micch&agrave;&agrave;j&atilde;vo hoti. Micch&agrave;j&atilde;vena j&atilde;vika&uuml; kappeti. Tassa eva&uuml; hoti: "sace kho ma&uuml; bhikkh&aring; j&agrave;nissanti: 'micch&agrave;&agrave;j&atilde;vo micch&agrave;&agrave;j&atilde;vena j&atilde;vika&uuml; kappet&atilde;' ti. Samagg&agrave; pana ma&uuml; n&agrave;sissanti. Vagg&agrave; pana ma&uuml; na n&agrave;sissanti" ti. Ida&uuml; &agrave;nanda tatiya&uuml; atthavasa&uuml; sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandati.</P>
<P>Puna ca para&uuml; &agrave;nanda p&agrave;pabhikkhu l&agrave;bhak&agrave;mo hoti sakk&agrave;rak&agrave;mo anava中attik&agrave;mo. Tassa eva&uuml; hoti: " sace kho ma&uuml; bhikkhu j&agrave;nissanti: ' l&agrave;bhak&agrave;mo sakk&agrave;rak&agrave;mo anava中attik&agrave;mo'ti, samagg&agrave; ma&uuml; na sakkarissanti na garukarissanti na m&agrave;nessanti na p&aring;jessanti. Vagg&agrave; pana ma&uuml; sakkarissanti garukarissanti m&agrave;nessanti p&aring;jessant&atilde;" ti. Ida&uuml; &agrave;nanda catuttha&uuml; atthavasa&uuml; sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandati.</P>
<P>Ime kho &agrave;nanda catt&agrave;ro atthavase sampassam&agrave;no p&agrave;pabhikkhu sa&iuml;ghabhedena nandat&atilde;ti.</P>
<P>4. 5. 5. 2.</P>
<P>(&acirc;pattibhaya sutta&uuml;) </P>
<P>44. Catt&agrave;rim&agrave;ni bhikkhave &agrave;pattibhay&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Seyyath&agrave;pi bhikkhave cora&uuml; &agrave;guc&agrave;ri&uuml; gahetv&agrave; ra中o dasseyyu&uuml; "aya&uuml; te deva coro &agrave;guc&agrave;r&atilde;, imassa devo da&otilde;&oacute;a&uuml; pa&otilde;et&aring;" ti. Tamena&uuml; r&agrave;j&agrave; eva&uuml; vadeyya: [PTS Page 241] [\q 241/] gacchatha bho ima&uuml; purisa&uuml; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave;ya rathiya&uuml; </FONT><A HREF="#N_3_"><SUP><FONT FACE="Times_CSX+">(3) </SUP></FONT></A><FONT FACE="Times_CSX+">Si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;adv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa s&atilde;sa&uuml; chindath&agrave;ti. Tamena&uuml; ra中o puris&agrave; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;adv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa s&atilde;sa&uuml; chindeyyu&uuml;. Tatra中atarassa thala&ntilde;&ntilde;hassa purisassa evamassa p&agrave;paka&uuml; vata bho aya&uuml; puriso kamma&uuml; ak&agrave;si g&agrave;rayha&uuml; s&atilde;sacchejja&uuml;, yatra hi n&agrave;ma ra中o puris&agrave; da&euml;h&agrave;ya rajjuy&agrave; pacch&agrave;b&agrave;ha&uuml; g&agrave;&euml;habandhana&uuml; bandhitv&agrave; khuramu&otilde;&oacute;a&uuml; karitv&agrave; kharassarena pa&otilde;avena rathiy&agrave;ya rathiya&uuml; si&iuml;gh&agrave;&ntilde;akena si&iuml;gh&agrave;&ntilde;aka&uuml; parinetv&agrave; dakkhi&otilde;adv&agrave;rena nikkh&agrave;metv&agrave; dakkhi&otilde;ato nagarassa s&atilde;sa&uuml; chindissanti. So vatass&agrave;ha&uuml;</FONT><A HREF="#N_4_"><SUP><FONT FACE="Times_CSX+">(4) </SUP></FONT></A><FONT FACE="Times_CSX+"> Evar&aring;pa&uuml; p&agrave;pa&uuml; kamma&uuml; na kareyya&uuml;</FONT><A HREF="#N_5_"><SUP><FONT FACE="Times_CSX+">(5) </SUP></FONT></A><FONT FACE="Times_CSX+"> G&agrave;rayha&uuml; s&atilde;sacchejjanti.</P>
<P>Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; eva&uuml; tibb&agrave; bhayasa中&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti p&agrave;r&agrave;jikesu dhammesu, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: an&agrave;panno v&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; na &agrave;pajjissati. &acirc;panno v&agrave; p&agrave;r&agrave;jika&uuml; dhamma&uuml; yath&agrave;dhamma&uuml; pa&ntilde;ikarissati.</P>
<P><BR>
<BR>
<BR>
<BR>
<BR>
</P>
<P>[BJT Page 466] [\x 466/]</P>
<P>Seyyath&agrave;pi bhikkhave puriso k&agrave;&euml;aka&uuml; vattha&uuml;</FONT><A HREF="#N_6_"><SUP><FONT FACE="Times_CSX+">(6) </SUP></FONT></A><FONT FACE="Times_CSX+"> Paridh&agrave;ya kese pakiritv&agrave; musala&uuml; khandhe &agrave;ropetv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: "aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; mosalla&uuml;. Yena me &agrave;yasmanto attaman&agrave; honti ta&uuml; karom&atilde;"ti. Tatra中atarassa thala&ntilde;&ntilde;hassa purisassa evamassa: "p&agrave;paka&uuml; vata bho aya&uuml; puriso kamma&uuml; ak&agrave;si g&agrave;rayha&uuml; mosalla&uuml;, yatra hi n&agrave;ma k&agrave;&euml;aka&uuml; vattha&uuml; paridh&agrave;ya kese pakiritv&agrave; musala&uuml; khandhe &agrave;ropetv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vakkhati: 'aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; mosalla&uuml;. Yena me &agrave;yasmanto attaman&agrave; honti, ta&uuml; karom&atilde;" ti.</P>
<P>[PTS Page 242] [\q 242/] so vatass&agrave;ha&uuml; evar&aring;pa&uuml; p&agrave;pa&uuml; kamma&uuml; na kareyya&uuml; g&agrave;rayha&uuml; mosallanti".</P>
<P>Evameva kho bhikkhave yassa kassa ci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; eva&uuml; tibb&agrave; bhayasa中&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti sa&iuml;gh&agrave;disesesu dhammesu, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: an&agrave;panno v&agrave; sa&iuml;gh&agrave;disesa&uuml; dhamma&uuml; na &agrave;pajjissati. &acirc;panno v&agrave; sa&iuml;gh&agrave;disesa&uuml; dhamma&uuml; na &agrave;pajjissati. &acirc;panno v&agrave; sa&iuml;gh&agrave;disesa&uuml; dhamma&uuml; yath&agrave;dhamma&uuml; pa&ntilde;ikarissati.</P>
<P>Seyyath&agrave;pi bhikkhave puriso k&agrave;&euml;aka&uuml; vattha&uuml; paridh&agrave;ya kese pakiritv&agrave; assapu&ntilde;a&uuml;</FONT><A HREF="#N_7_"><SUP><FONT FACE="Times_CSX+">(7) </SUP></FONT></A><FONT FACE="Times_CSX+"> Khandhe &agrave;ropetv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: "aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; assapu&ntilde;a&uuml; yena me &agrave;yasmanto attaman&agrave; honti, ta&uuml; karom&atilde;"ti. Ti. Tatra中atarassa thala&ntilde;&ntilde;hassa purisassa evamassa: "p&agrave;paka&uuml; vata bho aya&uuml; puriso kamma&uuml; ak&agrave;si g&agrave;rayha&uuml; assapu&ntilde;a&uuml;. Yatra hi n&agrave;ma k&agrave;&euml;aka&uuml; vattha&uuml; paridh&agrave;ya kese pakiritv&agrave; assapu&ntilde;a&uuml; khandhe &agrave;ropetv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vakkhati: 'aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; assapu&ntilde;a&uuml;. Yena me &agrave;yasmanto attaman&agrave; honti, ta&uuml; karom&atilde;'ti. So vatass&agrave;ha&uuml; evar&aring;pa&uuml; p&agrave;pa&uuml; kamma&uuml; na kareyya&uuml; g&agrave;rayha&uuml; assapu&ntilde;anti".</P>
<P>Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; eva&uuml; tibb&agrave; bhayasa中&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti p&agrave;cittiyesu dhammesu, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: an&agrave;panno v&agrave; p&agrave;cittiya&uuml; dhamma&uuml; na &agrave;pajjissati. &acirc;panno v&agrave; p&agrave;cittiya&uuml; dhamma&uuml; yath&agrave; dhamma&uuml; pa&ntilde;ikarissati.</P>
<P>Seyyath&agrave;pi bhikkhave puriso k&agrave;&euml;aka&uuml; vattha&uuml; paridh&agrave;ya kese pakiritv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; eva&uuml; vadeyya: "aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; upavajja&uuml;. Yena me &agrave;yasmanto attaman&agrave; honti, ta&uuml; karom&atilde;"ti. Tatra中atarassa thala&ntilde;&ntilde;hassa purisassa evamassa. "P&agrave;paka&uuml; vata bho aya&uuml; puriso kamma&uuml; ak&agrave;si g&agrave;rayha&uuml; upavajja&uuml;, yatra hi n&agrave;ma k&agrave;&euml;aka&uuml; vattha&uuml; paridh&agrave;ya kese pakiritv&agrave; mah&agrave;janak&agrave;ya&uuml; upasa&iuml;kamitv&agrave; [PTS Page 243] [\q 243/] eva&uuml; vakkhati: 'aha&uuml; bhante p&agrave;pa&uuml; kamma&uuml; ak&agrave;si&uuml; g&agrave;rayha&uuml; upavajja&uuml;. Yena me &agrave;yasmanto attaman&agrave; honti, ta&uuml; karom&atilde;"ti. So vatass&agrave;ha&uuml; evar&aring;pa&uuml; p&agrave;pa&uuml; kamma&uuml; na kareyya&uuml; g&agrave;rayha&uuml; upavajjanti"'</P>
<P>Evameva kho bhikkhave yassa kassaci bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; eva&uuml; tibb&agrave; bhayasa中&agrave; paccupa&ntilde;&ntilde;hit&agrave; hoti p&agrave;&ntilde;idesan&atilde;yesu dhammesu, tasseta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: an&agrave;panno v&agrave; p&agrave;&ntilde;idesan&atilde;ya&uuml; dhamma&uuml; na &agrave;pajjissati. &acirc;panno v&agrave; p&agrave;&ntilde;idesan&atilde;ya&uuml; dhamma&uuml; yath&agrave; dhamma&uuml; pa&ntilde;ikarissati.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri &agrave;pattibhay&agrave;n&atilde;ti.</P>
<P>[BJT Page 468] [\x 468/]</P>
<P>4. 5. 5. 3.</P>
<P>(Sikkh&agrave;nisa&uuml;sasutta&uuml;) </P>
<P>45. Sikkh&agrave;nisa&uuml;samida&uuml; bhikkhave brahmacariya&uuml; vussati pa中uttara&uuml; vimuttis&agrave;ra&uuml; sat&agrave;dhipateyya&uuml;.</P>
<P>Katha勺a bhikkhave sikkh&agrave;nisa&uuml;sa&uuml; hoti? Idha bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; &agrave;bhisam&agrave;c&agrave;rik&agrave; sikkh&agrave; pa中att&agrave; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Yath&agrave; yath&agrave; bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; &agrave;bhisam&agrave;c&agrave;rik&agrave; sikkh&agrave; pa中att&agrave; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, tath&agrave; tath&agrave; so tass&agrave; sikkh&agrave;ya akha&otilde;&oacute;ak&agrave;r&atilde; hoti acchiddak&agrave;r&atilde; asabalak&agrave;r&atilde; akamm&agrave;sak&agrave;r&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Puna ca para&uuml; bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; &agrave;dibrahmacariyik&agrave; sikkh&agrave; pa中att&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya. Yath&agrave; yath&agrave; bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; &agrave;dibrahmacariyik&agrave; sikkh&agrave; pa中att&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya. Tath&agrave; tath&agrave; so tass&agrave; sikkh&agrave;ya akha&otilde;&oacute;ak&agrave;r&atilde; hoti. Acchiddak&agrave;r&atilde; asabalak&agrave;r&atilde; akamm&agrave;sak&agrave;r&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; bhikkhave sikkh&agrave;nisa&uuml;sa&uuml; hoti.</P>
<P>Katha勺a bhikkhave pa中uttara&uuml; hoti? Idha bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; dhamm&agrave; desit&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya. Yath&agrave; yath&agrave; bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; dhamm&agrave; desit&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya, tath&agrave; tath&agrave;ssa te dhamm&agrave; pa中&agrave;ya samavekkhit&agrave; honti. Eva&uuml; kho bhikkhave pa中uttara&uuml; hoti.</P>
<P>[PTS Page 244] [\q 244/] katha勺a bhikkhave vimuttis&agrave;ra&uuml; hoti? Idha bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; dhamm&agrave; desit&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya. Yath&agrave; yath&agrave; bhikkhave may&agrave; s&agrave;vak&agrave;na&uuml; dhamm&agrave; desit&agrave; sabbaso samm&agrave; dukkhakkhay&agrave;ya, tath&agrave; tath&agrave;ssa te dhamm&agrave; vimuttiy&agrave; phassit&agrave;.</FONT><A HREF="#N_8_"><SUP><FONT FACE="Times_CSX+">(8) </SUP></FONT></A><FONT FACE="Times_CSX+"> Honti. Eva&uuml; kho bhikkhave vimuttis&agrave;ra&uuml;</FONT><A HREF="#N_9_"><SUP><FONT FACE="Times_CSX+">(9) </SUP></FONT></A><FONT FACE="Times_CSX+">hoti.</P>
<P>Katha勺a bhikkhave sat&agrave;dhipateyya&uuml; hoti? Iti aparip&aring;ra&uuml; v&agrave; &agrave;bhisam&agrave;c&agrave;rika&uuml; sikkha&uuml; parip&aring;ress&agrave;mi, parip&aring;ra&uuml; v&agrave; &agrave;bhisam&agrave;c&agrave;rika&uuml; sikkha&uuml; tattha tattha pa中&agrave;ya anuggahess&agrave;m&atilde;ti. Ajjhatta&uuml; yeva sati s&aring;pa&ntilde;&ntilde;hit&agrave; hoti. Iti aparip&aring;ra&uuml; v&agrave; &agrave;dibrahmacariyika&uuml; sikkha&uuml; parip&aring;ress&agrave;mi, parip&aring;ra&uuml; v&agrave; &agrave;dibrahmacariyika&uuml; sikkha&uuml; tattha tattha pa中&agrave;ya anuggahess&agrave;m&atilde;ti ajjhatta&uuml; yeva sati s&aring;pa&ntilde;&ntilde;hit&agrave; hoti. Iti asamavekkhita&uuml; v&agrave; dhamma&uuml; pa中&agrave;ya samavekkhiss&agrave;mi, samavekkhita&uuml; v&agrave; dhamma&uuml; tattha tattha pa中&agrave;ya anuggahess&agrave;m&atilde;ti. Ajjhatta&uuml; yeva sati s&aring;pa&ntilde;&ntilde;hit&agrave; hoti. Iti aphassita&uuml; v&agrave; dhamma&uuml; vimuttiy&agrave; phassiss&agrave;mi. </FONT><A HREF="#N_10_"><SUP><FONT FACE="Times_CSX+">(10) </SUP></FONT></A><FONT FACE="Times_CSX+"> Phassita&uuml;.</FONT><A HREF="#N_11_"><SUP><FONT FACE="Times_CSX+">(11) </SUP></FONT></A><FONT FACE="Times_CSX+"> V&agrave; dhamma&uuml; tattha tattha pa中&agrave;ya anuggahess&agrave;m&atilde;ti. Ajjhatta&uuml; yeva sati s&aring;pa&ntilde;&ntilde;hit&agrave; hoti. Eva&uuml; kho bhikkhave sat&agrave;dhipateyya&uuml; hoti.</P>
<P>[BJT Page 470] [\x 470/]</P>
<P>Sikkh&agrave;nisa&uuml;samida&uuml; bhikkhave brahmacariya&uuml; vussati pa中uttara&uuml; vimuttis&agrave;ra&uuml; sat&agrave;dhipateyyanti iti yanta&uuml; vutta&uuml;, idameta&uuml; pa&ntilde;icca vuttanti.</P>
<P>4. 5. 5. 4.</P>
<P>(Seyy&agrave;sutta&uuml;) </P>
<P>46. Catasso im&agrave; bhikkhave seyy&agrave;. Katam&agrave; catasso?</P>
<P>Petaseyy&agrave;, k&agrave;mabhog&atilde;seyy&agrave;, s&atilde;haseyy&agrave;, tath&agrave;gataseyy&agrave;.</P>
<P>Katam&agrave; ca bhikkhave petaseyy&agrave;? Yebhuyyena bhikkhave pet&agrave; utt&agrave;n&agrave; senti. Aya&uuml; vuccati bhikkhave petaseyy&agrave;.</P>
<P>Katam&agrave; ca bhikkhave k&agrave;mabhog&atilde;seyy&agrave;? Yebhuyyena bhikkhave k&agrave;mabhog&atilde; v&agrave;mena passena senti. Aya&uuml; vuccati bhikkhave k&agrave;mabhog&atilde;seyy&agrave;.</P>
<P>Katam&agrave; ca bhikkhave s&atilde;haseyy&agrave;? S&atilde;ho [PTS Page 245] [\q 245/] bhikkhave migar&agrave;j&agrave; dakkhi&otilde;ena passena seyya&uuml; kappeti p&agrave;de p&agrave;da&uuml; acc&agrave;dh&agrave;ya, antar&agrave; satth&atilde;na&uuml;</FONT><A HREF="#N_12_"><SUP><FONT FACE="Times_CSX+">(12) </SUP></FONT></A><FONT FACE="Times_CSX+"> na&iuml;gu&ntilde;&ntilde;ha&uuml; anukkhipitv&agrave;. So pa&ntilde;ibujjhitv&agrave; purima&uuml; k&agrave;ya&uuml; abbhunn&agrave;metv&agrave; pacchima&uuml; k&agrave;ya&uuml; anuviloketi. Sace bhikkhave s&atilde;ho migar&agrave;j&agrave; ki勺i passati k&agrave;yassa vikkhitta&uuml; v&agrave; visa&ntilde;a&uuml; v&agrave;, tena bhikkhave s&atilde;ho migar&agrave;j&agrave; anattamano hoti. Sace pana bhikkhave s&atilde;ho migar&agrave;j&agrave; na ki勺i passati k&agrave;y&agrave;ssa vikkhitta&uuml; v&agrave; visa&ntilde;a&uuml; v&agrave;, tena bhikkhave s&atilde;ho migar&agrave;j&agrave; attamano hoti. Aya&uuml; vuccati bhikkhave s&atilde;haseyy&agrave;.</P>
<P>Katam&agrave; ca bhikkhave tath&agrave;gataseyy&agrave;?</P>
<P>Idha bhikkhave tath&agrave;gato vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&uuml;gam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;sati p&agrave;risuddhi ta&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja viharati. Aya&uuml; vuccati bhikkhave tath&agrave;gataseyy&agrave;.</P>
<P>Im&agrave; kho bhikkhave catasso seyy&agrave;ti.</P>
<P>4. 5. 5. 5.</P>
<P>(Th&aring;p&agrave;rahasutta&uuml;) </P>
<P>47. Catt&agrave;rome bhikkhave th&aring;p&agrave;rah&agrave;. Katame catt&agrave;ro?</P>
<P>Tath&agrave;gato araha&uuml; samm&agrave;sambuddho th&aring;p&agrave;raho, paccekabuddho th&aring;p&agrave;raho, tath&agrave;gatas&agrave;vako th&aring;p&agrave;raho, r&agrave;j&agrave; cakkavatt&atilde; th&aring;p&agrave;raho.</P>
<P>Ime kho bhikkhave catt&agrave;ro th&aring;p&agrave;rah&agrave;ti.</P>
<P>4. 5. 5. 6.</P>
<P>(Pa中&agrave;vuddhi sutta&uuml;) </P>
<P>48. Catt&agrave;rome bhikkhave dhamm&agrave; pa中&agrave;vuddhiy&agrave; sa&uuml;vattant&atilde;. Katame catt&agrave;ro?</P>
<P>Sappurisasa&uuml;sevo, saddhammasava&otilde;a&uuml;, yoniso manasik&agrave;ro, dhamm&agrave;nudhammapa&ntilde;ipatti.</P>
<P>Ime kho bhikkhave catt&agrave;ro dhamm&agrave; pa中&agrave;vuddhiy&agrave; sa&uuml;vattant&atilde;ti.</P>
<P>[BJT Page 472] [\x 472/]</P>
<P>4. 5. 5. 7</P>
<P>(Bahuk&agrave;rasutta&uuml;) </P>
<P>49. Catt&agrave;rome bhikkhave dhamm&agrave; manussabh&aring;tassa bahuk&agrave;r&agrave; honti. Katame catt&agrave;ro?</P>
<P>Sappurisasa&uuml;sevo, saddhammasava&otilde;a&uuml;, yoniso manasik&agrave;ro, dhamm&agrave;nudhammapa&ntilde;ipatti.</P>
<P>[PTS Page 246] [\q 246/] ime kho bhikkhave catt&agrave;ro dhamm&agrave; manussabh&aring;tassa bahuk&agrave;r&agrave; hont&atilde;ti.</P>
<P>4. 5. 5. 8.</P>
<P>(Anariya voh&agrave;rasutta&uuml;) </P>
<P>50. Catt&agrave;rome bhikkhave anariyavoh&agrave;r&agrave;. Katame catt&agrave;ro?</P>
<P>Adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, asute sutav&agrave;dit&agrave;, amute mutav&agrave;dit&agrave;, avi中&agrave;te vi中&agrave;tav&agrave;dit&agrave;.</P>
<P>Ime kho bhikkhave catt&agrave;ro anariyavoh&agrave;r&agrave;ti.</P>
<P>4. 5. 5. 9.</P>
<P>(Ariyavoh&agrave;rasutta&uuml;) </P>
<P>51. Catt&agrave;rome bhikkhave ariyavoh&agrave;r&agrave;. Katame catt&agrave;ro?</P>
<P>Adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, asute asutav&agrave;dit&agrave;, amute amutav&agrave;dit&agrave;, avi中&agrave;te avi中&agrave;tav&agrave;dit&agrave;.</P>
<P>Ime kho bhikkhave catt&agrave;ro ariyavoh&agrave;r&agrave;ti.</P>
<P>4. 5. 5. 10.</P>
<P>(Anariya voh&agrave;rasutta&uuml;) </P>
<P>52. Catt&agrave;rome bhikkhave anariyavoh&agrave;r&agrave;. Katame catt&agrave;ro?</P>
<P>Di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, sute asutav&agrave;dit&agrave;, mute amutav&agrave;dit&agrave;, vi中&agrave;te avi中&agrave;tav&agrave;dit&agrave;.</P>
<P>Ime kho bhikkhave catt&agrave;ro anariyavoh&agrave;r&agrave;ti.</P>
<P>4. 5. 5. 12.</P>
<P>(Ariyavoh&agrave;rasutta&uuml;) </P>
<P>53. Catt&agrave;rome bhikkhave ariyavoh&agrave;r&agrave;. Katame catt&agrave;ro?</P>
<P>Di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;,</FONT><A HREF="#N_13_"><SUP><FONT FACE="Times_CSX+">(13) </SUP></FONT></A><FONT FACE="Times_CSX+"> Sute sutav&agrave;dit&agrave;, mute mutav&agrave;dit&agrave;, vi中&agrave;te vi中&agrave;tav&agrave;dit&agrave;.</P>
<P>Ime kho bhikkhave catt&agrave;ro ariyavoh&agrave;r&agrave;ti.</P>
<P>&acirc;pattibhayavaggo pa勺amo</FONT><A HREF="#N_14_"><SUP><FONT FACE="Times_CSX+">(14) </SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&otilde;&agrave;saka&uuml; pa勺ama&uuml;.</P>
<P><A NAME="N_1_">1.</A><BR>
</FONT><SUP><FONT FACE="Times_CSX+" SIZE=2>1</SUP></FONT><FONT FACE="Times_CSX+"> [BJTS]= </FONT><FONT FACE="Times_CSX+" SIZE=2>n&agrave;sissant&atilde; + 1. N&agrave;sessanti machasa&uuml;.<BR>
</FONT><FONT FACE="Times_CSX+"> [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
</FONT><FONT FACE="Times_CSX+" SIZE=2><P><A NAME="N_2_">2.</A><BR>
<SUP>2</SUP> [BJTS]= n&agrave;sissant&atilde; + 1. N&agrave;sessanti machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_3_">3.</A><BR>
<SUP>3</SUP> [BJTS]= rathiy&agrave;ya rathiya&uuml; + 1. Rathik&agrave;ya rathika&uuml; machasa&uuml;<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_4_">4.</A><BR>
<SUP>4</SUP> [BJTS]= So vatass&agrave;ha&uuml; + 2. Sovatass&agrave;ya&uuml; s&atilde;mu. Machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_5_">5.</A><BR>
<SUP>5</SUP> [BJTS]= na kareyya&uuml; + 3. Na kareyya s&atilde;mu. Kareyyas&atilde;mu.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_6_">6.</A><BR>
<SUP>6</SUP> [BJTS]= k&agrave;&euml;aka&uuml; vattha&uuml; + 1. K&agrave;lavattha&uuml; machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_7_">7.</A><BR>
<SUP>7</SUP> [BJTS]= assapu&ntilde;a&uuml; + 2. Bhasamapu&ntilde;a&uuml; machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_8_">8.</A><BR>
<SUP>8</SUP> [BJTS]= phassit&agrave;. + 2. Phasit&agrave;, machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_9_">9.</A><BR>
<SUP>9</SUP> [BJTS]= vimuttis&agrave;ra&uuml; + 1. Vimuttis&agrave;ro s&atilde;mu.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_10_">10.</A><BR>
<SUP>10</SUP> [BJTS]= phassiss&agrave;mi. + 3. Phusiss&agrave;mi. Machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_11_">11.</A><BR>
<SUP>11</SUP> [BJTS]= Phassita&uuml;. + 4. Phusita&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_12_">12. </A><SUP>12</SUP> [BJTS]= antar&agrave; satth&atilde;na&uuml; + 1. Antarasatthimhi machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_13_">13.</A><BR>
<SUP>13</SUP> [BJTS]= di&ntilde;&ntilde;hav&agrave;dit&agrave; + 1. 'Di&ntilde;&ntilde;h&agrave;v&agrave;d&atilde; hoti, &agrave;di, s&atilde;mu.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P>
<P><A NAME="N_14_">14. </A><SUP>14</SUP> [BJTS]= &acirc;pattibhayavaggo pa勺amo + *Tassudd&agrave;na&uuml;: <BR>
Bheda &agrave;patti sikkh&agrave; ca seyy&agrave; th&aring;p&agrave;rahena ca<BR>
Pa中&agrave;vuddhi bahuk&agrave;r&agrave; voh&agrave;r&agrave; caturo &ntilde;hit&agrave;t&atilde; machasa&uuml;.<BR>
 [ChS]=<BR>
 [PTS]=<BR>
 [Thai]=<BR>
 [Kambodian]=</P></FONT></BODY>
</HTML>
