<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:26 Abhinnavaggo - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">6. Abhi中&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 474] [\x 474/]</P>
<P>4. 6. 1.</P>
<P>(Abhi中&agrave; sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. Catt&agrave;rome bhikkhave dhamm&agrave;, katame catt&agrave;ro?</P>
<P>Atthi bhikkhave dhamm&agrave; abhi中&agrave; pari中eyy&agrave;. Atthi [PTS Page 247] [\q 247/] bhikkhave dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;. Atthi bhikkhave dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;. Atthi bhikkhave dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; abhi中&agrave; pari中eyy&agrave;? Pa勺up&agrave;d&agrave;nakkhandh&agrave; ime vuccanti bhikkhave dhamm&agrave; abhi中&agrave; pari中eyy&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;? Avijj&agrave; ca bhavata&otilde;h&agrave; ca ime vuccanti bhikkhave dhamm&agrave; abhi中&agrave; pah&agrave;tabb&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;? Samatho ca vipassan&agrave; ca ime vuccanti bhikkhave dhamm&agrave; abhi中&agrave; bh&agrave;vetabb&agrave;.</P>
<P>Katame ca bhikkhave dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;? Vijj&agrave; ca vimutti ca ime vuccanti bhikkhave dhamm&agrave; abhi中&agrave; sacchik&agrave;tabb&agrave;.</P>
<P>Ime kho bhikkhave catt&agrave;ro dhamm&agrave;ti.</P>
<P>4. 6. 2.</P>
<P>(Pariyesan&agrave; sutta&uuml;)</P>
<P>2. Catasso im&agrave; bhikkhave anariyapariyesan&agrave; katam&agrave; catasso?</P>
<P>Idha bhikkhave ekacco attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamma&uuml; yeva pariyesati. Attan&agrave; vy&agrave;dhidhammo sam&agrave;no vy&agrave;dhidhamma&uuml; yeva pariyesati. Attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamma&uuml; yeva pariyesati. Attan&agrave; sa&uuml;kilesadhammo sam&agrave;no sa&uuml;kilesadhamma&uuml; yeva pariyesati.</P>
<P>Im&agrave; kho bhikkhave catasso anariyapariyesan&agrave;ti.</P>
<P>[BJT Page 476. [\x 476/] ]</P>
<P>Catasso im&agrave; bhikkhave ariyapariyesan&agrave;. Katam&agrave; catasso?</P>
<P>Idha bhikkhave ekacco attan&agrave; jar&agrave;dhammo sam&agrave;no jar&agrave;dhamme &agrave;d&atilde;nava&uuml; viditv&agrave; ajara&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati. Attan&agrave; vy&agrave;dhidhammo sam&agrave;no vy&agrave;dhidhamme &agrave;d&atilde;nava&uuml; viditv&agrave; avy&agrave;dhi&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati. Attan&agrave; mara&otilde;adhammo sam&agrave;no mara&otilde;adhamme &agrave;d&atilde;nava&uuml; viditv&agrave; amata&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati. Attan&agrave; sa&uuml;kilesadhammo sam&agrave;no sa&uuml;kilesadhamme &agrave;d&atilde;nava&uuml; [PTS Page 248] [\q 248/] viditv&agrave; asa&uuml;kili&ntilde;&ntilde;ha&uuml; anuttara&uuml; yogakkhema&uuml; nibb&agrave;na&uuml; pariyesati.</P>
<P>Ime kho bhikkhave catasso ariyapariyesan&agrave;ti.</P>
<P>4. 6. 3.</P>
<P>(Sa&iuml;gahavatthusutta&uuml;)</P>
<P>3. Catt&agrave;rim&agrave;ni bhikkhave sa&iuml;gahavatth&aring;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>D&agrave;na&uuml;, peyyavajja&uuml;, atthacariy&agrave;, sam&agrave;nattat&agrave;.</P>
<P>Im&agrave;ni kho bhikkhave catt&agrave;ri sa&iuml;gahavatth&aring;n&atilde;ti.</P>
<P>4. 6. 4.</P>
<P>(M&agrave;lu&iuml;kyaputtasutta&uuml;)</P>
<P>4. Atha kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto bhagavanta&uuml; etadavoca:</P>
<P>S&agrave;dhu kho me bhante bhagav&agrave; sa&iuml;khittena dhamma&uuml; desetu, yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto vihareyyanti.</P>
<P>Etthad&agrave;ni m&agrave;lu&iuml;kyaputta ki&uuml; dahare vakkh&agrave;ma, yatra hi n&agrave;ma tva&uuml; ji&otilde;&otilde;o vuddho mahallako tath&agrave;gatassa sa&iuml;khittena ov&agrave;da&uuml; y&agrave;vas&atilde;ti.</P>
<P>"Desetu me bhante bhagav&agrave; sa&iuml;khittena dhamma&uuml;, desetu sugato sa&iuml;khittena dhamma&uuml;, appevan&agrave;m&agrave;ha&uuml; bhagavato bh&agrave;sitassa attha&uuml; &agrave;j&agrave;neyya&uuml; appevan&agrave;m&agrave;ha&uuml; bhagavato bh&agrave;sitassa d&agrave;y&agrave;do assanti. "</P>
<P>Catt&agrave;rome m&agrave;lu&iuml;kyaputta ta&otilde;hupp&agrave;d&agrave; yattha bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati. Katame catt&agrave;ro?</P>
<P>C&atilde;varahetu v&agrave; m&agrave;lu&iuml;kyaputta bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, pi&otilde;&oacute;ap&agrave;tahetu v&agrave; m&agrave;lu&iuml;kyaputta bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, sen&agrave;sanahetu v&agrave; m&agrave;lu&iuml;kyaputta bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati, iti bhav&agrave;bhavahetu v&agrave; m&agrave;lu&iuml;kyaputta bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati.</P>
<P>Ime kho m&agrave;lu&iuml;kyaputta catt&agrave;ro ta&otilde;hupp&agrave;d&agrave; yattha bhikkhuno ta&otilde;h&agrave; uppajjam&agrave;n&agrave; uppajjati.</P>
<P>[BJT Page 478] [\x 478/]</P>
<P>[PTS Page 249] [\q 249/] yato kho m&agrave;lu&iuml;kyaputta bhikkhuno ta&otilde;h&agrave; pah&atilde;&otilde;&agrave; hoti, ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; vuccati m&agrave;lu&iuml;kyaputta bhikkhu acchecchi ta&otilde;ha&uuml;, v&agrave;vattayi sa&uuml;yojana&uuml;, samm&agrave;m&agrave;n&agrave;bhisamay&agrave; antamak&agrave;si dukkhass&agrave;ti.</P>
<P>Atha kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto bhagavat&agrave; imin&agrave; ov&agrave;dena ovadito u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. Atha kho &agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha中&agrave;si.</P>
<P>A中ataro ca pan&agrave;yasm&agrave; m&agrave;lu&iuml;kyaputto arahata&uuml; ahos&atilde;ti.</P>
<P>4. 6. 5.</P>
<P>(Kulasutta&uuml;)</P>
<P>5. Y&agrave;ni k&agrave;nici bhikkhave kul&agrave;ni bhogesu mahantata&uuml;</FONT><A HREF="#N_1_"><SUP><FONT FACE="Times_CSX+">(1)</SUP></FONT></A><FONT FACE="Times_CSX+"> Patt&agrave;ni na cira&ntilde;&ntilde;hitik&agrave;ni bhavanti, sabb&agrave;ni t&agrave;ni cat&aring;hi &ntilde;h&agrave;nehi, etesa&uuml; v&agrave; a中atarena. Katamehi cat&aring;hi?</P>
<P>Na&ntilde;&ntilde;ha&uuml; na gavesanti, ji&otilde;&otilde;a&uuml; na pa&ntilde;isa&iuml;kharonti, aparimitap&agrave;nabhojan&agrave; honti, duss&atilde;la&uuml; itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;dhipacce &ntilde;hapenti.</P>
<P>Y&agrave;ni k&agrave;nici bhikkhave kul&agrave;ni bhogesu mahantata&uuml; patt&agrave;ni. Na cira&ntilde;&ntilde;hitik&agrave;ni bhavanti, sabb&agrave;ni t&agrave;ni imehi cat&aring;hi &ntilde;h&agrave;nehi, etesa&uuml; v&agrave; a中atarena.</P>
<P>Y&agrave;ni k&agrave;nici bhikkhave kul&agrave;ni bhogesu mahantata&uuml; patt&agrave;ni cira&ntilde;&ntilde;hitik&agrave;ni bhavanti sabb&agrave;ni t&agrave;ni cat&aring;hi &ntilde;h&agrave;nehi, etesa&uuml; v&agrave; a中atarena. Katamehi cat&aring;hi?</P>
<P>Na&ntilde;&ntilde;ha&uuml; gavesanti, ji&otilde;&otilde;a&uuml; pa&ntilde;isa&iuml;kharonti, parimitap&agrave;nabhojan&agrave; honti, s&atilde;lavanta&uuml; itthi&uuml; v&agrave; purisa&uuml; v&agrave; &agrave;dhipacce &ntilde;hapenti.</P>
<P>Y&agrave;ni k&agrave;nici bhikkhave kul&agrave;ni bhogesu mahantata&uuml; patt&agrave;ni cira&ntilde;&ntilde;hitik&agrave;ni bhavanti, sabb&agrave;ni t&agrave;ni imehi cat&aring;hi &ntilde;h&agrave;nehi, etesa&uuml; v&agrave; a中ataren&agrave;ti.</P>
<P>[BJT Page 480] [\x 480/]</P>
<P>4. 6. 6.</P>
<P>(Pa&ntilde;hama &agrave;j&agrave;n&atilde;yasutta&uuml;)</P>
<P>6. [PTS Page 250] [\q 250/] cat&aring;hi bhikkhave a&iuml;gehi samann&agrave;gato ra中o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi cat&aring;hi?</P>
<P>Idha bhikkhave ra中o bhadro ass&agrave;j&agrave;n&atilde;yo va&otilde;&otilde;asampanno ca hoti, balasampanno ca, javasampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Imehi kho bhikkhave cat&aring;hi a&iuml;gehi samann&agrave;gato ra中o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo , dakkhi&otilde;eyyo , a大alikara&otilde;&atilde;yo , anuttara&uuml; pu中akkhetta&uuml; lokassa. Katamehi cat&aring;hi?</P>
<P>Idha bhikkhave bhikkhu va&otilde;&otilde;asampanno ca hoti, balasampanno ca, javasampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Katha勺a bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti? Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu balasampanno hoti? Idha bhikkhave bhikkhu &agrave;raddhaviriyo viharati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;&otilde;&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya, th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Eva&uuml; kho bhikkhave bhikkhu balasampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu javasampanno hoti? Idha bhikkhave bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Eva&uuml; kho bhikkhave bhikkhu javasampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu &agrave;rohapari&otilde;&agrave;hasampanno hoti: idha bhikkhave bhikkhu l&agrave;bh&atilde; hoti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya bhesajjaparikkh&agrave;r&agrave;na&uuml;. Eva&uuml; kho bhikkhave bhikkhu &agrave;rohapari&otilde;&agrave;hasampanno [PTS Page 251] [\q 251/] hoti. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo , dakkhi&otilde;eyyo , a大alikara&otilde;&atilde;yo , anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>4. 6. 7.</P>
<P>(Dutiya &agrave;j&agrave;n&atilde;ya sutta&uuml;)</P>
<P>7. Cat&aring;hi bhikkhave a&iuml;gehi samann&agrave;gato ra中o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati. Katamehi cat&aring;hi?</P>
<P><BR>
</P>
<P>[BJT Page 482] [\x 482/]</P>
<P>Idha bhikkhave ra中o bhadro ass&agrave;j&agrave;n&atilde;yo va&otilde;&otilde;asampanno ca hoti, balasampanno ca, javasampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Imehi kho bhikkhave cat&aring;hi a&iuml;gehi samann&agrave;gato ra中o bhadro ass&agrave;j&agrave;n&atilde;yo r&agrave;j&agrave;raho hoti r&agrave;jabhoggo. Ra中o a&iuml;gantveva sa&iuml;kha&uuml; gacchati.</P>
<P>Evameva kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo , dakkhi&otilde;eyyo , a大alikara&otilde;&atilde;yo , anuttara&uuml; pu中akkhetta&uuml; lokassa. Katamehi cat&aring;hi?</P>
<P>Idha bhikkhave bhikkhu va&otilde;&otilde;asampanno ca hoti, balasampanno ca javasampanno ca, &agrave;rohapari&otilde;&agrave;hasampanno ca.</P>
<P>Katha勺a bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti? Idha bhikkhave bhikkhu s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati. &acirc;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Eva&uuml; kho bhikkhave bhikkhu va&otilde;&otilde;asampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu balasampanno hoti? Idha bhikkhave bhikkhu &agrave;raddhaviriyo viharati. Th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Eva&uuml; kho bhikkhave bhikkhu balasampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu javasampanno hoti? Idha bhikkhave bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa中&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharati. Eva&uuml; kho bhikkhave bhikkhu javasampanno hoti.</P>
<P>Katha勺a bhikkhave bhikkhu &agrave;rohapari&otilde;&agrave;hasampanno hoti? Idha bhikkhave bhikkhu l&agrave;bh&atilde; hoti. C&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Eva&uuml; kho [PTS Page 252] [\q 252/] bhikkhave bhikkhu &agrave;rohapari&otilde;&agrave;hasampanno hoti.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu &agrave;huneyyo hoti, p&agrave;hu&otilde;eyyo hoti, dakkhi&otilde;eyyo hoti, a大alikara&otilde;&atilde;yo hoti, anuttara&uuml; pu中akkhetta&uuml; lokass&agrave;ti.</P>
<P>4. 6. 8.</P>
<P>(Balasutta&uuml;)</P>
<P>8. Catt&agrave;rim&agrave;ni bhikkhave bal&agrave;ni. Katam&agrave;ni catt&agrave;ri?</P>
<P>Viriyabala&uuml; satibala&uuml; sam&agrave;dhibala&uuml; pa中&agrave;bala&uuml;. Im&agrave;ni kho bhikkhave catt&agrave;ri bal&agrave;n&atilde;ti.</P>
<P>4. 6. 9.</P>
<P>(Ara中asen&agrave;sana sutta&uuml;)</P>
<P>9. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato bhikkhu n&agrave;la&uuml; ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Katamehi cat&aring;hi?</P>
<P>[BJT Page 484] [\x 484/]</P>
<P>K&agrave;mavitakkena, vy&agrave;p&agrave;davitakkena, vihi&uuml;s&agrave;vitakkena, duppa中o hoti ja&euml;o elam&aring;go.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu n&agrave;la&uuml; ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitunti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato bhikkhu ala&uuml; ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitu&uuml;. Katamehi cat&aring;hi?</P>
<P>Nekkhammavitakkena, avy&agrave;p&agrave;davitakkena, avihi&uuml;s&agrave;vitakkena, pa中av&agrave; hoti aja&euml;o anelam&aring;go.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato bhikkhu ala&uuml; ara中e vanapatth&agrave;ni pant&agrave;ni sen&agrave;san&agrave;ni pa&ntilde;isevitunti.</P>
<P>4. 6. 10.</P>
<P>(S&agrave;vajja anavajja sutta&uuml;)</P>
<P>10. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato b&agrave;lo avyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti. S&agrave;nuvajjo vi中&aring;na&uuml;. Bahu&uuml; ca apu中a&uuml; pasavati. Katamehi cat&aring;hi?</P>
<P>S&agrave;vajjena k&agrave;yakammena, s&agrave;vajjena vac&atilde;kammena, s&agrave;vajjena manokammena, s&agrave;vajj&agrave;ya di&ntilde;&ntilde;hiy&agrave;.</P>
<P>[PTS Page 253] [\q 253/] imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato b&agrave;lo avyatto asappuriso khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati. S&agrave;vajjo ca hoti s&agrave;nuvajjo vi中&aring;na&uuml;. Bahu&uuml; ca apu中a&uuml; pasavat&atilde;ti.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato pa&otilde;&oacute;ito vyatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu&uuml; ca pu中a&uuml; pasavati. Kamehi cat&aring;hi?</P>
<P>Anavajjena k&agrave;yakammena, anavajjena vac&atilde;kammena, anavajjena manokammena, anavajj&agrave;ya di&ntilde;&ntilde;hiy&agrave;.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato pa&otilde;&oacute;ito vyatto sappuriso akkhata&uuml; anupahata&uuml; att&agrave;na&uuml; pariharati. Anavajjo ca hoti ananuvajjo vi中&aring;na&uuml;. Bahu勺a pu中a&uuml; pasavat&atilde;ti.</P>
<P>Abhi中&agrave;vaggo cha&ntilde;&ntilde;ho</FONT><A HREF="#N_2_"><SUP><FONT FACE="Times_CSX+">(2)</SUP></FONT></A></P>
<FONT FACE="Times_CSX+"><P><A NAME="N_1_">1.</A><BR>
1[BJTS]= mahantata&uuml; + 1. Mahanta&uuml; machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P>
<P><A NAME="N_2_">2. </A>2[BJTS]= Abhi中&agrave;vaggo cha&ntilde;&ntilde;ho + *Tassudd&agrave;na&uuml;:<BR>
Abhi中&agrave; pariyesan&agrave; sa&iuml;ga&uuml; m&agrave;lu&iuml;kyaputto. Kula&uuml; dve ca &agrave;j&agrave;n&atilde;y&agrave; bala&uuml; ara中akammun&agrave;ti machasa&uuml;.<BR>
[ChS]=<BR>
[PTS]=<BR>
[Thai]=<BR>
[Kambodian]=</P></FONT></BODY>
</HTML>
