<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>4:27 Kammapathavaggo-p.htm - Pali</TITLE>
<META NAME="DATE" CONTENT="0/0/0">
<META NAME="Description" CONTENT="Suttantapi鎙ke">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY TEXT="#000000" LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd" ALINK="#ff0000">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>A&iuml;guttaranik&agrave;yo</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Catukkanip&agrave;to</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">7. Kammapathavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P>[BJT Page 486] [\x 486/]</P>
<P>4. 7. 1.</P>
<P>(P&agrave;&otilde;&agrave;tip&agrave;tasutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>[PTS Page 254] [\q 254/] attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&atilde; hoti, para勺a p&agrave;&otilde;&agrave;tip&agrave;te sam&agrave;dapeti, p&agrave;&otilde;&agrave;tip&agrave;te ca samanu中o hoti, p&agrave;&otilde;&agrave;tip&agrave;tassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca p&agrave;&otilde;&agrave;tip&agrave;t&agrave; pa&ntilde;ivirato hoti. Para勺a p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, p&agrave;&otilde;&agrave;tip&agrave;t&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge ti.</P>
<P>4. 7. 2.</P>
<P>Adinn&agrave;d&agrave;nasutta&uuml;</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca adinn&agrave;d&agrave;y&atilde; hoti, para勺a adinn&agrave;d&agrave;ne sam&agrave;dapeti, adinn&agrave;d&agrave;ne ca samanu中o hoti, adinn&agrave;d&agrave;nassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca adinn&agrave;d&agrave;n&agrave; pa&ntilde;ivirato hoti, para勺a adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, adinn&agrave;d&agrave;n&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 488] [\x 488/]</P>
<P>4. 7. 3.</P>
<P>(K&agrave;mamicch&agrave;c&agrave;rasutta&uuml;)</P>
<P>3. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&atilde; hoti, para勺a k&agrave;mesu micch&agrave;c&agrave;re sam&agrave;dapeti, k&agrave;mesu micch&agrave;c&agrave;re ca samanu中o hoti, k&agrave;mesu micch&agrave;c&agrave;rassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca k&agrave;mesu micch&agrave;c&agrave;r&agrave; pa&ntilde;ivirato hoti, para勺a k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, k&agrave;mesu micch&agrave;c&agrave;r&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati. Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 7. 4.</P>
<P>(Mus&agrave;v&agrave;dasutta&uuml;)</P>
<P>4. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca mus&agrave;v&agrave;d&atilde; hoti, para勺a mus&agrave;v&agrave;de sam&agrave;dapeti, mus&agrave;v&agrave;de ca samanu中o hoti, mus&agrave;v&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca mus&agrave;v&agrave;d&agrave; pa&ntilde;ivirato hoti, para勺a mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, mus&agrave;v&agrave;d&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 7. 5.</P>
<P>(Pisu&otilde;&agrave;v&agrave;c&agrave;sutta&uuml;)</P>
<P>(S&agrave;vatthinid&agrave;na&uuml;)</P>
<P>1. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca pisu&otilde;&agrave;v&agrave;co hoti, para勺a pisu&otilde;&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti, pisu&otilde;&agrave;v&agrave;c&agrave;ya ca samanu中o hoti, pisu&otilde;&agrave;v&agrave;c&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca pisu&otilde;&agrave;v&agrave;c&agrave; pa&ntilde;ivirato hoti, para勺a pisu&otilde;&agrave;v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, pisu&otilde;&agrave;v&agrave;c&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>Ca</P>
<P>[BJT Page 490] [\x 490/]</P>
<P>4. 7. 6.</P>
<P>(Pharus&agrave;v&agrave;c&agrave;sutta&uuml;)</P>
<P>6. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca pharus&agrave;v&agrave;co hoti, para勺a pharus&agrave;v&agrave;c&agrave;ya sam&agrave;dapeti, pharus&agrave;v&agrave;c&agrave;ya ca samanu中o hoti, pharus&agrave;v&agrave;c&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca pharus&agrave;v&agrave;c&agrave;ya pa&ntilde;ivirato hoti, para勺a pharus&agrave;v&agrave;c&agrave;ya verama&otilde;iy&agrave; sam&agrave;dapeti, pharus&agrave;v&agrave;c&agrave;ya [PTS Page 255] [\q 255/] verama&otilde;iy&agrave; ca samanu中o hoti, pharus&agrave;v&agrave;c&agrave;ya verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 7. 7.</P>
<P>(Samphappal&agrave;pasutta&uuml;)</P>
<P>7. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca samphappal&agrave;p&atilde; hoti, para勺a samphappal&agrave;pe sam&agrave;dapeti, samphappal&agrave;pe ca samanu中o hoti, samphappal&agrave;passa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca samphappal&agrave;p&agrave; pa&ntilde;ivirato hoti, para勺a samphappal&agrave;p&agrave; verama&otilde;iy&agrave; sam&agrave;dapeti, samphappal&agrave;p&agrave; verama&otilde;iy&agrave; ca samanu中o hoti, samphappal&agrave;p&agrave; verama&otilde;iy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 7. 8.</P>
<P>(Abhijjh&agrave;lusutta&uuml;)</P>
<P>8. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca abhijjh&agrave;lu hoti, para勺a abhijjh&agrave;ya sam&agrave;dapeti, abhijjh&agrave;ya ca samanu中o hoti. Abhijjh&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P><DIR>
<DIR>

<P>Attan&agrave; ca anabhijjh&agrave;lu hoti, para勺a anabhijjh&agrave;ya sam&agrave;dapeti,<BR>
Anabhijjh&agrave;ya ca samanu中o hoti, anabhijjh&agrave;ya ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P></DIR>
</DIR>

<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>[BJT Page 492] [\x 492/]</P>
<P>4. 7. 9.</P>
<P>(By&agrave;pannacittasutta&uuml;)</P>
<P>9. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca by&agrave;pannacitto hoti, para勺a vy&agrave;p&agrave;de sam&agrave;dapeti, vy&agrave;p&agrave;de ca samanu中o hoti, vy&agrave;p&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi?</P><DIR>
<DIR>

<P>Attan&agrave; ca aby&agrave;pannacitto hoti, para勺a avy&agrave;p&agrave;de sam&agrave;dapeti,<BR>
Avy&agrave;p&agrave;de ca samanu中o hoti, avy&agrave;p&agrave;dassa ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P></DIR>
</DIR>

<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>4. 7. 10.</P>
<P>(Micch&agrave;di&ntilde;&ntilde;hisutta&uuml;)</P>
<P>10. Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye. Katamehi cat&aring;hi?</P>
<P>Attan&agrave; ca micch&agrave;di&ntilde;&ntilde;hi hoti, para勺a micch&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti, micch&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu中o hoti, micch&agrave;di&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Imehi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; niraye.</P>
<P>Cat&aring;hi bhikkhave dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; sagge. Katamehi cat&aring;hi? Attan&agrave; ca samm&agrave;di&ntilde;&ntilde;hi hoti, para勺a samm&agrave;di&ntilde;&ntilde;hiy&agrave; sam&agrave;dapeti, samm&agrave;di&ntilde;&ntilde;hiy&agrave; ca samanu中o hoti, samm&agrave;di&ntilde;&ntilde;hiy&agrave; ca va&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>Ime [PTS Page 256] [\q 256/] hi kho bhikkhave cat&aring;hi dhammehi samann&agrave;gato yath&agrave;bhata&uuml; nikkhitto eva&uuml; saggeti.</P>
<P>Kammapathavaggo sattamo.</P></FONT></BODY>
</HTML>
