{
  "iti91:0.1": "Это Сказано 91",
  "iti91:0.2": "Собрание Троек",
  "iti91:0.3": "Глава Пятая",
  "iti91:0.4": "Сутта Средства к жизни",
  "iti91:1.1": "Так было сказано Благословенным, сказано Арахантом, и так я слышала:",
  "iti91:2.1": "“Это низший способ добывания средств к существованию – сбор подаяний.",
  "iti91:2.2": "В мире обычно говорят в качестве оскорбления: “Ты ходишь как попрошайка, с чашей в руке!”",
  "iti91:2.3": "И, всё же, благоразумные молодые люди из хороших семей начинают вести так свою жизнь, имея на то серьёзную причину.",
  "iti91:2.4": "Их не принуждают к этому насильно ни цари, ни разбойники, ни [тяготы] долгов, ни страх, ни потеря [прежних] средств к существованию.",
  "iti91:2.5": "Но [они делают так] с этой мыслью: “Мы осаждены рождением, старением, и смертью; печалями, стенаниями, болью, беспокойствами, и отчаянием; осаждены болью, одолены болью.",
  "iti91:2.6": "Ох, нужно узнать, как положить конец этой груде боли!”",
  "iti91:2.7": "Но некий молодой человек из хорошей семьи, уйдя в бездомную жизнь таким образом,",
  "iti91:2.8": "может желать чувственных удовольствий, иметь сильную страсть, злобу в уме, порочность в своих намерениях, замутнённую осознанность; он не бдительный, несосредоточенный, с рассеянным умом, и отсутствием контроля органов чувств.",
  "iti91:2.9": "Подобно полену из погребального костра – обожжённому с обоих концов, а в середине измазанному нечистотами – которое нельзя использовать для розжига огня ни в деревне, ни в лесу –",
  "iti91:2.10": "я говорю вам, монахи, именно таков и этот человек. Он упустил радости жизни домохозяина и не исполнил цели жизни отшельника”.",
  "iti91:2.11": "Таково значение того, что сказал Благословенный.",
  "iti91:2.12": "И в отношении этого было сказано:",
  "iti91:3.1": "“Он упустил радость жизни домохозяина,",
  "iti91:3.2": "И смысл жизни отшельника –",
  "iti91:3.3": "Никчёмный человек! Разрушив [эту жизнь], он бросает её,",
  "iti91:3.4": "Сгорая как полено на погребальном костре.",
  "iti91:4.1": "Жёлтые одежды повязаны вокруг их шей,",
  "iti91:4.2": "И многочисленны их дурные качества –",
  "iti91:4.3": "Несдержанные, порочные – они рождаются",
  "iti91:4.4": "Из-за своих проступков в аду.",
  "iti91:5.1": "Лучше проглотить железный шар –",
  "iti91:5.2": "Раскалённый и пылающий –",
  "iti91:5.3": "Чем быть таким – беспринципным и несдержанным,",
  "iti91:5.4": "И есть еду, полученную от других как подаяния”.",
  "iti91:6.1": "Это также было сутью того, что сказал Благословенный, и так я слышала.",
  "iti91:6.2": "Вторая."
}