{
  "an10.76:0.1": "Восходящие Наставления 10.76",
  "an10.76:0.2": "Глава Аканкха",
  "an10.76:0.3": "Сутта Неспособен",
  "an10.76:1.1": "«Монахи, если бы не было в мире этих трёх вещей, то Татхагата, Арахант, Полностью Просветлённый, не возник бы в мире, и Дхамма и Виная, им провозглашённые, не освещали бы мир.",
  "an10.76:1.2": "Каких трёх?",
  "an10.76:1.3": "Рождения, старости и смерти.",
  "an10.76:1.4": "Если бы не было в мире этих трёх вещей, то Татхагата, Арахант, Полностью Просветлённый, не возник бы в мире, и Дхамма и Виная, им провозглашённые, не освещали бы мир.",
  "an10.76:1.5": "Но, поскольку эти три вещи существуют в мире, то Татхагата, Арахант, Полностью Просветлённый, возникает в мире, и Дхамма и Виная, им провозглашённые, освещают мир.",
  "an10.76:2.1": "Не отбросив этих трёх вещей, человек не способен отбросить рождение, старость и смерть.",
  "an10.76:2.2": "Каких трёх?",
  "an10.76:2.3": "Страсть, злобы, заблуждения.",
  "an10.76:2.4": "Не отбросив этих трёх вещей, человек не способен отбросить рождение, старость и смерть.",
  "an10.76:3.1": "Не отбросив этих трёх вещей, человек не способен отбросить страсть, злобу, заблуждение.",
  "an10.76:3.2": "Каких трёх?",
  "an10.76:3.3": "Воззрений о «я», сомнений, цепляний за правила и предписания.",
  "an10.76:3.4": "Не отбросив этих трёх вещей, человек не способен отбросить страсть, злобу, заблуждение.",
  "an10.76:4.1": "Не отбросив этих трёх вещей, человек не способен отбросить воззрения о «я», сомнение, цепляния за правила и предписания.",
  "an10.76:4.2": "Каких трёх?",
  "an10.76:4.3": "Немудрого внимания, следования по неправильному пути, косности ума.",
  "an10.76:4.4": "Не отбросив этих трёх вещей, человек не способен отбросить воззрения о «я», сомнение, цепляния за правила и предписания.",
  "an10.76:5.1": "Не отбросив этих трёх вещей, человек не способен отбросить немудрое внимание, следование по неправильному пути, косность ума.",
  "an10.76:5.2": "Каких трёх?",
  "an10.76:5.3": "Замутнённости ума, отсутствия бдительности, умственного отвлечения.",
  "an10.76:5.4": "Не отбросив этих трёх вещей, человек не способен отбросить немудрое внимание, следование по неправильному пути, косность ума.",
  "an10.76:6.1": "Не отбросив этих трёх вещей, человек не способен отбросить замутнённость ума, отсутствие бдительности, умственное отвлечение.",
  "an10.76:6.2": "Каких трёх?",
  "an10.76:6.3": "Недостатка желания встретиться с Благородными, недостатка желания услышать благородную Дхамму, настроенный на критику ум.",
  "an10.76:6.4": "Не отбросив этих трёх вещей, человек не способен отбросить замутнённость ума, отсутствие бдительности, умственное отвлечение.",
  "an10.76:7.1": "Не отбросив этих трёх вещей, человек не способен отбросить недостаток желания встретиться с Благородными, недостаток желания услышать благородную Дхамму, настроенный на критику ум.",
  "an10.76:7.2": "Каких трёх?",
  "an10.76:7.3": "Беспокойности, несдержанности, безнравственности.",
  "an10.76:7.4": "Не отбросив этих трёх вещей, человек не способен отбросить недостаток желания встретиться с Благородными, недостаток желания услышать благородную Дхамму, настроенный на критику ум.",
  "an10.76:8.1": "Не отбросив этих трёх вещей, человек не способен отбросить беспокойность, несдержанность, безнравственность.",
  "an10.76:8.2": "Каких трёх?",
  "an10.76:8.3": "Недостатка веры, отсутствия щедрости, лени.",
  "an10.76:8.4": "Не отбросив этих трёх вещей, человек не способен отбросить беспокойность, несдержанность, безнравственность.",
  "an10.76:9.1": "Не отбросив этих трёх вещей, человек не способен отбросить недостаток веры, отсутствие щедрости, лень.",
  "an10.76:9.2": "Каких трёх?",
  "an10.76:9.3": "Неуважения, трудности исправить себя, плохих друзей.",
  "an10.76:9.4": "Не отбросив этих трёх вещей, человек не способен отбросить недостаток веры, отсутствие щедрости, лень.",
  "an10.76:10.1": "Не отбросив этих трёх вещей, человек не способен отбросить неуважение, трудность исправить себя, плохих друзей.",
  "an10.76:10.2": "Каких трёх?",
  "an10.76:10.3": "Бесстыдства, безбоязненности совершить проступок, беспечности.",
  "an10.76:10.4": "Не отбросив этих трёх вещей, человек не способен отбросить неуважение, сложность исправить себя, плохих друзей.",
  "an10.76:11.1": "Монахи, тот, кто бесстыден и не боится совершить проступок, является беспечным.",
  "an10.76:11.2": "Кто беспечен, тот не способен отбросить неуважение, [не способен отбросить] трудность исправить себя, [не способен отбросить] плохих друзей.",
  "an10.76:11.3": "У кого плохие друзья, тот не способен отбросить недостаток веры, отсутствие щедрости и лень.",
  "an10.76:11.4": "Кто ленив, тот не способен отбросить беспокойность, несдержанность, безнравственность.",
  "an10.76:11.5": "Кто безнравственен, тот не способен отбросить недостаток желания встретиться с Благородными, недостаток желания услышать благородную Дхамму, настроенный на критику ум.",
  "an10.76:11.6": "Тот, чей ум настроен на критику, не способен отбросить замутнённость ума, отсутствие бдительности, умственное отвлечение.",
  "an10.76:11.7": "Кто отвлекается умом, тот не способен отбросить немудрое внимание, следование по неправильному пути, косность ума.",
  "an10.76:11.8": "Тот, у кого косный ум, не способен отбросить воззрения о «я», сомнение, цепляния за правила и предписания.",
  "an10.76:11.9": "Тот, кто имеет сомнение, не способен отбросить страсть, злобу, заблуждение.",
  "an10.76:11.10": "Не отбросив страсть, злобу, заблуждение, он не способен отбросить рождение, старость и смерть.",
  "an10.76:12.1": "Монахи, отбросив эти три вещи, человек способен отбросить рождение, старость и смерть.",
  "an10.76:12.2": "Какие три?",
  "an10.76:12.3": "страсть, злобу, заблуждение…",
  "an10.76:12.4": "",
  "an10.76:13.1": "",
  "an10.76:13.2": "",
  "an10.76:13.3": "",
  "an10.76:13.4": "",
  "an10.76:14.1": "",
  "an10.76:14.2": "",
  "an10.76:14.3": "",
  "an10.76:14.4": "",
  "an10.76:15.1": "",
  "an10.76:15.2": "",
  "an10.76:15.3": "",
  "an10.76:15.4": "",
  "an10.76:16.1": "",
  "an10.76:16.2": "",
  "an10.76:16.3": "",
  "an10.76:16.4": "",
  "an10.76:17.1": "",
  "an10.76:17.2": "",
  "an10.76:17.3": "",
  "an10.76:17.4": "",
  "an10.76:18.1": "",
  "an10.76:18.2": "",
  "an10.76:18.3": "",
  "an10.76:18.4": "",
  "an10.76:19.1": "",
  "an10.76:19.2": "",
  "an10.76:19.3": "",
  "an10.76:19.4": "",
  "an10.76:20.1": "…Монахи, отбросив эти три вещи, человек способен отбросить неуважение, трудность исправить себя, плохих друзей.",
  "an10.76:20.2": "Какие три?",
  "an10.76:20.3": "Бесстыдство, безбоязненность совершить проступок, беспечность.",
  "an10.76:20.4": "Отбросив эти три вещи, человек способен отбросить неуважение, сложность исправить себя, плохих друзей.",
  "an10.76:21.1": "Монахи, тот, у кого есть чувство стыда и кто боится совершить проступок, является прилежным.",
  "an10.76:21.2": "Кто прилежен, тот способен отбросить неуважение, [способен отбросить] трудность исправить себя, [способен отбросить] плохих друзей.",
  "an10.76:21.3": "У кого хорошие друзья, тот способен отбросить недостаток веры, отсутствие щедрости и лень.",
  "an10.76:21.4": "Кто усерден, тот способен отбросить беспокойность, несдержанность, безнравственность.",
  "an10.76:21.5": "Кто нравственен, тот способен отбросить недостаток желания встретиться с Благородными, недостаток желания услышать благородную Дхамму, настроенный на критику ум.",
  "an10.76:21.6": "Тот, чей ум не настроен на критику, способен отбросить замутнённость ума, отсутствие бдительности, умственное отвлечение.",
  "an10.76:21.7": "Кто не отвлекается умом, тот способен отбросить немудрое внимание, следование по неправильному пути, косность ума.",
  "an10.76:21.8": "Тот, у кого не косный ум, способен отбросить воззрения о «я», сомнение, цепляния за правила и предписания.",
  "an10.76:21.9": "Тот, кто не имеет сомнения, способен отбросить страсть, злобу, заблуждение.",
  "an10.76:21.10": "Отбросив страсть, злобу, заблуждение, он способен отбросить рождение, старость и смерть».",
  "an10.76:21.11": "Шестая."
}