{
  "an10.103:0.1": "Восходящие Наставления 10.103",
  "an10.103:0.2": "Глава Саманасаннья",
  "an10.103:0.3": "Сутта Ошибочность",
  "an10.103:1.1": "“Монахи, в зависимости от неправильного курса случается неудача, а не успех.",
  "an10.103:1.2": "И каким образом в зависимости от неправильного курса случается неудача, а не успех?",
  "an10.103:1.3": "У кого есть ошибочный взгляд, у того возникает ошибочное устремление. У кого есть ошибочное устремление, у того возникает ошибочная речь. У кого есть ошибочная речь, у того возникают ошибочное действие. У кого есть ошибочное действие, у того возникает ошибочный быт. У кого есть ошибочный быт, у того возникает ошибочное усилие. У кого есть ошибочное усилие, у того возникает ошибочное памятование. У кого есть ошибочное памятование, у того возникает ошибочное объединение опыта. У кого есть ошибочное объединение опыта, у того возникает ошибочное знание. У кого есть ошибочное знание, у того возникает ошибочное освобождение.",
  "an10.103:1.4": "Таким образом, в зависимости от неправильного курса случается неудача, а не успех.",
  "an10.103:2.1": "В зависимости от правильного курса случается успех, а не неудача.",
  "an10.103:2.2": "И каким образом в зависимости от правильного курса случается успех, а не неудача?",
  "an10.103:2.3": "У кого есть правильный взгляд, у того возникает правильное устремление. У кого есть правильное устремление, у того возникает правильная речь. У кого есть правильная речь, у того возникают правильное действие. У кого есть правильное действие, у того возникает правильный быт. У кого есть правильный быт, у того возникает правильное усилие. У кого есть правильное усилие, у того возникает правильное памятование. У кого есть правильное памятование, у того возникает правильное объединение опыта. У кого есть правильное объединение опыта, у того возникает правильное знание. У кого есть правильное знание, у того возникает правильное освобождение.",
  "an10.103:2.4": "Таким образом в зависимости от правильного курса случается успех, а не неудача”.",
  "an10.103:2.5": "Третья."
}