{
 "an10.28:0.1": "Восходящие Наставления 10.28",
 "an10.28:0.2": "Большая Глава",
 "an10.28:0.3": "Сутта Великие вопросы Вторая",
 "an10.28:1.1": "Однажды Благословенный пребывал в Каджангале в Бамбуковой Роще.",
 "an10.28:1.2": "И тогда группа мирян из Каджангалы подошла к [некоей] монахине из Каджангалы, они поклонились ей, сели рядом и обратились к ней:",
 "an10.28:2.1": "“Достопочтенная, так было сказано Благословенным в “Великих Вопросах”:",
 "an10.28:2.2": "“Вопрос насчёт одного, краткое утверждение насчёт одного, объяснение одного. Вопрос насчёт двух, краткое утверждение насчёт двух, объяснение двух. Вопрос насчёт трёх… четырёх… пяти… шести… семи… восьми… девяти… десяти, краткое утверждение насчёт десяти, объяснение десяти”.",
 "an10.28:2.3": "Каким образом, достопочтенная, следует в подробностях понимать значение этого утверждения, сказанного Благословенным вкратце?”",
 "an10.28:3.1": "“Друзья, я не слышала и не изучала этого в присутствии Благословенного, как и не слышала и не изучала этого в присутствии уважаемых монахов.",
 "an10.28:3.2": "я объясню это так, как кажется мне”.",
 "an10.28:3.3": "Однако, слушайте внимательно, Я буду говорить.",
 "an10.28:3.4": "“Да, достопочтенная” – ответили те миряне из Каджангалы.",
 "an10.28:3.5": "Монахиня из Каджангалы сказала:",
 "an10.28:4.1": "Когда так было сказано Благословенным: “Вопрос об одном, краткое утверждение насчёт одного, объяснение одного” –",
 "an10.28:4.2": "то в отношении чего так было сказано?",
 "an10.28:4.3": "Когда монах полностью разочарован одной вещью, [стал] полностью бесстрастным в отношении неё, полностью освободился от неё, целиком видит её границы, полностью пробился в её значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:4.4": "Какой одной вещью?",
 "an10.28:4.5": "Все существа существуют через питание.",
 "an10.28:4.6": "Когда монах полностью разочарован этой одной вещью, [стал] полностью бесстрастным в отношении неё, полностью освободился от неё, целиком видит её границы, полностью пробился в её значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:4.7": "Когда так было сказано Благословенным: “Вопрос об одном, краткое утверждение насчёт одного, объяснение одного” – то в отношении этого так было сказано.",
 "an10.28:5.1": "Когда так было сказано Благословенным: “Вопрос о двух, краткое утверждение насчёт двух, объяснение двух” –",
 "an10.28:5.2": "то в отношении чего так было сказано?",
 "an10.28:5.3": "Когда монах полностью разочарован двумя вещами…",
 "an10.28:5.4": "Какими двумя вещами?",
 "an10.28:5.5": "Именем-и-формой…",
 "an10.28:5.6": "Какими тремя вещами?",
 "an10.28:5.7": "Тремя видами чувств…",
 "an10.28:5.8": "Когда монах обладает умом, полностью развитым в этих трёх вещах… достигает окончания боли.",
 "an10.28:5.9": "",
 "an10.28:6.1": "“Вопрос о четырёх, краткое утверждение насчёт четырёх, объяснение четырёх” –",
 "an10.28:6.2": "то в отношении чего так было сказано?",
 "an10.28:6.3": "Когда монах обладает умом, полностью развитым в четырёх вещах, целиком видит их границы, полностью пробился в их значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:6.4": "В каких четырёх?",
 "an10.28:6.5": "В четырёх основах осознанности.",
 "an10.28:6.6": "Когда монах обладает умом, полностью развитым в этих четырёх вещах… достигает окончания боли.",
 "an10.28:6.7": "Когда так было сказано Благословенным: “Вопрос о четырёх, краткое утверждение насчёт четырёх, объяснение четырёх” – то в отношении этого так было сказано.",
 "an10.28:7.1": "Когда так было сказано Благословенным: “Вопрос о пяти, краткое утверждение насчёт пяти, объяснение пяти” –",
 "an10.28:7.2": "то в отношении чего так было сказано?",
 "an10.28:7.3": "Когда монах обладает умом, полностью развитым в пяти вещах, целиком видит их границы, полностью пробился в их значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:7.4": "В каких пяти?",
 "an10.28:7.5": "В пяти качествах. Когда монах обладает умом, полностью развитым в этих пяти вещах…",
 "an10.28:7.6": "В каких шести?",
 "an10.28:7.7": "В шести элементах спасения.",
 "an10.28:7.8": "В каких семи?",
 "an10.28:7.9": "В семи факторах просветления.",
 "an10.28:7.10": "В каких восьми?",
 "an10.28:7.11": "В [восьми факторах] Благородного Восьмеричного Пути.",
 "an10.28:7.12": "Когда монах обладает умом, полностью развитым в восьми вещах, целиком видит их границы, полностью пробился в их значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:7.13": "Когда так было сказано Благословенным: “Вопрос о восьми, краткое утверждение насчёт восьми, объяснение восьми” – то в отношении этого так было сказано.",
 "an10.28:8.1": "Когда так было сказано Благословенным: “Вопрос о девяти, краткое утверждение насчёт девяти, объяснение девяти” –",
 "an10.28:8.2": "то в отношении чего так было сказано?",
 "an10.28:8.3": "Когда монах полностью разочарован девятью вещами, [стал] полностью бесстрастным в отношении них, полностью освободился от них, целиком видит их границы, полностью пробился в их значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:8.4": "Какими девятью вещами?",
 "an10.28:8.5": "Девятью обителями существ.",
 "an10.28:8.6": "Когда монах полностью разочарован этими девятью вещами… достигает окончания боли.",
 "an10.28:8.7": "Когда так было сказано Благословенным: “Вопрос о девяти, краткое утверждение насчёт девяти, объяснение девяти” – то в отношении этого так было сказано.",
 "an10.28:9.1": "Когда так было сказано Благословенным: “Вопрос о десяти, краткое утверждение насчёт десяти, объяснение десяти” –",
 "an10.28:9.2": "то в отношении чего так было сказано?",
 "an10.28:9.3": "Когда монах обладает умом, полностью развитым в десяти вещах, целиком видит их границы, полностью пробился в их значение, то в этой самой жизни он достигает окончания боли.",
 "an10.28:9.4": "В каких десяти?",
 "an10.28:9.5": "В десяти течениях благой каммы.",
 "an10.28:9.6": "Когда монах обладает умом, полностью развитым в этих десяти вещах… достигает окончания боли.",
 "an10.28:9.7": "Когда так было сказано Благословенным: “Вопрос о десяти, краткое утверждение насчёт десяти, объяснение десяти” – то в отношении этого так было сказано.",
 "an10.28:10.1": "Таким образом, друзья, когда так было сказано Благословенным в “Великих Вопросах”:",
 "an10.28:10.2": "“Вопрос насчёт одного, краткое утверждение насчёт одного, объяснение одного…",
 "an10.28:10.3": "десяти, краткое утверждение насчёт десяти, объяснение десяти” – то вот так я понимаю в подробностях значение утверждения этого утверждения, сказанного Благословенным вкратце.",
 "an10.28:10.4": "Но, если хотите, отправляйтесь к Благословенному и спросите его насчёт этого.",
 "an10.28:10.5": "То, как он ответит вам, так вы это и запомните”.",
 "an10.28:10.6": "Ответив, “Хорошо, достопочтенная”, те миряне из Каджангалы восхитились и возрадовались словам монахини из Каджангалы. Затем они поднялись со своих сидений, поклонились ей, обошли её с правой стороны и отправились к Благословенному. Они поклонились Благословенному,",
 "an10.28:10.7": "сели рядом и рассказали Благословенному обо всей беседе с монахиней из Каджангалы:",
 "an10.28:11.1": "“Хорошо, хорошо, домохозяева!",
 "an10.28:11.2": "Монахиня из Каджангалы учёна, обладает великим пониманием.",
 "an10.28:11.3": "Если бы вы подошли ко мне и спросили бы меня о том же самом, то я бы ответил в точности так, как ответила монахиня из Каджангалы.",
 "an10.28:11.4": "Таково значение этого и именно так вам и следует это запомнить”.",
 "an10.28:11.5": "Восьмая."
}