{
 "an10.44:0.1": "Восходящие Наставления 10.44",
 "an10.44:0.2": "Глава Аккоса",
 "an10.44:0.3": "Сутта Кусинара",
 "an10.44:1.1": "Однажды Благословенный пребывал в Кусинаре в лесной чаще жертвований.",
 "an10.44:1.2": "Там Благословенный обратился к монахам:",
 "an10.44:1.3": "“Монахи!”",
 "an10.44:1.4": "“Достопочтенный!” – ответили те монахи.",
 "an10.44:1.5": "Благословенный сказал:",
 "an10.44:2.1": "“Монахи, монах, который желает покритиковать другого, должен изучить себя на предмет пяти вещей и утвердиться в пяти вещах, прежде чем он покритикует другого.",
 "an10.44:2.2": "И в отношении каких пяти вещей он должен изучить себя?",
 "an10.44:2.3": "Монахи, монах, который желает покритиковать другого, должен изучить себя так:",
 "an10.44:2.4": "“Чист ли я в телесном поведении? Обладаю ли я телесным поведением, которое чистое, безукоризненное, безупречное?",
 "an10.44:2.5": "Существует во мне это качество или нет?”",
 "an10.44:2.6": "Если телесное поведение монаха не чистое, и он не обладает телесным поведением, которое чистое, безукоризненное, безупречное, то найдутся те, кто скажут ему так:",
 "an10.44:2.7": "“Будь добр, вначале потренируй себя телесно”. Найдутся те, кто скажут ему так.",
 "an10.44:3.1": "Далее, монах, который желает покритиковать другого, должен изучить себя так:",
 "an10.44:3.2": "“Чист ли я в словесном поведении? Обладаю ли я словесным поведением, которое чистое, безукоризненное, безупречное?",
 "an10.44:3.3": "Существует во мне это качество или нет?”",
 "an10.44:3.4": "Если словесное поведение монаха не чистое, и он не обладает словесным поведением, которое чистое, безукоризненное, безупречное, то найдутся те, кто скажут ему так:",
 "an10.44:3.5": "“Будь добр, вначале потренируй себя словесно”. Найдутся те, кто скажут ему так.",
 "an10.44:4.1": "Далее, монах, который желает покритиковать другого, должен изучить себя так:",
 "an10.44:4.2": "“Утвердил ли я доброжелательный, лишённый негодования ум по отношению к своим товарищам-монахам?",
 "an10.44:4.3": "Существует во мне это качество или нет?”",
 "an10.44:4.4": "Если монах не утвердил доброжелательный, лишённый негодования ум по отношению к своим товарищам-монахам, то найдутся те, кто скажут ему так:",
 "an10.44:4.5": "“Будь добр, вначале утверди доброжелательный ум по отношению к своим товарищам-монахам”. Найдутся те, кто скажут ему так.",
 "an10.44:5.1": "Далее, монах, который желает покритиковать другого, должен изучить себя так:",
 "an10.44:5.2": "“Много ли я изучал, помню ли то, что учил, накапливаю [в своём уме] то, что изучил? Те учения, что прекрасны в начале, прекрасны в середине и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – много ли я изучил таких учений, удерживал в уме, повторял вслух [по памяти], исследовал их в уме и тщательно проникал в них воззрением?",
 "an10.44:5.3": "Существует во мне это качество или нет?”",
 "an10.44:5.4": "Если монах не изучал… не проникал в них воззрением, то найдутся те, кто скажут ему так:",
 "an10.44:5.5": "“Будь добр, вначале изучи наследие”. Найдутся те, кто скажут ему так.",
 "an10.44:6.1": "Далее, монах, который желает покритиковать другого, должен изучить себя так:",
 "an10.44:6.2": "“Были ли хорошо и в подробностях мне переданы обе Патимоккхи, [были ли] хорошо [мной] прояснены, тщательно освоены, хорошо определены в плане правил и их детального разъяснения?",
 "an10.44:6.3": "Существует во мне это качество или нет?”",
 "an10.44:6.4": "Если обе Патимоккхи не были хорошо и в подробностях переданы ему, [не были им] хорошо прояснены, тщательно освоены, хорошо определены в плане правил и их детального разъяснения, а также, если его спросили бы: “Где Благословенный утверждает так?”, и он не смог бы ответить,",
 "an10.44:6.5": "то найдутся те, кто скажут ему так:",
 "an10.44:6.6": "“Будь добр, вначале изучи Винаю”. Найдутся те, кто скажут ему так.",
 "an10.44:6.7": "В отношении этих пяти вещей он должен изучить себя.",
 "an10.44:7.1": "И в каких пяти вещах он должен утвердиться?",
 "an10.44:7.2": "“Я буду говорить в подходящий момент, а не в неподходящий”;",
 "an10.44:7.3": "“Я буду говорить правду, а не ложь”;",
 "an10.44:7.4": "“Я буду говорить мягко, а не грубо”;",
 "an10.44:7.5": "“Я буду говорить полезное, а не вредное”;",
 "an10.44:7.6": "“Я буду говорить с доброжелательным умом, а не во время негодования”.",
 "an10.44:7.7": "Таковы пять вещей, в которых он должен утвердиться.",
 "an10.44:7.8": "Монахи, монах, который желает покритиковать другого, должен изучить себя на предмет этих пяти вещей и утвердиться в этих пяти вещах, прежде чем он покритикует другого”.",
 "an10.44:7.9": "Четвёртая."
}