{
  "an10.83:0.1": "Восходящие Наставления 10.83",
  "an10.83:0.2": "Глава Тхера",
  "an10.83:0.3": "Сутта Пунния",
  "an10.83:1.1": "И тогда Достопочтенный Пунния подошёл к Благословенному, поклонился ему и сел рядом и сказал:",
  "an10.83:1.2": "«Учитель, почему иногда Татхагата предрасположен к тому, чтобы обучать Дхамме, а иногда не предрасположен?»",
  "an10.83:2.1": "«Когда, Пунния, монах наделён верой, но не подходит к нему, Татхагата не предрасположен обучать Дхамме.",
  "an10.83:2.2": "Но когда монах наделён верой и подходит к нему, Татхагата предрасположен обучать Дхамме.",
  "an10.83:3.1": "Когда, Пунния, монах наделён верой и подходит к нему, но не прислуживает ему, Татхагата не предрасположен обучать Дхамме...",
  "an10.83:3.2": "Когда, Пунния, монах наделён верой, подходит к нему, прислуживает ему, но не задаёт вопросов...",
  "an10.83:3.3": "задаёт вопросы, но не слушает Дхамму, охотно склоняя ухо...",
  "an10.83:3.4": "склоняет ухо и слушает Дхамму, но, услышав, не удерживает её в уме...",
  "an10.83:3.5": "Когда, Пунния, монах наделён верой, удерживает в уме… но не изучает смысла учений, которые были удержаны в уме...",
  "an10.83:3.6": "понимает смысл и Дхаммы, и затем [не] практикует в соответствии с Дхаммой...",
  "an10.83:3.7": "понимает смысл и Дхамму, а затем практикует в соответствии с Дхаммой, но не является проповедником с хорошей подачей, одарённый речью, что изысканна, чиста, ясна, выражает суть, Татхагата не предрасположен обучать Дхамме…",
  "an10.83:3.8": "является проповедником с хорошей подачей, одарённый речью, что изысканна, чиста, ясна, выражает суть, Татхагата предрасположен обучать Дхамме... но не наставляет, не воодушевляет, не вдохновляет и не радует своих товарищей-монахов беседой о Дхамме, Татхагата не предрасположен обучать Дхамме.",
  "an10.83:4.1": "Но, Пунния, когда монах наделён верой; подходит к [Татхагате]; прислуживает; задаёт вопросы; слушает Дхамму, охотно склоняя ухо; услышав, удерживает её в уме; изучает смысл учений, которые были удержаны в уме; понимает смысл и Дхамму, а затем практикует в соответствии с Дхаммой; является проповедником с хорошей подачей, одарённый речью, что изысканна, чиста, ясна, выражает суть; и наставляет, воодушевляет, вдохновляет и радует своих товарищей-монахов беседой о Дхамме –",
  "an10.83:4.2": "Татхагата предрасположен обучать Дхамме.",
  "an10.83:4.3": "Когда, Пунния, он наделён этими десятью качествами, Татхагата всецело предрасположен обучать Дхамме».",
  "an10.83:4.4": "Третья."
}