{
  "an10.177:0.1": "Восходящие Наставления 10.177",
  "an10.177:0.2": "Глава Джануссони",
  "an10.177:0.3": "Сутта К Джануссонину",
  "an10.177:1.1": "И тогда брахман Джануссонин отправился к Благословенному и по прибытии обменялся с ним вежливыми приветствиями.",
  "an10.177:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом. Затем он спросил Благословенного:",
  "an10.177:2.1": "“Мастер Готама, вы знаете, что мы, брахманы,",
  "an10.177:2.2": "совершаем дарения, делаем подношения, [желая]:",
  "an10.177:2.3": "“Пусть этот дар выпадет на долю наших умерших родственников.",
  "an10.177:2.4": "Пусть наши умершие родственники разделят этот дар”.",
  "an10.177:2.5": "Так что же, Мастер Готама, достаётся ли этот дар нашим умершим родственникам?”",
  "an10.177:2.6": "“В тех местах, брахман, где это возможно, он достаётся им, но не там, где это невозможно”.",
  "an10.177:3.1": "“И где же, Мастер Готама, [эти] места, в которых это возможно? В каких местах это невозможно?”.",
  "an10.177:3.2": "“Бывает так, брахман, когда некий человек лишает жизни, берёт то, что не дано, совершает недозволенное сексуальное поведение, лжёт, говорит сеющую распри речь, говорит грубые слова и пустословит; он жаден, питает неприязнь, имеет неправильные воззрения.",
  "an10.177:3.3": "После распада тела, после смерти, он рождается в аду.",
  "an10.177:3.4": "Там он живёт, там он пребывает посредством еды, что есть у жителей ада.",
  "an10.177:3.5": "Это – невозможное место для того, чтобы этот дар выпал на долю пребывающего здесь.",
  "an10.177:4.1": "Затем, бывает так, когда некий человек лишает другого жизни, берёт то, что не дано, совершает недозволенное сексуальное поведение, лжёт, говорит сеющую распри речь, говорит грубые слова и пустословит; он жаден, питает неприязнь, имеет неправильные воззрения.",
  "an10.177:4.2": "После распада тела, после смерти, он рождается в мире животных.",
  "an10.177:4.3": "Там он живёт, там он пребывает посредством еды, что есть у обычных животных.",
  "an10.177:4.4": "Это также невозможное место для того, чтобы этот дар выпал на долю пребывающего здесь.",
  "an10.177:5.1": "Затем, бывает так, когда некий человек не лишает другого жизни, не берёт то, что не дано, не совершает недозволенного сексуального поведения, не лжёт, не говорит сеющей распри речи, не говорит грубых слов и не пустословит; он не жаден, не питает неприязни, имеет правильные воззрения.",
  "an10.177:5.2": "После распада тела, после смерти, он рождается в мире людей.",
  "an10.177:5.3": "Там он живёт, там он пребывает посредством еды, что есть у человеческих существ.",
  "an10.177:5.4": "Это также невозможное место для того, чтобы этот дар выпал на долю пребывающего здесь.",
  "an10.177:6.1": "Затем, бывает так, когда некий человек не лишает другого жизни, не берёт то, что не дано, не совершает недозволенного сексуального поведения, не лжёт, не говорит сеющей распри речи, не говорит грубых слов и не пустословит; он не жаден, не питает неприязни, имеет правильные воззрения.",
  "an10.177:6.2": "После распада тела, после смерти, он рождается в мире дэвов.",
  "an10.177:6.3": "Там он живёт, там он пребывает посредством еды, что есть у дэвов.",
  "an10.177:6.4": "Это также невозможное место для того, чтобы этот дар выпал на долю пребывающего здесь.",
  "an10.177:7.1": "Затем, бывает так, когда некий человек лишает другого жизни, берёт то, что не дано, совершает недозволенное сексуальное поведение, лжёт, говорит сеющую распри речь, говорит грубые слова и пустословит; он жаден, питает неприязнь, имеет неправильные воззрения.",
  "an10.177:7.2": "После распада тела, после смерти, он рождается в мире страдающих духов.",
  "an10.177:7.3": "Там он живёт, там он пребывает посредством еды, что есть у страдающих духов. Там он живёт, там он пребывает посредством того, что его друзья или родственники дали, посвятив ему.",
  "an10.177:7.4": "Это – возможное место для того, чтобы этот дар выпал на долю пребывающего здесь”.",
  "an10.177:8.1": "“Но, Мастер Готама, что если умерший родственник не рождается в этом возможном месте, кто тогда разделит этот дар?”",
  "an10.177:8.2": "“Другие умершие родственники, брахман, которые родились в этом возможном месте”.",
  "an10.177:9.1": "“Но, Мастер Готама, что если ни умерший родственник не рождается в этом возможном месте, ни другие умершие родственники не родились в этом возможном месте, то кто тогда разделит этот дар?”",
  "an10.177:9.2": "“Невозможно, брахман, не может быть такого, чтобы за это долгое время [течения сансары] в этом месте не было чьих-либо умерших родственников.",
  "an10.177:9.3": "Но в любом случае, даритель получит вознаграждение”.",
  "an10.177:10.1": "“Предписывает ли Мастер Готама какое-либо приготовление для невозможных мест?”",
  "an10.177:10.2": "“Брахман, я предписываю приготовление для невозможных мест.",
  "an10.177:10.3": "Бывает так, когда некий человек лишает другого жизни, берёт то, что не дано, совершает недозволенное сексуальное поведение, лжёт, говорит сеющую распри речь, говорит грубые слова и пустословит; он жаден, питает неприязнь, имеет неправильные воззрения.",
  "an10.177:10.4": "Но он дарит еду, напитки, одежду, средства передвижения, гирлянды, духи и кремы, постели, жилища и лампы жрецам и отшельникам.",
  "an10.177:10.5": "После распада тела, после смерти, он рождается среди слонов.",
  "an10.177:10.6": "Там ему достаётся еда, напитки, цветы и различные украшения.",
  "an10.177:11.1": "Поскольку он лишал жизни другого, брал то, что не дано, совершал недозволенное сексуальное поведение, лгал, говорил сеющую распри речь, говорил грубые слова и пустословил; был жадным, питал неприязнь, имел неправильные воззрения – он родился среди слонов.",
  "an10.177:11.2": "Но поскольку он дарил еду, напитки, одежду, средства передвижения, гирлянды, духи и кремы, постели, жилища и лампы жрецам и отшельникам – ему достаётся еда, напитки, цветы и различные украшения.",
  "an10.177:12.1": "Далее, бывает так, когда некий человек лишает другого жизни… имеет неправильные воззрения.",
  "an10.177:12.2": "Но он дарит еду… жилища и лампы жрецам и отшельникам.",
  "an10.177:12.3": "После распада тела, после смерти, он рождается среди лошадей…",
  "an10.177:12.4": "среди рогатого скота…",
  "an10.177:12.5": "среди домашних птиц.",
  "an10.177:12.6": "Там ему достаётся еда, напитки, цветы и различные украшения.",
  "an10.177:13.1": "Поскольку он лишал жизни другого… имел неправильные воззрения – он родился среди домашних птиц.",
  "an10.177:13.2": "Но поскольку он дарил еду… жилища и лампы жрецам и отшельникам – ему достаётся еда, напитки, цветы и различные украшения.",
  "an10.177:14.1": "Далее, бывает так, когда некий человек не лишает другого жизни, не берёт того, что не дано, не совершает недозволенного сексуального поведения, не лжёт, не говорит сеющей распри речи, не говорит грубых слов и не пустословит; он не жаден, не питает неприязни, имеет правильные воззрения.",
  "an10.177:14.2": "И он дарит еду, напитки, одежду, средства передвижения, гирлянды, духи и кремы, постели, жилища и лампы жрецам и отшельникам.",
  "an10.177:14.3": "После распада тела, после смерти, он рождается в мире людей.",
  "an10.177:14.4": "Там он наслаждается человеческими пятью множителями желания.",
  "an10.177:15.1": "Поскольку он не лишал жизни другого, не совершал недозволенного сексуального поведения, не лгал, не говорил сеющей распри речи, не говорил грубых слов и не пустословил; не был жадным, не питал неприязни, имел правильные воззрения – он родился в мире людей.",
  "an10.177:15.2": "А поскольку он давал еду, напитки, одежду, средства передвижения, гирлянды, духи и кремы, постели, жилища и лампы жрецам и отшельникам – он наслаждается человеческими пятью множителями желания.",
  "an10.177:16.1": "Далее, бывает так, когда некий человек не лишает другого жизни… имеет правильные воззрения.",
  "an10.177:16.2": "И он дарит еду… жилища и лампы жрецам и отшельникам.",
  "an10.177:16.3": "После распада тела, после смерти, он рождается в мире дэвов.",
  "an10.177:16.4": "Там он наслаждается небесными пятью множителями желания.",
  "an10.177:17.1": "Поскольку он не лишал жизни другого… имел правильные воззрения – он родился в мире дэвов.",
  "an10.177:17.2": "А поскольку он давал еду… жилища и лампы жрецам и отшельникам – он наслаждается небесными пятью множителями желания.",
  "an10.177:17.3": "Но в любом случае, брахман, даритель получит вознаграждение”.",
  "an10.177:18.1": "“Удивительно, Мастер Готама, поразительно,",
  "an10.177:18.2": "как всего этого [сказанного] достаточно для того, чтобы кто-либо захотел сделать дар, достаточно для того, чтобы кто-либо захотел сделать подношение, ведь даритель получит вознаграждение”.",
  "an10.177:18.3": "“Именно так, брахман. Именно так. Даритель получит вознаграждение”.",
  "an10.177:19.1": "“Великолепно, Мастер Готама! Великолепно!",
  "an10.177:19.2": "Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "an10.177:19.3": "Одниннадцатая.",
  "an10.177:19.4": "Глава Джануссони Вторая."
}