{
  "an10.17:0.1": "Восходящие Наставления 10.17",
  "an10.17:0.2": "Глава Натха",
  "an10.17:0.3": "Сутта Защитник Первая",
  "an10.17:1.1": "“Монахи, живите с защитником, а не без защитника.",
  "an10.17:1.2": "Тот, кто живёт без защитника, живёт в дискомфорте.",
  "an10.17:1.3": "Существуют эти десять качеств, что служат как защитник.",
  "an10.17:1.4": "Какие десять?",
  "an10.17:1.5": "Вот монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an10.17:1.6": "Поскольку монах нравственен, пребывает, обуздывая себя Патимоккхой… тренируется в них,",
  "an10.17:1.7": "то это является качеством, служащим как защитник.",
  "an10.17:2.1": "Далее, монах много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме и тщательно проникал в них воззрением.",
  "an10.17:2.2": "Поскольку монах много изучал… проникал в них воззрением,",
  "an10.17:2.3": "то это также является качеством, служащим как защитник.",
  "an10.17:3.1": "Далее, у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи.",
  "an10.17:3.2": "Поскольку у монаха есть хорошие друзья, хорошие спутники, хорошие товарищи,",
  "an10.17:3.3": "то это также является качеством, служащим как защитник.",
  "an10.17:4.1": "Далее, монаха легко поправить, и он обладает качеством, благодаря которому его легко поправить. Он терпелив и с уважением получает наставление.",
  "an10.17:4.2": "Поскольку монаха легко поправить… с уважением получает наставление,",
  "an10.17:4.3": "то это также является качеством, служащим как защитник.",
  "an10.17:5.1": "Далее, монах умелый и прилежный в исполнении различных бытовых работ, которые следует выполнять для своих товарищей-монахов. Он судит об этих работах уже только после их выполнения, чтобы довести их до конца и выполнить их подобающим образом.",
  "an10.17:5.2": "Поскольку монах умелый… подобающим образом,",
  "an10.17:5.3": "то это также является качеством, служащим как защитник.",
  "an10.17:6.1": "Далее, монах любит Дхамму, одобряет [её] в своих утверждениях, наполнен великой радостью в отношении Дхаммы и Винаи.",
  "an10.17:6.2": "Поскольку монах любит Дхамму, одобряет [её] в своих утверждениях, наполнен великой радостью в отношении Дхаммы и Винаи,",
  "an10.17:6.3": "то это также является качеством, служащим как защитник.",
  "an10.17:7.1": "Далее, монах зарождает усердие к отбрасыванию неблагих качеств и к обретению благих качеств. Он решителен, упорен в своём старании, не оставляет обязанности по взращиванию благих качеств [в себе].",
  "an10.17:7.2": "Поскольку монах зарождает усердие…",
  "an10.17:7.3": "то это также является качеством, служащим как защитник.",
  "an10.17:8.1": "Далее, монах довольствуется любым видом одеяния, еды, жилища, лекарств и обеспечения для больных [монахов].",
  "an10.17:8.2": "Поскольку монах довольствуется любым видом одеяния, еды, жилища, лекарств и обеспечения для больных [монахов],",
  "an10.17:8.3": "то это также является качеством, служащим как защитник.",
  "an10.17:9.1": "Далее, монах осознан, наделён высочайшей осознанностью и настороженностью, хранит в памяти и помнит то, что было сделано и сказано давным-давно.",
  "an10.17:9.2": "Поскольку монах осознан…",
  "an10.17:9.3": "то это также является качеством, служащим как защитник.",
  "an10.17:10.1": "Далее, монах мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению страданий.",
  "an10.17:10.2": "Поскольку монах мудр…",
  "an10.17:10.3": "то это также является качеством, служащим как защитник.",
  "an10.17:11.1": "Монахи, живите с защитником, а не без защитника.",
  "an10.17:11.2": "Тот, кто живёт без защитника, живёт в дискомфорте.",
  "an10.17:11.3": "Таковы десять качеств, что служат как защитник”.",
  "an10.17:11.4": "Седьмая."
}