{
 "an10.11:0.1": "Восходящие Наставления 10.11",
 "an10.11:0.2": "Глава Натха",
 "an10.11:0.3": "Сутта Обиталище",
 "an10.11:1.1": "“Монахи, когда монах, наделённый пятью факторами, уединяется в обиталище, которое наделено пятью факторами, то очень скоро за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни он может войти и пребывать в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
 "an10.11:2.1": "И каким образом, монахи, монах наделён пятью факторами?",
 "an10.11:2.2": "Монах обладает верой. Он имеет веру в просветление Татхагаты:",
 "an10.11:2.3": "“Благословенный – арахант… благословенный”.",
 "an10.11:2.4": "Он редко болеет, [редко бывает] поражён болезнью, обладает нормальным пищеварением – ни слишком холодным, ни слишком горячим, но умеренным и годным для старания [в практике].",
 "an10.11:2.5": "Он честный и открытый, показывает себя Учителю и своим товарищам-монахам таким, каким он и является в действительности.",
 "an10.11:2.6": "Он зародил усердие к отбрасыванию неблагих качеств и к обретению благих качеств. Он решителен, упорен в своём старании, не оставляет обязанности по взращиванию благих качеств [в себе].",
 "an10.11:2.7": "Он мудр. Он обладает мудростью, которая различает происхождение и исчезновение – благородной, проницательной, ведущей к полному уничтожению боли.",
 "an10.11:2.8": "Вот таким образом этот монах наделён пятью факторами.",
 "an10.11:3.1": "И каким образом обиталище наделено пятью факторами?",
 "an10.11:3.2": "Обиталище ни слишком далёкое [от места сбора подаяний], ни слишком близкое, и оно обладает возможностью для того, чтобы уходить и возвращаться.",
 "an10.11:3.3": "Днём его покой не нарушается людьми, а ночью оно тихое и безмолвное.",
 "an10.11:3.4": "Здесь мало соприкосновений с мухами, комарами, ветром, палящим солнцем и змеями.",
 "an10.11:3.5": "Тот, кто живёт в этом обиталище, может легко добыть одеяние, еду с подаяний, жилище, лекарства и обеспечение для того, кто болен.",
 "an10.11:3.6": "В этом обиталище проживают монахи, которые учёные, наследники наследия, эксперты в Дхамме, эксперты в Винае, эксперты в основных положениях [Дхаммы].",
 "an10.11:3.7": "Время от времени он подходит к ним и интересуется у них:",
 "an10.11:3.8": "“Достопочтенный, как это [понять]? Каково значение этого?”",
 "an10.11:3.9": "И те достопочтенные раскрывают ему то, что [для него] не было раскрыто, проясняют неясное, рассеивают его замешательство в отношении многочисленных трудных моментов.",
 "an10.11:3.10": "Вот каким образом это обиталище наделено пятью факторами.",
 "an10.11:3.11": "Когда монах, наделённый пятью факторами, уединяется в обиталище, которое наделено пятью факторами, то очень скоро за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни он может войти и пребывать в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно”.",
 "an10.11:3.12": "Первая."
}