{
  "an10.87:0.1": "Восходящие Наставления 10.87",
  "an10.87:0.2": "Глава Тхера",
  "an10.87:0.3": "Сутта Дисциплинарные случаи",
  "an10.87:1.1": "Там Благословенный обратился к монахам, подразумевая монаха Каландаку:",
  "an10.87:1.2": "“Монахи!”",
  "an10.87:1.3": "“Достопочтенный!” – отвечали те монахи.",
  "an10.87:1.4": "Благословенный сказал:",
  "an10.87:2.1": "“Бывает так, что монах является создателем дисциплинарных случаев и не восхваляет разрешение дисциплинарных случаев.",
  "an10.87:2.2": "Когда монах является создателем дисциплинарных случаев и не восхваляет разрешения дисциплинарных случаев, то это является качеством, не ведущим к сближению, уважению, почтению, согласию или единству.",
  "an10.87:3.1": "Далее, монах не желает тренировать себя и не восхваляет осуществление тренировки.",
  "an10.87:3.2": "Когда монах не желает… то это также является качеством, не ведущим к сближению, уважению, почтению, согласию или единству.",
  "an10.87:4.1": "Далее, монах имеет порочные желания и не восхваляет устранение желаний…",
  "an10.87:4.2": "",
  "an10.87:5.1": "Далее, монах склонен к злости и не восхваляет устранение злости…",
  "an10.87:5.2": "",
  "an10.87:6.1": "Далее, монах клевещет [на других] и не восхваляет устранение клеветы…",
  "an10.87:6.2": "",
  "an10.87:7.1": "Далее, монах коварен и не восхваляет устранение коварства…",
  "an10.87:7.2": "",
  "an10.87:8.1": "Далее, монах лживый и не восхваляет устранение лживости…",
  "an10.87:8.2": "",
  "an10.87:9.1": "Далее, монах не склонен к тому, чтобы уделять внимание учениям, и он не восхваляет уделение внимания учениям…",
  "an10.87:9.2": "",
  "an10.87:10.1": "Далее, монах не склонен к затворничеству и не восхваляет затворничества…",
  "an10.87:10.2": "",
  "an10.87:11.1": "Далее, монах не выражает радушия своим товарищам-монахам и не восхваляет того, кто выражает радушие.",
  "an10.87:11.2": "Когда монах не выражает радушия своим товарищам-монахам и не восхваляет того, кто выражает радушие, то это также является качеством, не ведущим к сближению, уважению, почтению, согласию или единству.",
  "an10.87:12.1": "И хотя такой монах может пожелать:",
  "an10.87:12.2": "“Ох, если бы только мои товарищи-монахи чтили, уважали, ценили и почитали меня!” – то всё равно его товарищи-монахи не чтят, не уважают, не ценят и не почитают его.",
  "an10.87:12.3": "И почему?",
  "an10.87:12.4": "Потому что его мудрые товарищи-монахи видят, что он не отбросил эти плохие, неблагие качества.",
  "an10.87:13.1": "Представьте, как если бы дикий жеребёнок пожелал бы:",
  "an10.87:13.2": "“Ох, если бы только люди поставили бы меня на место чистокровного скакуна, кормили бы меня едой чистокровного скакуна, ухаживали бы за мной, как за чистокровным скакуном!” – и всё равно люди не поставят его на место чистокровного скакуна, не будут его кормить едой чистокровного скакуна, не будут ухаживать за ним, как за чистокровным скакуном.",
  "an10.87:13.3": "И почему?",
  "an10.87:13.4": "Потому что мудрые люди видят, что он не отбросил своих выходок, хитростей, уловок и ухищрений.",
  "an10.87:13.5": "Точно также, хотя такой монах может пожелать:",
  "an10.87:13.6": "“Ох, если бы только мои товарищи-монахи чтили, уважали, ценили и почитали меня!” – то всё равно его товарищи-монахи не чтят, не уважают, не ценят и не почитают его.",
  "an10.87:13.7": "И почему?",
  "an10.87:13.8": "Потому что его мудрые товарищи-монахи видят, что он не отбросил эти плохие, неблагие качества.",
  "an10.87:14.1": "Но бывает так, что монах не является создателем дисциплинарных случаев и восхваляет разрешение дисциплинарных случаев.",
  "an10.87:14.2": "Когда монах не является создателем дисциплинарных случаев и восхваляет разрешение дисциплинарных случаев, то это является качеством, ведущим к сближению, уважению, почтению, согласию и единству.",
  "an10.87:15.1": "Далее, монах желает тренировать себя и восхваляет осуществление тренировки…",
  "an10.87:15.2": "",
  "an10.87:16.1": "Далее, монах имеет мало желаний и восхваляет устранение желаний…",
  "an10.87:16.2": "",
  "an10.87:17.1": "Далее, монах не склонен к злости и восхваляет устранение злости…",
  "an10.87:17.2": "",
  "an10.87:18.1": "Далее, монах не клевещет [на других] и восхваляет устранение клеветы…",
  "an10.87:18.2": "",
  "an10.87:19.1": "Далее, монах не коварен и восхваляет устранение коварства…",
  "an10.87:19.2": "",
  "an10.87:20.1": "Далее, монах не лживый и восхваляет устранение лживости…",
  "an10.87:20.2": "",
  "an10.87:21.1": "Далее, монах склонен к тому, чтобы обращать внимание на учения и восхваляет уделение внимания учениям…",
  "an10.87:21.2": "",
  "an10.87:22.1": "Далее, монах склонен к затворничеству и восхваляет затворничество…",
  "an10.87:22.2": "",
  "an10.87:23.1": "Далее, монах выражает радушие своим товарищам-монахам и восхваляет того, кто выражает радушие.",
  "an10.87:23.2": "Когда монах выражает радушие своим товарищам-монахам и восхваляет того, кто выражает радушие, то это также является качеством, ведущим к сближению, уважению, почтению, согласию или единству.",
  "an10.87:24.1": "Хотя такой монах может и не желать:",
  "an10.87:24.2": "“Ох, если бы только мои товарищи-монахи чтили, уважали, ценили и почитали меня!” – то всё равно его товарищи-монахи чтят, уважают, ценят и почитают его.",
  "an10.87:24.3": "И почему?",
  "an10.87:24.4": "Потому что его мудрые товарищи-монахи видят, что он отбросил эти плохие, неблагие качества.",
  "an10.87:25.1": "Представьте, как если бы чистокровный скакун мог бы и не желать:",
  "an10.87:25.2": "“Ох, если бы только люди поставили бы меня на место чистокровного скакуна, кормили бы меня едой чистокровного скакуна, ухаживали бы за мной, как за чистокровным скакуном!” – и всё равно люди поставят его на место чистокровного скакуна, будут его кормить едой чистокровного скакуна, будут ухаживать за ним, как за чистокровным скакуном.",
  "an10.87:25.3": "И почему?",
  "an10.87:25.4": "Потому что мудрые люди видят, что он отбросил свои выходки, хитрости, уловки и ухищрения.",
  "an10.87:26.1": "Точно также, хотя такой монах может и не желать:",
  "an10.87:26.2": "“Ох, если бы только мои товарищи-монахи чтили, уважали, ценили и почитали меня!” – то всё равно его товарищи-монахи чтят, уважают, ценят и почитают его.",
  "an10.87:26.3": "И почему?",
  "an10.87:26.4": "Потому что его мудрые товарищи-монахи видят, что он отбросил эти плохие, неблагие качества”.",
  "an10.87:26.5": "Седьмая."
}