{
  "an10.46:0.1": "Восходящие Наставления 10.46 ",
  "an10.46:0.2": "5. Глава Аккоса ",
  "an10.46:0.3": "Сакка Сутта ",
  "an10.46:1.1": "В этот случай Благословенный располагается среди Сакьев в Капилаватху в Баньяновом Парке. ",
  "an10.46:1.2": "Тогда же множество мирских последователей Сакьев в ту упосатху к Благословенному подошли; подойдя Благословенного поприветствовав с одной стороны сели. С одной стороны севшим же Сакьям мирским последователям Благословенный так сказал: ",
  "an10.46:1.3": "“А вы, Сакьи, восьмичастную упосатху проводите ли”? ",
  "an10.46:1.4": "“Иногда мы, достопочтенный, восьмичастную упосатху проводим, иногда не проводим”. ",
  "an10.46:1.5": "“Это ваше, Сакьи, не-приобретение это dulladdhaṁ, ye tumhe evaṁ страданию опасности в жизни jīvite смертельной опасности в жизни итогда восьмичастную упосатху проводите, иногда не проводите. ",
  "an10.46:2.1": "Как вы думаете, Сакьи, ",
  "an10.46:2.2": "вот человек каким-либо трудом не предосудительным и неблагим неполезным неумелым за день половину заработал бы. ",
  "an10.46:2.3": "Что человек видавший предприимчивый можно сказать?” ",
  "an10.46:2.4": "“Так, достопочтенный”. ",
  "an10.46:3.1": "“Как вы думаете, Сакьи, ",
  "an10.46:3.2": "вот человек каким-либо трудом не предосудительным и неблагим неполезным неумелым за день кахапану заработал бы. ",
  "an10.46:3.3": "Dakkho puriso uṭṭhānasampannoti alaṁvacanāyā”ti? ",
  "an10.46:3.4": "“Так, достопочтенный”. ",
  "an10.46:4.1": "“Как вы думаете, Сакьи, ",
  "an10.46:4.2": "вот человек каким-либо трудом не предосудительным и неблагим неполезным неумелым за день две кахапаны заработал бы ... ",
  "an10.46:4.3": "три кахапаны заработал бы … ",
  "an10.46:4.4": "четыре кахапаны заработал бы … ",
  "an10.46:4.5": "пять кахапан заработал бы … ",
  "an10.46:4.6": "шесть кахапан заработал бы … ",
  "an10.46:4.7": "семь кахапан заработал бы … ",
  "an10.46:4.8": "восемь кахапан заработал бы … ",
  "an10.46:4.9": "девять кахапан заработал бы … ",
  "an10.46:4.10": "десять кахапан заработал бы … ",
  "an10.46:4.11": "двадцать кахапан заработал бы … ",
  "an10.46:4.12": "тридцать кахапан заработал бы … ",
  "an10.46:4.13": "сорок кахапан заработал бы … ",
  "an10.46:4.14": "пятьдесят кахапан заработал бы … ",
  "an10.46:4.15": "сто кахапан заработал бы. ",
  "an10.46:4.16": "Что человек видавший предприимчивый можно сказать? ",
  "an10.46:4.17": "“Так, достопочтенный”. ",
  "an10.46:5.1": "“Как вы думаете, Сакьи, ",
  "an10.46:5.2": "и вот тот человек день за днём сотню кахапан тысячу кахапан зарабатывая laddhaṁ laddhaṁ откладывая при сроке жизни в сто лет, живущий сто лет пришел бы к большое скопление богатства?” ",
  "an10.46:5.3": "“Так, достопочтенный”. ",
  "an10.46:6.1": "“Как вы думаете, Сакьи, ",
  "an10.46:6.2": "Смог бы тот человек по причине богатства на основе богатства по средствам богатства одну ночь и один день или же полночи и полдня пребывать ощущающим только приятное?” ",
  "an10.46:6.3": "“Не так, достопочтенный”. ",
  "an10.46:6.4": "“В чем же причина?”",
  "an10.46:6.5": "“Страсти, достопочтенный, ненадежны пусты, ложны, замутненные явления”. ",
  "an10.46:7.1": "“Вот, Сакьи, мой последователь десять лет небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать. ",
  "an10.46:7.2": "и он Возвращающийся за Единением, либо Невозвращающийся, либо гарантированно Слышащий Слушающий Услышавший Зародивший слух. ",
  "an10.46:7.3": "Оставьте, Сакьи, десять лет. ",
  "an10.46:8.1": "Вот мой последователь девять лет … ",
  "an10.46:8.2": "восемь лет … ",
  "an10.46:8.3": "семь лет … ",
  "an10.46:8.4": "шесть лет … ",
  "an10.46:8.5": "пять лет … ",
  "an10.46:8.6": "четыре года … ",
  "an10.46:8.7": "три года … ",
  "an10.46:8.8": "два года … ",
  "an10.46:8.9": "один год небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. ",
  "an10.46:8.10": "Оставьте, Сакьи, один год. ",
  "an10.46:9.1": "Вот мой последователь десять месяцев небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. ",
  "an10.46:9.2": "Оставьте, Сакьи, десять месяцев. ",
  "an10.46:10.1": "Вот мой последователь девять цесяцев … ",
  "an10.46:10.2": "восемь цесяцев … ",
  "an10.46:10.3": "семь цесяцев … ",
  "an10.46:10.4": "шесть цесяцев … ",
  "an10.46:10.5": "пять цесяцев … ",
  "an10.46:10.6": "четыре цесяца … ",
  "an10.46:10.7": "три цесяца … ",
  "an10.46:10.8": "два месяца … ",
  "an10.46:10.9": "один месяц … ",
  "an10.46:10.10": "полмесяца небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. ",
  "an10.46:10.11": "Оставьте, Сакьи, полмесяца. ",
  "an10.46:11.1": "Вот мой последователь деять ночей и дней небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. ",
  "an10.46:11.2": "Оставьте, Сакьи, десять ночей и дней. ",
  "an10.46:12.1": "Вот мой последователь девять ночей и дней … ",
  "an10.46:12.2": "восемь ночей и дней … ",
  "an10.46:12.3": "семь ночей и дней … ",
  "an10.46:12.4": "шесть ночей и дней … ",
  "an10.46:12.5": "пять ночей и дней … ",
  "an10.46:12.6": "четыре ночи и дня … ",
  "an10.46:12.7": "три ночи и дня … ",
  "an10.46:12.8": "две ночи и дня … ",
  "an10.46:12.9": "одну ночь и один день небеспечно пылко решительно пребывающий, как я обучал так практикующий, туже сотню лет и туже сотню сотен лет и туже сотню тысяч лет ощущающим только приятное может пребывать, so ca khvassa sakadāgāmī vā anāgāmī vā apaṇṇakaṁ vā sotāpanno. ",
  "an10.46:12.10": "Tesaṁ vo, sakkā, alābhā tesaṁ dulladdhaṁ, ye tumhe evaṁ sokasabhaye jīvite maraṇasabhaye jīvite appekadā aṭṭhaṅgasamannāgataṁ uposathaṁ upavasatha, appekadā na upavasathā”ti. ",
  "an10.46:12.11": "Мы, достопочтенный, отныне восьмичастную упосатху будем проводить. ",
  "an10.46:12.12": "Шестая. "
}