{
  "an10.60:0.1": "Восходящие Наставления 10.60",
  "an10.60:0.2": "Глава Сачитта",
  "an10.60:0.3": "Сутта Гиримананда",
  "an10.60:1.1": "Однажды Благословенный пребывал в Саваттхи в Роще Джеты в монастыре Анатхапиндики.",
  "an10.60:1.2": "В то время Достопочтенный Гиримананда был нездоров, поражён болезнью, серьёзно болен.",
  "an10.60:1.3": "И тогда Достопочтенный Ананда отправился к Благословенному, поклонился ему, сел рядом и сказал ему:",
  "an10.60:2.1": "«Почтенный, Достопочтенный Гиримананда нездоров, поражён болезнью, серьёзно болен.",
  "an10.60:2.2": "Было бы хорошо, если бы Благословенный из сострадания навестил его».",
  "an10.60:2.3": "«Если, Ананда, ты [сам] навестишь монаха Гиримананду и поговоришь с ним о десяти восприятиях, то может произойти так, что если он услышит о них, его болезнь немедля отступит.",
  "an10.60:3.1": "О каких десяти?",
  "an10.60:3.2": "О восприятии непостоянства; восприятии безличностности; восприятии непривлекательности; восприятии опасности; восприятии оставления; восприятии бесстрастия; восприятии прекращения; восприятии не-восхищения целым миром; восприятии непостоянства во всех обусловленных феноменах и осознанности к дыханию.",
  "an10.60:4.1": "И что такое, Ананда, восприятие непостоянства?",
  "an10.60:4.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах рассматривает так:",
  "an10.60:4.3": "«Форма непостоянна, чувство непостоянно, восприятие непостоянно, формации [ума] непостоянны, сознание непостоянно».",
  "an10.60:4.4": "Так он пребывает, созерцая непостоянство в этих пяти совокупностях, подверженных цеплянию.",
  "an10.60:4.5": "Это называется восприятием непостоянства.",
  "an10.60:5.1": "И что такое, Ананда, восприятие безличностности?",
  "an10.60:5.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах рассматривает так:",
  "an10.60:5.3": "«Глаз безличностен, формы безличностны; ухо безличностно, звуки безличностны; нос безличностен, запахи безличностны; язык безличностен, вкусы безличностны; тело безличностно, тактильные ощущения безличностны; ум безличностен, ментальные феномены безличностны».",
  "an10.60:5.4": "Так он пребывает, созерцая безличностность в этих шести внутренних и внешних сферах чувств.",
  "an10.60:5.5": "Это называется восприятием безличностности.",
  "an10.60:6.1": "И что такое, Ананда, восприятие непривлекательности?",
  "an10.60:6.2": "Вот монах пересматривает это самое тело снизу вверх, с подошв ступней, и сверху вниз с кончиков волос [головы], обёрнутое кожей, полное разнообразных нечистот:",
  "an10.60:6.3": "«В этом самом теле есть волосы на голове, волосы на теле, ногти, зубы, кожа, плоть, сухожилия, кости, костный мозг, почки, сердце, печень, диафрагма, селезёнка, лёгкие, толстые кишки, тонкие кишки, содержимое желудка, фекалии, желчь, мокрота, гной, кровь, пот, жир, слёзы, кожное масло, слюна, слизь, суставная жидкость, моча».",
  "an10.60:6.4": "Так он пребывает, созерцая непривлекательность в этом теле.",
  "an10.60:6.5": "Это называется восприятием непривлекательности.",
  "an10.60:7.1": "И что такое, Ананда, восприятие опасности?",
  "an10.60:7.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах рассматривает так:",
  "an10.60:7.3": "«Это тело – источник боли и опасности. Ведь все виды недугов возникают в этом теле, а именно:",
  "an10.60:7.4": "болезни глаза, болезни внутреннего уха, болезни носа, болезни языка, болезни тела, болезни головы, болезни внешнего уха, болезни рта, болезни зубов, кашель, астма, простуда, лихорадка, жар, боль в животе, обморок, дизентерия, колики, холера, проказа, фурункулы, экзема, туберкулёз, эпилепсия, стригущий лишай, зуд, струпья, ветряная оспа, чесотка, кровотечение, диабет, геморрой, рак, свищ; болезни, возникающие из-за желчи, слизи, ветров, их сочетания; болезни из-за смены погоды; болезни из-за неухоженности, болезни из-за нападений; болезни из-за [созревания] результата каммы; а также холод, жара, голод и жажда, дефекация и мочеиспускание».",
  "an10.60:7.5": "Так он пребывает, созерцая опасность в этом теле.",
  "an10.60:7.6": "Это называется восприятием опасности.",
  "an10.60:8.1": "И что такое, Ананда, восприятие оставления?",
  "an10.60:8.2": "Вот монах не терпит возникшую мысль, [вызванную] чувственным желанием. Он отбрасывает её, рассеивает её, устраняет её, уничтожает её. Он не терпит возникшую мысль, [вызванную] недоброжелательностью… не терпит возникшую мысль о причинении вреда… не терпит неблагих состояний [ума] каждый раз, как они возникают. Он отбрасывает их, рассеивает их, устраняет их, уничтожает их.",
  "an10.60:8.3": "Это называется восприятием оставления.",
  "an10.60:9.1": "И что такое, Ананда, восприятие бесстрастия?",
  "an10.60:9.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах рассматривает так:",
  "an10.60:9.3": "«Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, исчерпание цепляния, бесстрастие, истечение, ниббана».",
  "an10.60:9.4": "Это называется восприятием бесстрастия.",
  "an10.60:10.1": "И что такое, Ананда, восприятие прекращения?",
  "an10.60:10.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах рассматривает так:",
  "an10.60:10.3": "«Это покой, это наивысшее: прекращение всех формаций, оставление всех обретений, исчерпание цепляния, бесстрастие, истечение, ниббана».",
  "an10.60:10.4": "Это называется восприятием прекращения.",
  "an10.60:11.1": "И что такое, Ананда, восприятие не-восхищения целым миром?",
  "an10.60:11.2": "Вот монах воздерживается от какого-либо вовлечения и цепляния, умственных позиций, приверженности, скрытых склонностей в отношении мира, отбрасывает их, не цепляясь за них.",
  "an10.60:11.3": "Это называется восприятием не-восхищения целым миром.",
  "an10.60:12.1": "И что такое, Ананда, восприятие непостоянства во всех обусловленных феноменах?",
  "an10.60:12.2": "Вот монах испытывает испуг, немилость, омерзение ко всем обусловленным феноменам.",
  "an10.60:12.3": "Это называется восприятием непостоянства во всех обусловленных феноменах.",
  "an10.60:13.1": "И что такое, Ананда, осознанность к дыханию?",
  "an10.60:13.2": "Вот, уйдя в лес, к подножью дерева, в пустое жилище, монах садится. Скрестив ноги, выпрямив тело, он устанавливает осознанность впереди.",
  "an10.60:13.3": "Будучи осознанным, он вдыхает, будучи осознанным, он выдыхает.",
  "an10.60:13.4": "Делая долгий вдох, он знает: «Я делаю долгий вдох»; или, делая долгий выдох, он знает: «Я делаю долгий выдох».",
  "an10.60:13.5": "Делая короткий вдох, он знает: «Я делаю короткий вдох»; или, делая короткий выдох, он знает: «Я делаю короткий выдох».",
  "an10.60:13.6": "Он тренируется так: «Ощущая всё тело, я буду вдыхать»; он тренируется так: «Ощущая всё тело, я буду выдыхать».",
  "an10.60:13.7": "Он тренируется так: «Успокаивая телесную формацию, я буду вдыхать»; он тренируется так: «Успокаивая телесную формацию, я буду выдыхать».",
  "an10.60:13.8": "Он тренируется так: «Ощущая восторг, я буду вдыхать»; он тренируется так: «Ощущая восторг, я буду выдыхать».",
  "an10.60:13.9": "Он тренируется так: «Ощущая удовольствие, я буду вдыхать»; он тренируется так: «Ощущая удовольствие, я буду выдыхать».",
  "an10.60:13.10": "Он тренируется так: «Ощущая умственную формацию, я буду вдыхать»; он тренируется так: «Ощущая умственную формацию, я буду выдыхать».",
  "an10.60:13.11": "Он тренируется так: «Успокаивая умственную формацию, я буду вдыхать»; он тренируется так: «Успокаивая умственную формацию, я буду выдыхать».",
  "an10.60:13.12": "Он тренируется так: «Ощущая ум, я буду вдыхать»; он тренируется так: «Ощущая ум, я буду выдыхать».",
  "an10.60:13.13": "Он тренируется так: «Радуя ум, я буду вдыхать»; он тренируется так: «Радуя ум, я буду выдыхать».",
  "an10.60:13.14": "Он тренируется так: «Сосредотачивая ум, я буду вдыхать»; он тренируется так: «Сосредотачивая ум, я буду выдыхать».",
  "an10.60:13.15": "Он тренируется так: «Освобождая ум, я буду вдыхать»; он тренируется так: «Освобождая ум, я буду выдыхать».",
  "an10.60:13.16": "Он тренируется так: «Созерцая непостоянство, я буду вдыхать»; он тренируется так: «Созерцая непостоянство, я буду выдыхать».",
  "an10.60:13.17": "Он тренируется так: «Созерцая угасание, я буду вдыхать»; он тренируется так: «Созерцая угасание, я буду выдыхать».",
  "an10.60:13.18": "Он тренируется так: «Созерцая прекращение, я буду вдыхать»; он тренируется так: «Созерцая прекращение, я буду выдыхать».",
  "an10.60:13.19": "Он тренируется так: «Созерцая оставление, я буду вдыхать»; он тренируется так: «Созерцая оставление, я буду выдыхать».",
  "an10.60:13.20": "Это называется осознанностью к дыханию.",
  "an10.60:14.1": "Если, Ананда, ты навестишь монаха Гиримананду и поговоришь с ним о десяти восприятиях, то может произойти так, что если он услышит о них, его болезнь немедля отступит».",
  "an10.60:15.1": "И затем, после того как Достопочтенный Ананда выучил эти десять восприятий у Благословенного, он оправился к Достопочтенному Гиримананде и поговорил с ним о них.",
  "an10.60:15.2": "Когда Достопочтенный Гиримананда услышал об этих десяти восприятиях, его болезнь тут же утихла.",
  "an10.60:15.3": "Достопочтенный Гиримананда исцелился от той болезни. Вот каким образом он вылечился от своей болезни.",
  "an10.60:15.4": "Десятая.",
  "an10.60:15.5": "Глава Сачитта Первая.",
  "an10.60:16.0": "Оглавление",
  "an10.60:16.1": "",
  "an10.60:16.2": "",
  "an10.60:16.3": "",
  "an10.60:16.4": ""
}