{
 "an10.70:0.1": "Восходящие Наставления 10.70",
 "an10.70:0.2": "Глава Ямака",
 "an10.70:0.3": "Сутта Темы для обсуждений Вторая",
 "an10.70:1.1": "Однажды Благословенный пребывал в Саваттхи в Роще Джеты в монастыре Анатхапиндики.",
 "an10.70:1.2": "И тогда, после приёма пищи, возвратившись с хождения за подаяниями, группа монахов собралась в зале для собраний. Они сидели там, пускаясь в различные бесцельные разговоры, то есть,",
 "an10.70:1.3": "беседы о царях… о том, чтобы стать тем или этим.",
 "an10.70:2.1": "«Монахи, есть эти десять оснований для похвалы.",
 "an10.70:2.2": "Какие десять?",
 "an10.70:2.3": "Монах сам имеет мало желаний и говорит с монахами о малом количестве желаний. Таково основание для похвалы:",
 "an10.70:2.4": "«Монах сам имеет мало желаний и говорит с монахами о малом количестве желаний».",
 "an10.70:3.1": "Монах сам довольствуется [тем, что есть],",
 "an10.70:3.2": "и говорит с монахами о довольствовании [тем, что есть]. Таково основание для похвалы…",
 "an10.70:4.1": "Монах сам уединяется и говорит с монахами об уединении. Таково основание для похвалы…",
 "an10.70:4.2": "",
 "an10.70:5.1": "Монах сам не связан с другими и говорит с монахами об отсутствии связанности с другими. Таково основание для похвалы…",
 "an10.70:5.2": "",
 "an10.70:6.1": "Монах сам усерден и говорит с монахами о зарождении усердия. Таково основание для похвалы…",
 "an10.70:6.2": "",
 "an10.70:7.1": "Монах сам совершенен в нравственном поведении и говорит с монахами о совершенстве в нравственном поведении. Таково основание для похвалы…",
 "an10.70:7.2": "",
 "an10.70:8.1": "Монах сам совершенен в сосредоточении и говорит с монахами о совершенстве в сосредоточении. Таково основание для похвалы…",
 "an10.70:8.2": "",
 "an10.70:9.1": "Монах сам совершенен в мудрости и говорит с монахами о совершенстве в мудрости. Таково основание для похвалы …",
 "an10.70:9.2": "",
 "an10.70:10.1": "Монах сам совершенен в освобождении и говорит с монахами о совершенстве в освобождении. Таково основание для похвалы…",
 "an10.70:10.2": "",
 "an10.70:11.1": "Монах сам совершенен в знании и видении освобождения и говорит с монахами о совершенстве в знании и видении освобождения. Таково основание для похвалы:",
 "an10.70:11.2": "«Монах сам совершенен в знании и видении освобождения и говорит с монахами о совершенстве в знании и видении освобождения».",
 "an10.70:12.1": "Таковы, монахи, десять оснований для похвалы».",
 "an10.70:12.2": "Десятая.",
 "an10.70:12.3": "Глава Ямака Вторая.",
 "an10.70:13.0": "Оглавление",
 "an10.70:13.1": "",
 "an10.70:13.2": "",
 "an10.70:13.3": "",
 "an10.70:13.4": ""
}