{
  "an10.95:0.1": "Восходящие Наставления 10.95",
  "an10.95:0.2": "Глава Упали",
  "an10.95:0.3": "Сутта Уттия",
  "an10.95:1.1": "И тогда странник Уттия подошёл к Благословенному и обменялся с ним вежливыми приветствиями. ",
  "an10.95:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Благословенному:",
  "an10.95:1.3": "«Так как же, Мастер Готама, мир вечен? Только это правда, а всё остальное ошибочно?»",
  "an10.95:1.4": "Это не утверждено, Уттия, мной:",
  "an10.95:1.5": "Мир вечен. Только это правда, а всё остальное ошибочно»",
  "an10.95:2.1": "мир не вечен…",
  "an10.95:2.2": "Так в том числе, Уттия, не утверждено мной:",
  "an10.95:2.3": "не вечен…",
  "an10.95:3.1": "«Так как же, Мастер Готама, мир ограничен…",
  "an10.95:3.2": "мир безграничен…",
  "an10.95:3.3": "душа и тело – это одно и то же…",
  "an10.95:3.4": "душа это одно, а тело – иное…",
  "an10.95:3.5": "Татхагата существует после смерти…",
  "an10.95:3.6": "Татхагата не существует после смерти…",
  "an10.95:3.7": "Татхагата и существует и не существует после смерти…",
  "an10.95:3.8": "«Значит, Мастер Готама, Татхагата ни существует, ни не существует после смерти? Только это правда, а всё остальное ошибочно?»",
  "an10.95:3.9": "Так в том числе, Уттия, не утверждено мной:",
  "an10.95:3.10": "Татхагата ни существует, ни не существует после смерти, [и что] только это правда, а всё остальное ошибочно».",
  "an10.95:4.1": "«Будучи спрошенными: «Так как же, Мастер Готама, мир вечен… ",
  "an10.95:4.2": "",
  "an10.95:5.1": "",
  "an10.95:5.2": "",
  "an10.95:6.1": "",
  "an10.95:6.2": "",
  "an10.95:6.3": "",
  "an10.95:6.4": "",
  "an10.95:6.5": "",
  "an10.95:6.6": "",
  "an10.95:6.7": "",
  "an10.95:6.8": "Татхагата ни существует, ни не существует после смерти?» – каждый раз вы отвечали: ",
  "an10.95:6.9": "«Уттия, я также и не утверждал, что ",
  "an10.95:6.10": "Татхагата ни существует, ни не существует после смерти». ",
  "an10.95:6.11": "В таком случае, что же утверждал Мастер Готама?»",
  "an10.95:7.1": "«Посредством прямого знания, Уттия, я обучаю своих учеников Дхамме ради очищения существ, ради одоления печали и стенания, ради прекращения боли и недовольства, ради обретения метода, ради осуществления ниббаны».",
  "an10.95:8.1": "«Но когда Мастер Готама посредством прямого знания обучает своих учеников Дхамме ради очищения… осуществления ниббаны, то будет ли таким образом весь мир освобождён, или половина мира, или треть мира?»",
  "an10.95:8.2": "Когда так было сказано, Благословенный ничего не ответил. ",
  "an10.95:9.1": "И тогда мысль пришла к Достопочтенному Ананде: ",
  "an10.95:9.2": "«Лучше бы страннику Уттии не принимать [такого] пагубного воззрения: ",
  "an10.95:9.3": "«Когда я задал отшельнику Готаме самый высокий вопрос из всех, он засомневался и не отвечает. Видимо, он не может [ответить]». ",
  "an10.95:9.4": "Это приведёт к длительному вреду и страданию странника Уттии».",
  "an10.95:10.1": "И тогда Достопочтенный Ананда обратился к страннику Уттии: ",
  "an10.95:10.2": "«Что же, друг Уттия, в таком случае я приведу для тебя пример, ",
  "an10.95:10.3": "поскольку бывает так, что с помощью примера умный человек может понять значение того, что было сказано. ",
  "an10.95:10.4": "Представь, как если бы у царя был приграничный город с мощным валом, стенами, с лучниками, и с единственными вратами. ",
  "an10.95:10.5": "И туда бы поставили привратника – мудрого, умелого, умного; того, кто не впускает чужаков, а впускает [только] знакомых. ",
  "an10.95:10.6": "И совершая обход вокруг города, он не увидел бы в [городской] стене ни трещины, ни проёма такого размера, чтобы в него смогла бы пролезть кошка. ",
  "an10.95:10.7": "Он может не знать о том, сколько живых существ входят или выходят из города, ",
  "an10.95:10.8": "но он может быть уверен в том, что какие бы большие существа ни входили и ни выходили из города, все они входят и выходят через эти врата. ",
  "an10.95:11.1": "Точно также, друг Уттия, Татхагату не заботит то, будет ли весь мир освобождён или половина мира или треть мира. ",
  "an10.95:11.2": "Но он может быть уверен в том, что все те, кто освободились, или кто освобождается, или кто освободятся от мира, вначале отбросят пять помех, загрязнений ума, что ослабляют мудрость, а затем, с хорошо утверждёнными умами в четырёх основах осознанности, правильно разовьют семь факторов просветления. ",
  "an10.95:11.3": "Вот таким образом они освободились или освобождаются или освободятся от мира.",
  "an10.95:11.4": "Друг Уттия, ты задал Благословенному тот же самый вопрос, который уже задал ему, [но] с другого ракурса. ",
  "an10.95:11.5": "Поэтому Благословенный не ответил тебе».",
  "an10.95:11.6": "Пятая."
}