{
  "an10.84:0.1": "Восходящие Наставления 10.84",
  "an10.84:0.2": "Глава Тхера",
  "an10.84:0.3": "Сутта Заявление",
  "an10.84:1.1": "Там Достопочтенный Махамоггаллана обратился к монахам:",
  "an10.84:1.2": "«Друзья монахи!»",
  "an10.84:1.3": "«Друг!» – отвечали те монахи.",
  "an10.84:1.4": "Достопочтенный Махамоггаллана сказал:",
  "an10.84:2.1": "«Друзья, бывает так, когда монах заявляет о своём окончательном знании так:",
  "an10.84:2.2": "«Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "an10.84:2.3": "Татхагата или его ученик, достигающий джханы – умелый в достижении, умелый в умах других, умелый в направлениях умов других – задаёт ему вопросы, спрашивает его, допрашивает его разными путями.",
  "an10.84:2.4": "Когда Татхагата или его ученик задаёт ему вопросы, спрашивает его, допрашивает разными путями – он [в своих ответах] заходит в тупик и нервничает. На него нисходит бедствие, несчастье, бедствие и несчастье.",
  "an10.84:3.1": "Татхагата или его ученик, достигающий джханы – умелый в достижении, умелый в умах других, умелый в направлениях умов других – охватывает его ум своим собственным умом и смотрит:",
  "an10.84:3.2": "«Почему этот достопочтенный заявил о своём окончательном знании так:",
  "an10.84:3.3": "«Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования»?",
  "an10.84:4.1": "Татхагата или его ученик, охватив его ум своим умом, понимает:",
  "an10.84:5.1": "«Этот достопочтенный склонен к злости",
  "an10.84:5.2": "и его ум часто одержим злостью.",
  "an10.84:5.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость злостью является случаем упадка».",
  "an10.84:6.1": "«Этот достопочтенный враждебен",
  "an10.84:6.2": "и его ум часто одержим враждебностью.",
  "an10.84:6.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость враждебностью является случаем упадка».",
  "an10.84:7.1": "«Этот достопочтенный склонен к клевете",
  "an10.84:7.2": "и его ум часто одержим клеветническими измышлениями.",
  "an10.84:7.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость клеветническими измышлениями является случаем упадка».",
  "an10.84:8.1": "«Этот достопочтенный надменен",
  "an10.84:8.2": "и его ум часто одержим надменностью.",
  "an10.84:8.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость надменностью является случаем упадка».",
  "an10.84:9.1": "«Этот достопочтенный завистлив",
  "an10.84:9.2": "и его ум часто одержим завистью.",
  "an10.84:9.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость завистью является случаем упадка».",
  "an10.84:10.1": "«Этот достопочтенный скуп",
  "an10.84:10.2": "и его ум часто одержим скупостью.",
  "an10.84:10.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость скупостью является случаем упадка».",
  "an10.84:11.1": "«Этот достопочтенный коварен",
  "an10.84:11.2": "и его ум часто одержим коварством.",
  "an10.84:11.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость коварством является случаем упадка».",
  "an10.84:12.1": "«Этот достопочтенный лжив",
  "an10.84:12.2": "и его ум часто одержим лживостью.",
  "an10.84:12.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость лживостью является случаем упадка».",
  "an10.84:13.1": "«Этот достопочтенный имеет порочные желания",
  "an10.84:13.2": "и его ум часто одержим порочными желаниями.",
  "an10.84:13.3": "Но в Дхамме и Винае, что были провозглашены Татхагатой, одержимость порочными желаниями является случаем упадка».",
  "an10.84:14.1": "«Когда было то, что ещё нужно было сделать, этот достопочтенный остановился на пути в плане [довольствования] низшим достижением отличительности.",
  "an10.84:14.2": "Но в Дхамме и Винае, что были провозглашены Татхагатой, остановка на пути является случаем упадка».",
  "an10.84:15.1": "Воистину, друзья, не может быть такого, чтобы монах, не отбросивший этих десяти вещей, достиг бы роста, совершенствования, зрелости в этой Дхамме и Винае.",
  "an10.84:15.2": "Но может быть так, что монах, который отбросил эти десять вещей, достигнет роста, совершенствования, зрелости в этой Дхамме и Винае».",
  "an10.84:15.3": "Четвёртая."
}