{
  "an10.91:0.1": "Восходящие Наставления 10.91",
  "an10.91:0.2": "Глава Упали",
  "an10.91:0.3": "Сутта Камабхоги",
  "an10.91:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an10.91:1.2": "И тогда домохозяин Анатхапиндика подошёл к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему:",
  "an10.91:2.1": "“Домохозяин, есть эти десять типов личностей в мире, которые наслаждаются чувственными удовольствиями.",
  "an10.91:2.2": "Какие десять?",
  "an10.91:2.3": "Вот, домохозяин, некий человек, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия.",
  "an10.91:2.4": "Поступив так, он не делает себя счастливым и довольным, и, кроме того, не делится этим и не совершает накопления заслуг.",
  "an10.91:3.1": "[Далее], некий человек, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия.",
  "an10.91:3.2": "Поступив так, он делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг.",
  "an10.91:4.1": "И, наконец, некий человек, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия.",
  "an10.91:4.2": "Поступив так, он делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг.",
  "an10.91:5.1": "Затем, домохозяин, некий человек, который наслаждается чувственными удовольствиями, ищет богатства и праведным и неправедным способом, путём ненасилия и путём насилия.",
  "an10.91:5.2": "Поступив так, он не делает себя счастливым и довольным, и, кроме того, не делится этим и не совершает накопления заслуг.",
  "an10.91:6.1": "[Далее], некий человек, который наслаждается чувственными удовольствиями, ищет богатства и праведным, и неправедным способом, путём ненасилия и путём насилия.",
  "an10.91:6.2": "Поступив так, он делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг.",
  "an10.91:7.1": "И, наконец, некий человек, который наслаждается чувственными удовольствиями, ищет богатства и праведным, и неправедным способом, путём ненасилия и путём насилия.",
  "an10.91:7.2": "Поступив так, он делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг.",
  "an10.91:8.1": "Затем, домохозяин, некий человек, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия.",
  "an10.91:8.2": "Поступив так, он не делает себя счастливым и довольным, но, кроме того, не делится этим и не совершает накопления заслуг.",
  "an10.91:9.1": "[Далее], некий человек, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия.",
  "an10.91:9.2": "Поступив так, он делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг.",
  "an10.91:10.1": "И, наконец, некий человек, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия.",
  "an10.91:10.2": "Поступив так, он делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг.",
  "an10.91:10.3": "Но он использует своё богатство, будучи привязанным к нему, будучи очарованным им, будучи слепо поглощённым им, не видя опасности в нём, не понимая спасения.",
  "an10.91:11.1": "[И бывает так, что] некий человек, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия.",
  "an10.91:11.2": "Поступив так, он делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг.",
  "an10.91:11.3": "И он использует своё богатство, не будучи привязанным к нему, не будучи очарованным им, не будучи слепо поглощённым им, видя опасность в нём, понимая спасение.",
  "an10.91:12.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия, и, который, поступив так, не делает себя счастливым и довольным, и, кроме того, не делится этим и не совершает накопления заслуг – можно порицать на трёх основаниях.",
  "an10.91:12.2": "Он ищет богатства неправедным способом, путём насилия – таково первое основание, на котором его можно порицать.",
  "an10.91:12.3": "Он не делает себя счастливым и довольным – таково второе основание, на котором его можно порицать.",
  "an10.91:12.4": "Он не делится этим и не совершает накопления заслуг – таково третье основание, на котором его можно порицать.",
  "an10.91:12.5": "Такого человека, который наслаждается чувственными удовольствиями, можно порицать на этих трёх основаниях.",
  "an10.91:13.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия, и, который, поступив так, делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг – можно порицать на двух основаниях и восхвалять на одном основании.",
  "an10.91:13.2": "Он ищет богатства неправедным способом, путём насилия – таково первое основание, на котором его можно порицать.",
  "an10.91:13.3": "Он делает себя счастливым и довольным – таково одно основание, на котором его можно восхвалять.",
  "an10.91:13.4": "Он не делится этим и не совершает накопления заслуг – таково второе основание, на котором его можно порицать.",
  "an10.91:13.5": "Такого человека, который наслаждается чувственными удовольствиями, можно порицать на этих двух основаниях и восхвалять на этом одном основании.",
  "an10.91:14.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства неправедным способом, путём насилия, и, который, поступив так, делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг – можно порицать на одном основании и восхвалять на двух основаниях.",
  "an10.91:14.2": "Он ищет богатства неправедным способом, путём насилия – таково одно основание, на котором его можно порицать.",
  "an10.91:14.3": "Он делает себя счастливым и довольным – таково первое основание, на котором его можно восхвалять.",
  "an10.91:14.4": "Он делится этим и совершает накопления заслуг – таково второе основание, на котором его можно восхвалять.",
  "an10.91:14.5": "Такого человека, который наслаждается чувственными удовольствиями, можно порицать на этом одном основании и восхвалять на этих двух основаниях.",
  "an10.91:15.1": "Далее, домохозяин, человека, который наслаждается чувственными удовольствиями, ищет богатства и праведным, и неправедным способом, путём ненасилия и путём насилия и, который, поступив так, не делает себя счастливым и довольным, и, кроме того, не делится этим и не совершает накопления заслуг – можно восхвалять на одном основании и порицать на трёх основаниях.",
  "an10.91:15.2": "Он ищет богатства праведным способом, путём ненасилия – таково одно основание, на котором его можно восхвалять.",
  "an10.91:15.3": "Он ищет богатства неправедным способом, путём насилия…",
  "an10.91:15.4": "Он не делает себя счастливым и довольным…",
  "an10.91:15.5": "Он не делится этим и не совершает накопления заслуг… таково третье основание, на котором его можно порицать.",
  "an10.91:15.6": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на одном основании и порицать на трёх основаниях.",
  "an10.91:16.1": "В этом отношении, домохозяин, человека, который наслаждается чувственными удовольствиями, ищет богатства и праведным, и неправедным способом, путём ненасилия и путём насилия и, который, поступив так, делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг – можно восхвалять на двух основаниях и порицать на двух основаниях.",
  "an10.91:16.2": "Он ищет богатства праведным способом, путём ненасилия – таково одно основание, на котором его можно восхвалять.",
  "an10.91:16.3": "Он ищет богатства неправедным способом, путём насилия – одно основание, на котором его можно порицать.",
  "an10.91:16.4": "Он делает себя счастливым и довольным – таково второе основание, на котором его можно восхвалять.",
  "an10.91:16.5": "Он не делится этим и не совершает накопления заслуг – таково второе основание, на котором его можно порицать.",
  "an10.91:16.6": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на двух основаниях и порицать на двух основаниях.",
  "an10.91:17.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства и праведным, и неправедным способом, путём ненасилия и путём насилия и, который, поступив так, делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг – можно восхвалять на трёх основаниях и порицать на одном основании.",
  "an10.91:17.2": "Он ищет богатства праведным способом, путём ненасилия – таково одно основание, на котором его можно восхвалять.",
  "an10.91:17.3": "Он ищет богатства неправедным способом, путём насилия – таково одно основание, на котором его можно порицать.",
  "an10.91:17.4": "Он делает себя счастливым и довольным – таково второе…",
  "an10.91:17.5": "Он делится этим и совершает накопления заслуг… таково третье основание, на котором его можно восхвалять.",
  "an10.91:17.6": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на трёх основаниях и порицать на одном основании.",
  "an10.91:18.1": "Далее, домохозяин, человека, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия и, который, поступив так, не делает себя счастливым и довольным, и, кроме того, не делится этим и не совершает накопления заслуг – можно восхвалять на одном основании и порицать на двух основаниях.",
  "an10.91:18.2": "Он ищет богатства праведным способом, путём ненасилия – таково одно основание, на котором его можно восхвалять.",
  "an10.91:18.3": "Он не делает себя счастливым и довольным…",
  "an10.91:18.4": "Он не делится этим и не совершает накопления заслуг… таково второе основание, на котором его можно порицать.",
  "an10.91:18.5": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на одном основании и порицать на двух основаниях.",
  "an10.91:19.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия и, который, поступив так, делает себя счастливым и довольным, но не делится этим и не совершает накопления заслуг – можно восхвалять на двух основаниях и порицать на одном основании.",
  "an10.91:19.2": "Он ищет богатства праведным способом, путём ненасилия…",
  "an10.91:19.3": "Он делает себя счастливым и довольным – таково второе основание, на котором его можно восхвалять.",
  "an10.91:19.4": "Он не делится этим и не совершает накопления заслуг – таково одно основание, на котором его можно порицать.",
  "an10.91:19.5": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на двух основаниях и порицать на одном основании.",
  "an10.91:20.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия и, который, поступив так, делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг, но [при этом] использует своё богатство, будучи привязанным к нему, будучи очарованным им, будучи слепо поглощённым им, не видя опасности в нём, не понимая спасения – можно восхвалять на трёх основаниях и порицать на одном основании.",
  "an10.91:20.2": "Он ищет богатства праведным способом, путём ненасилия…",
  "an10.91:20.3": "Он делает себя счастливым и довольным…",
  "an10.91:20.4": "Он делится этим и совершает накопления заслуг – таково третье основание, на котором его можно восхвалять.",
  "an10.91:20.5": "Он использует своё богатство, будучи привязанным к нему, будучи очарованным им, будучи слепо поглощённым им, не видя опасности в нём, не понимая спасения – таково одно основание, на котором его можно порицать.",
  "an10.91:20.6": "Такого человека, который наслаждается чувственными удовольствиями, можно восхвалять на трёх основаниях и порицать на одном основании.",
  "an10.91:21.1": "Человека, который наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия и, который, поступив так, делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг, и [к тому же], он использует своё богатство, не будучи привязанным к нему, не будучи очарованным им, не будучи слепо поглощённым им, видя опасность в нём, понимая спасение – можно восхвалять на четырёх основаниях.",
  "an10.91:21.2": "Он ищет богатства праведным способом, путём ненасилия…",
  "an10.91:21.3": "Он делает себя счастливым и довольным…",
  "an10.91:21.4": "Он делится этим и совершает накопления заслуг…",
  "an10.91:21.5": "Он использует своё богатство, не будучи привязанным к нему, не будучи очарованным им, не будучи слепо поглощённым в нём, видя опасность в нём, понимая спасение – таково четвёртое основание, на котором его можно восхвалять.",
  "an10.91:21.6": "Это, домохозяин, наслаждающийся желаниями может быть восхвален этими четырьмя основаниями.",
  "an10.91:22.1": "Таковы, домохозяин, эти десять типов личностей в мире, которые наслаждаются чувственными удовольствиями.",
  "an10.91:22.2": "Из этих десяти, главнейшей, лучшей, превосходящей других, высочайшей и наивысшей является тот, кто наслаждается чувственными удовольствиями, ищет богатства праведным способом, путём ненасилия. Поступив так, он делает себя счастливым и довольным, и, кроме того, делится этим и совершает накопления заслуг. И он использует своё богатство, не будучи привязанным к нему, не будучи очарованным им, не будучи слепо поглощённым им, видя опасность в нём, понимая спасение.",
  "an10.91:22.3": "Подобно тому, как корова даёт молоко; из молока получаются сливки; из сливок – масло; из масла – топлёное масло; из топлёного масла – сливки топлёного масла, и это считается наилучшим,",
  "an10.91:23.1": "точно также из этих десяти типов личностей в мире, которые наслаждаются чувственными удовольствиями, главнейшей, лучшей, превосходящей других, высочайшей и наивысшей является… понимая спасение”",
  "an10.91:23.2": "Первая."
}