{
  "an10.54:0.1": "Восходящие Наставления 10.54",
  "an10.54:0.2": "Глава Сачитта",
  "an10.54:0.3": "Сутта Равновесие",
  "an10.54:1.1": "«Монахи, монах, который не обладает умением [видеть] направления умов других, [должен тренировать себя так]:",
  "an10.54:1.2": "«Я буду обладать умением [видеть] направления своего собственного ума».",
  "an10.54:2.1": "И каким образом монах обладает умением [видеть] направления своего собственного ума?",
  "an10.54:2.2": "Подобно молодому человеку или девушке – юной, молодой, которой нравится красота – которая изучает отражение своего лица в ярком чистом зеркале или в чаше с чистой водой. Если она увидит грязь или пятно, она постарается устранить его.",
  "an10.54:2.3": "Если она не увидит ни грязи, ни пятна, она будет рада этому, её желание будет исполнено и она подумает:",
  "an10.54:2.4": "«Как прекрасно, что я чиста!»",
  "an10.54:2.5": "Точно также, когда монах изучает сам себя [следующим образом], то это очень полезно для монаха в отношении [возрастания его] благих качеств:",
  "an10.54:2.6": "«Обретаю ли я внутренне успокоение ума или нет? Обретаю ли я высшую мудрость прозрения в феномены или нет?»",
  "an10.54:3.1": "Если посредством такого самонаблюдения монах знает:",
  "an10.54:3.2": "«Я обретаю внутреннее успокоение ума, но не высшую мудрость прозрения в феномены» – то ему следует утвердиться во внутреннем успокоении ума и приложить усилие к обретению высшей мудрости прозрения в феномены.",
  "an10.54:3.3": "Затем, спустя некоторое время, он обретёт и внутреннее успокоение ума, и высшую мудрость прозрения в феномены.",
  "an10.54:4.1": "Но, если посредством такого самонаблюдения он знает:",
  "an10.54:4.2": "«Я обретаю высшую мудрость прозрения в феномены, но не внутреннее успокоение ума» – то ему следует утвердиться в высшей мудрости прозрения в феномены и приложить усилие к обретению внутреннего успокоения ума.",
  "an10.54:4.3": "Затем, спустя некоторое время, он обретёт и высшую мудрость прозрения в феномены, и внутреннее успокоение ума.",
  "an10.54:5.1": "Но, если посредством такого самонаблюдения он знает:",
  "an10.54:5.2": "«Я не обретаю ни внутреннего успокоения ума, ни высшей мудрости прозрения в феномены» – то ему следует приложить дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность ради обретения этих обоих благих качеств.",
  "an10.54:5.3": "Подобно тому, как тот, у кого загорелась бы одежда или [волосы] на голове,",
  "an10.54:5.4": "приложил бы дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность для того, чтобы потушить [пламя] на своей одежде или голове –",
  "an10.54:5.5": "точно также этот монах должен приложить дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность ради обретения этих обоих благих качеств.",
  "an10.54:5.6": "Затем, спустя некоторое время, он обретёт и внутреннее успокоение ума, и высшую мудрость прозрения в феномены.",
  "an10.54:6.1": "Но, если посредством такого самонаблюдения он знает:",
  "an10.54:6.2": "«Я обретаю и внутреннее успокоение ума и высшую мудрость прозрения в феномены» – то ему следует утвердиться в этих самых благих качествах и приложить дальнейшее усилие к достижению уничтожения загрязнений [ума].",
  "an10.54:7.1": "Одеяния, я говорю вам, двояки:",
  "an10.54:7.2": "те, которыми можно воспользоваться и те, которыми нельзя.",
  "an10.54:7.3": "Еда, полученная как подаяние, я говорю вам, также двояка:",
  "an10.54:7.4": "та, которой можно воспользоваться и та, которой нельзя.",
  "an10.54:7.5": "Жилища, я говорю вам, также двояки:",
  "an10.54:7.6": "те, которыми можно воспользоваться и те, которыми нельзя.",
  "an10.54:7.7": "Деревни или города, я говорю вам, также двояки:",
  "an10.54:7.8": "те, которые можно посещать и те, которые нельзя посещать.",
  "an10.54:7.9": "Страны и регионы, я говорю вам, также двояки:",
  "an10.54:7.10": "те, которые можно посещать и те, которые нельзя посещать.",
  "an10.54:7.11": "Люди, я говорю вам, также двояки:",
  "an10.54:7.12": "те, с которыми можно общаться и те, с которыми нельзя.",
  "an10.54:8.1": "Когда так было сказано: «Одеяния, я говорю вам, двояки:",
  "an10.54:8.2": "те, которыми можно воспользоваться и те, которыми нельзя» –",
  "an10.54:8.3": "то почему так было сказано?",
  "an10.54:8.4": "Если кто-либо знает об одеянии:",
  "an10.54:8.5": "«Когда я использую это одеяние, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует использовать такое одеяние.",
  "an10.54:8.6": "Но если он знает об одеянии:",
  "an10.54:8.7": "«Когда я использую это одеяние, то благие качества увеличиваются во мне, неблагие качества уменьшаются» – то тогда ему следует использовать такое одеяние. Когда так было сказано:",
  "an10.54:8.8": "«Одеяния, я говорю вам, двояки:",
  "an10.54:8.9": "те, которыми можно воспользоваться и те, которыми нельзя» –",
  "an10.54:8.10": "то вот почему так было сказано.",
  "an10.54:9.1": "Когда так было сказано: «Еда, полученная как подаяние, я говорю вам, также двояка:",
  "an10.54:9.2": "та, которой можно воспользоваться и та, которой нельзя» –",
  "an10.54:9.3": "почему так было сказано?",
  "an10.54:9.4": "Если кто-либо знает о еде:",
  "an10.54:9.5": "«Когда я использую эту еду, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует использовать такую еду.",
  "an10.54:9.6": "Но если он знает о еде:",
  "an10.54:9.7": "«Когда я использую эту еду, то благие качества увеличиваются во мне, неблагие качества уменьшаются» – то тогда ему следует использовать такую еду.",
  "an10.54:9.8": "Когда так было сказано: «Еда, полученная как подаяние, я говорю вам, также двояка:",
  "an10.54:9.9": "та, которой можно воспользоваться и та, которой нельзя» –",
  "an10.54:9.10": "то вот почему так было сказано.",
  "an10.54:10.1": "Когда так было сказано: «Жилища, я говорю вам, также двояки:",
  "an10.54:10.2": "те, которыми можно воспользоваться и те, которыми нельзя» –",
  "an10.54:10.3": "то почему так было сказано?",
  "an10.54:10.4": "Если кто-либо знает о жилище:",
  "an10.54:10.5": "«Когда я использую это жилище, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует использовать такое жилище.",
  "an10.54:10.6": "Но если он знает о жилище:",
  "an10.54:10.7": "«Когда я использую это жилище, то благие качества увеличиваются во мне, неблагие качества уменьшаются» – то тогда ему следует использовать такое жилище.",
  "an10.54:10.8": "Когда так было сказано: «Жилища, я говорю вам, двояки:",
  "an10.54:10.9": "те, которыми можно воспользоваться и те, которыми нельзя» –",
  "an10.54:10.10": "то вот почему так было сказано.",
  "an10.54:11.1": "Когда так было сказано: «Деревни или города, я говорю вам, также двояки:",
  "an10.54:11.2": "те, которые можно посещать и те, которые нельзя посещать» –",
  "an10.54:11.3": "то почему так было сказано?",
  "an10.54:11.4": "Если кто-либо знает о деревне или городе:",
  "an10.54:11.5": "«Когда я посещаю эту деревню или город, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует посещать такую деревню или город.",
  "an10.54:11.6": "Но если он знает о деревне или городе:",
  "an10.54:11.7": "«Когда я посещаю эту деревню или город, то благие качества увеличиваются во мне, а неблагие качества уменьшаются» – то тогда ему следует посещать такую деревню или город.",
  "an10.54:11.8": "Когда так было сказано: «Деревни или города, я говорю вам, также двояки:",
  "an10.54:11.9": "те, которые можно посещать и те, которые нельзя посещать» –",
  "an10.54:11.10": "то вот почему так было сказано.",
  "an10.54:12.1": "Когда так было сказано: «Страны и регионы, я говорю вам, также двояки:",
  "an10.54:12.2": "те, которые можно посещать и те, которые нельзя посещать» –",
  "an10.54:12.3": "то почему так было сказано?",
  "an10.54:12.4": "Если кто-либо знает о стране или регионе:",
  "an10.54:12.5": "«Когда я посещаю эту страну или регион, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует посещать такую страну или регион.",
  "an10.54:12.6": "Но если он знает о стране или регионе:",
  "an10.54:12.7": "«Когда я посещаю эту страну или регион, то благие качества увеличиваются во мне, а неблагие качества уменьшаются» – то тогда ему следует посещать такую страну или регион.",
  "an10.54:12.8": "Когда так было сказано: «Страны и регионы, я говорю вам, также двояки:",
  "an10.54:12.9": "те, которые можно посещать и те, которые нельзя посещать» –",
  "an10.54:12.10": "то вот почему так было сказано.",
  "an10.54:13.1": "Когда так было сказано: «Люди, я говорю вам, также двояки:",
  "an10.54:13.2": "те, с которыми можно общаться и те, с которыми нельзя» –",
  "an10.54:13.3": "то почему так было сказано?",
  "an10.54:13.4": "Если кто-либо знает о человеке:",
  "an10.54:13.5": "«Когда я общаюсь с этим человеком, то неблагие качества увеличиваются во мне, благие качества уменьшаются» – то тогда ему не следует общаться с этим человеком.",
  "an10.54:13.6": "Но если он знает о человеке:",
  "an10.54:13.7": "«Когда я общаюсь с этим человеком, то благие качества увеличиваются во мне, неблагие качества уменьшаются» – то тогда ему следует общаться с этим человеком.",
  "an10.54:13.8": "Когда так было сказано: «Люди, я говорю вам, также двояки:",
  "an10.54:13.9": "те, с которыми можно общаться и те, с которыми нельзя» –",
  "an10.54:13.10": "то вот почему так было сказано».",
  "an10.54:13.11": "Четвёртая."
}