{
  "an10.53:0.1": "Восходящие Наставления 10.53",
  "an10.53:0.2": "Глава Сачитта",
  "an10.53:0.3": "Сутта Простой",
  "an10.53:1.1": "«Монахи, я не приветствую даже простоя в благих качествах, не говоря уже об упадке.",
  "an10.53:1.2": "Я приветствую только возрастание в благих качествах, а не простой или ухудшение.",
  "an10.53:2.1": "И каким образом имеет место ухудшение, а не простой или возрастание в благих качествах?",
  "an10.53:2.2": "Вот монах обладает определённым уровнем веры, нравственного поведения, учёности, отречения, мудрости, различения. Эти его качества не остаются на том же уровне и не увеличиваются.",
  "an10.53:2.3": "Это, я говорю вам, скорее ухудшение, нежели простой или же возрастание в благих качествах.",
  "an10.53:2.4": "Таким образом, имеет место ухудшение, а не простой или возрастание в благих качествах.",
  "an10.53:3.1": "И каким образом имеет место простой, а не ухудшение или возрастание в благих качествах?",
  "an10.53:3.2": "Вот монах обладает определённым уровнем веры, нравственного поведения, учёности, отречения, мудрости, различения. Эти его качества не ухудшаются и не увеличиваются.",
  "an10.53:3.3": "Это, я говорю вам, скорее простой, нежели ухудшение или же возрастание в благих качествах.",
  "an10.53:3.4": "Таким образом, имеет место простой, а не ухудшение или возрастание в благих качествах.",
  "an10.53:4.1": "И каким образом имеет место возрастание, а не простой или ухудшение в благих качествах?",
  "an10.53:4.2": "Вот монах обладает определённым уровнем веры, нравственного поведения, учёности, отречения, мудрости, различения. Эти его качества не остаются на том же уровне и не ухудшаются.",
  "an10.53:4.3": "Это, я говорю вам, скорее возрастание, нежели простой или же ухудшение в благих качествах.",
  "an10.53:4.4": "Таким образом, имеет место возрастание, а не простой или ухудшение в благих качествах.",
  "an10.53:5.1": "Монахи, монах, который не обладает умением [видеть] направления умов других,",
  "an10.53:5.2": "должен тренировать себя так:",
  "an10.53:6.1": "И каким образом монах обладает умением в чтении своего собственного ума?",
  "an10.53:6.2": "Представьте молодого человека, или девушку – которой нравится красота, которая изучает отражение своего лица в ярком чистом зеркале или в чаше с чистой водой. Если она увидит грязь или пятно, она попытается устранить его.",
  "an10.53:6.3": "Если она не увидит ни грязи, ни пятна, она будет довольна, её намерения будут исполнены:",
  "an10.53:6.4": "«О, как я счастлива! Как я чиста!».",
  "an10.53:6.5": "Точно также, когда монах изучает сам себя, то это очень полезно в отношении [развития] умелых качеств:",
  "an10.53:6.6": "«Я обычно жаден, или нет? Думаю со злобой, или нет? Одолеваем ли ленью и сонливостью, или нет? Беспокойный ли я, или нет? Неуверенный, или же одолел сомнения? Злой или нет? С грязными мыслями или не с грязными? Моё тело возбуждено или нет? Ленив ли я, или усерден? Сосредоточен ли, или же нет?».",
  "an10.53:7.1": "Если, исследуя самого себя, монах знает:",
  "an10.53:7.2": "«Я обычно жадный, с недоброжелательными мыслями, одолеваем ленью и сонливостью, беспокойный, неуверенный, злобный, с грязными мыслями, с возбуждённым телом, ленивый, несосредоточенный» – то тогда он должен приложить дополнительное желание, усилие, прилежание, старание, неутомимость, осознанность и бдительность в отношении отбрасывания этих самых порочных, неумелых качеств.",
  "an10.53:7.3": "Подобно тому, как если бы на голове человека загорелся тюрбан,",
  "an10.53:7.4": "и он стал прилагать бы ещё больше желания, усилия, прилежания, старания, неутомимости, осознанности и бдительности к тому, чтобы потушить огонь на своём тюрбане или на голове –",
  "an10.53:7.5": "точно также и монах должен приложить дополнительное желание, усилие, прилежание, старание, неутомимость, осознанность и бдительность в отношении отбрасывания этих самых порочных, неумелых качеств.",
  "an10.53:8.1": "Но, если исследуя самого себя, монах знает:",
  "an10.53:8.2": "«Я обычно не жаден, без недоброжелательных мыслей, не одолеваем ленью и сонливостью, не обеспокоен, отбросил сомнения, не злой, без грязных мыслей, не возбуждён телом, пребываю с зарождённым усердием и в сосредоточении» – то тогда его обязанность заключается в том, чтобы приложить ещё больше усилий в утверждении этих самых умелых качеств, [чтобы развить их] до ещё большей степени ради [окончательного] уничтожения загрязнений [ума]».",
  "an10.53:8.3": "Третья."
}