{
  "an10.36:0.1": "Восходящие Наставления 10.36",
  "an10.36:0.2": "Глава Упали",
  "an10.36:0.3": "Сутта Саманера",
  "an10.36:1.1": "«Почтенный, сколькими качествами должен обладать монах, чтобы чтобы ему прислуживал монах с младшим посвящением»?",
  "an10.36:1.2": "«Упали, монах должен обладать десятью качествами, чтобы ему прислуживал монах с младшим посвящением.",
  "an10.36:1.3": "Какими десятью?",
  "an10.36:1.4": "Вот, монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an10.36:1.5": "Он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме и тщательно проникал в них воззрением.",
  "an10.36:1.6": "Ему были хорошо и в подробностях переданы обе Патимоккхи, [они были] хорошо [им] прояснены, тщательно освоены, хорошо определены в плане правил и их детального разъяснения.",
  "an10.36:1.7": "Он способен присматривать за больным или найти кого-либо, кто мог бы присматривать за ним.",
  "an10.36:1.8": "Он способен устранить чьё-либо недовольство или найти кого-либо, кто мог бы устранить [недовольство этого монаха].",
  "an10.36:1.9": "Он способен с помощью Дхаммы рассеять сожаления, которые могут возникнуть [в его учениках].",
  "an10.36:1.10": "Он способен посредством Дхаммы разубедить их в возникших неправильных воззрениях.",
  "an10.36:1.11": "Он способен воодушевить их на высшее нравственное поведение.",
  "an10.36:1.12": "Он способен воодушевить их на высший ум.",
  "an10.36:1.13": "Он способен воодушевить их на высшую мудрость.",
  "an10.36:1.14": "Монаху, который обладает этими десятью качествами, может прислуживать монах с младшим посвящением».",
  "an10.36:1.15": "Шестая."
}