{
  "an10.86:0.1": "Восходящие Наставления 10.86",
  "an10.86:0.2": "Глава Тхера",
  "an10.86:0.3": "Сутта Окончательное знание",
  "an10.86:1.1": "Однажды Достопочтенный Махакассапа пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.",
  "an10.86:1.2": "Там Достопочтенный Махакассапа обратился к монахам:",
  "an10.86:1.3": "«Друзья монахи!»",
  "an10.86:1.4": "«Друг!» – отвечали те монахи.",
  "an10.86:1.5": "Достопочтенный Махакассапа сказал:",
  "an10.86:2.1": "«Друзья, бывает так, когда монах заявляет о своём окончательном знании так:",
  "an10.86:2.2": "«Я понимаю: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "an10.86:2.3": "Татхагата или его ученик, достигающий джханы – умелый в достижении, умелый в умах других, умелый в направлениях умов других – задаёт ему вопросы, спрашивает его, допрашивает его разными путями.",
  "an10.86:2.4": "Когда Татхагата или его ученик задаёт ему вопросы, спрашивает его, допрашивает разными путями – он [в своих ответах] заходит в тупик и нервничает. На него нисходит бедствие, несчастье, бедствие и несчастье.",
  "an10.86:3.1": "Татхагата или его ученик, достигающий джханы – умелый в достижении, умелый в умах других, умелый в направлениях умов других – охватывает его ум своим собственным умом и смотрит:",
  "an10.86:3.2": "«Почему этот достопочтенный заявил о своём окончательном знании так:",
  "an10.86:3.3": "«Я понимаю: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования»?",
  "an10.86:4.1": "Татхагата или его ученик, охватив его ум своим умом, понимает:",
  "an10.86:5.1": "«Этот достопочтенный переоценил себя, вообразил, будто его самооценка правильна, думает, что он достиг того, чего [на самом деле] не достиг, исполнил то, чего [на самом деле] не исполнил, добился того, чего [на самом деле] не добился.",
  "an10.86:5.2": "Из-за переоценки самого себя он заявил о своём окончательном знании так:",
  "an10.86:5.3": "«Я понимаю: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "an10.86:6.1": "Татхагата или его ученик, достигающий джханы... охватывает его ум своим собственным умом и смотрит:",
  "an10.86:6.2": "«Почему этот достопочтенный переоценил себя, вообразил, будто его самооценка правильна…",
  "an10.86:6.3": "Из-за переоценки самого себя заявил о своём окончательном знании так:",
  "an10.86:6.4": "«Я понимаю: «Рождение уничтожено...»?",
  "an10.86:7.1": "Татхагата или его ученик, охватив его ум своим умом, понимает:",
  "an10.86:8.1": "«Этот достопочтенный много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме и тщательно проникал в них воззрением.",
  "an10.86:8.2": "Поэтому этот достопочтенный переоценил себя, вообразил, будто его самооценка правильна…",
  "an10.86:8.3": "Из-за переоценки самого себя заявил о своём окончательном знании так:",
  "an10.86:8.4": "«Я понимаю: «Рождение уничтожено...».",
  "an10.86:9.1": "Татхагата или его ученик, охватив его ум своим умом, понимает:",
  "an10.86:10.1": "«Этот достопочтенный полон влечения",
  "an10.86:10.2": "и его ум часто одержим влечением.",
  "an10.86:10.3": "Но в Дхамме и Винае, провозглашённых Татхагатой, одержимость влечением является случаем упадка».",
  "an10.86:11.1": "«Этот достопочтенный полон недоброжелательности",
  "an10.86:11.2": "и его ум часто одержим недоброжелательностью…",
  "an10.86:11.3": "случаем упадка».",
  "an10.86:12.1": "«Этот достопочтенный предаётся лени и апатии,",
  "an10.86:12.2": "и его ум часто одержим ленью и апатией…",
  "an10.86:12.3": "случаем упадка».",
  "an10.86:13.1": "«Этот достопочтенный неугомонен и",
  "an10.86:13.2": "его ум часто одержим неугомонностью…",
  "an10.86:13.3": "случаем упадка».",
  "an10.86:14.1": "«Этот достопочтенный предаётся сомнению",
  "an10.86:14.2": "и его ум часто одержим сомнением…",
  "an10.86:14.3": "случаем упадка».",
  "an10.86:15.1": "«Этот достопочтенный наслаждается работой, радуется работе, предаётся наслаждению работой.",
  "an10.86:15.2": "Но в Дхамме и Винае, что были провозглашены Татхагатой, наслаждение работой является случаем упадка».",
  "an10.86:16.1": "«Этот достопочтенный наслаждается разговорами, радуется разговорам, предаётся наслаждению разговорами...",
  "an10.86:16.2": "случаем упадка».",
  "an10.86:17.1": "«Этот достопочтенный наслаждается сном, радуется сну, предаётся наслаждению сном...",
  "an10.86:17.2": "случаем упадка».",
  "an10.86:18.1": "«Этот достопочтенный наслаждается компанией, радуется компании, предаётся наслаждению компанией...",
  "an10.86:18.2": "случаем упадка».",
  "an10.86:19.1": "«Когда есть то, что ещё необходимо сделать, этот достопочтенный останавливается на пути в плане [довольствования] неким низшим достижением отличительности.",
  "an10.86:19.2": "Но в Дхамме и Винае, что были провозглашены Татхагатой, остановка на пути является случаем упадка».",
  "an10.86:20.1": "Воистину, друзья, не может быть такого, чтобы монах, не отбросивший этих десяти вещей, достиг бы роста, совершенствования, зрелости в этой Дхамме и Винае.",
  "an10.86:20.2": "Но может быть так, что монах, который отбросил эти десять вещей, достигнет роста, совершенствования, зрелости в этой Дхамме и Винае».",
  "an10.86:20.3": "Шестая."
}