{
  "an10.23:0.1": "Восходящие Наставления 10.23",
  "an10.23:0.2": "Большая Глава",
  "an10.23:0.3": "Сутта Тело",
  "an10.23:1.1": "«Монахи, есть вещи, которые следует отбросить телом, но не речью.",
  "an10.23:1.2": "Есть вещи, которые следует отбросить речью, но не телом.",
  "an10.23:1.3": "Есть вещи, которые следует отбросить ни телом, ни речью, но за счёт видения пониманием.",
  "an10.23:2.1": "И каковы, монахи, вещи, которые следует отбросить телом, но не речью?",
  "an10.23:2.2": "Вот монах совершил некий неблагой поступок телом.",
  "an10.23:2.3": "Его различающие товарищи-монахи расспрашивают его и говорят так:",
  "an10.23:2.4": "«Ты совершил некий неблагой поступок телом.",
  "an10.23:2.5": "Было бы в самом деле хорошо, если бы ты отбросил телесное неблагое поведение и развивал бы телесное благое поведение».",
  "an10.23:2.6": "Когда его различающие товарищи-монахи расспрашивают его и говорят ему, он отбрасывает телесное неблагое поведение и развивает телесное благое поведение.",
  "an10.23:2.7": "Это называется вещами, которые следует отбросить телом, но не речью.",
  "an10.23:3.1": "И каковы вещи, которые следует отбросить речью, но не телом?",
  "an10.23:3.2": "Вот монах совершил некий неблагой поступок речью.",
  "an10.23:3.3": "Его различающие товарищи-монахи расспрашивают его и говорят так:",
  "an10.23:3.4": "«Ты совершил некий неблагой поступок речью.",
  "an10.23:3.5": "Было бы в самом деле хорошо, если бы ты отбросил словесное неблагое поведение и развивал бы словесное благое поведение».",
  "an10.23:3.6": "Когда его различающие товарищи-монахи расспрашивают его и говорят ему, он отбрасывает словесное неблагое поведение и развивает словесное благое поведение.",
  "an10.23:3.7": "Это называется вещами, которые следует отбросить речью, но не телом.",
  "an10.23:4.1": "И каковы вещи, которые следует отбросить ни телом, ни речью, но [которые отбрасываются] за счёт видения пониманием?",
  "an10.23:4.2": "Жадность следует отбросить ни телом, ни речью, но [она отбрасывается] за счёт видения пониманием.",
  "an10.23:4.3": "Ненависть…",
  "an10.23:4.4": "Заблуждение…",
  "an10.23:4.5": "Злость…",
  "an10.23:4.6": "Враждебность…",
  "an10.23:4.7": "Клеветнические измышления…",
  "an10.23:4.8": "Презрение…",
  "an10.23:4.9": "Скупость следует отбросить ни телом, ни речью, но [она отбрасывается] за счёт видения пониманием.",
  "an10.23:5.1": "Порочную зависть, монахи, следует отбросить ни телом, ни речью, но [она отбрасывается] за счёт видения пониманием.",
  "an10.23:5.2": "И что такое порочная зависть?",
  "an10.23:5.3": "Вот домохозяин или сын домохозяина благоденствует в плане богатства или зерна, серебра или золота.",
  "an10.23:5.4": "Раб или кто-либо зависимый может подумать о нём так:",
  "an10.23:5.5": "«Ох, чтоб этот домохозяин или сын домохозяина не благоденствовал бы в плане богатства или зерна, серебра или золота!».",
  "an10.23:5.6": "Или же, [бывает так, когда] жрец или отшельник получает одеяния, еду, жилище, лекарства и обеспечение для того, кто болен. Другой жрец или отшельник может подумать о нём так:",
  "an10.23:5.7": "«Ох, чтоб этот достопочтенный не получал бы одеяний, еды, жилища, лекарств и обеспечения для того, кто болен!».",
  "an10.23:5.8": "Это называется порочной завистью. Порочную зависть следует отбросить ни телом, ни речью, но [она отбрасывается] за счёт видения пониманием.",
  "an10.23:5.9": "Это называется, монахи, порочная зависть.",
  "an10.23:6.1": "Порочное желание, монахи, следует отбросить ни телом, ни речью, но [оно отбрасывается] за счёт видения пониманием.",
  "an10.23:6.2": "И что такое порочное желание?",
  "an10.23:6.3": "Вот, человек, не имеющий веры, желает: «Пусть они думают, что я обладаю верой».",
  "an10.23:6.4": "Безнравственный человек желает: «Пусть они думают, что я нравственный».",
  "an10.23:6.5": "Тот, кто изучал мало, желает: «Пусть они думают, что я учёный».",
  "an10.23:6.6": "Тот, кто радуется компании, желает: «Пусть они думают, что я отшельник».",
  "an10.23:6.7": "Тот, кто ленивый, желает: «Пусть они думают, что я усердный».",
  "an10.23:6.8": "Тот, ум кого замутнён, желает: «Пусть они думают, что я осознан».",
  "an10.23:6.9": "Тот, кто не сосредоточен, желает: «Пусть они думают, что я сосредоточен».",
  "an10.23:6.10": "Тот, кто не мудрый, желает: «Пусть они думают, что я мудрый».",
  "an10.23:6.11": "Тот, чьи загрязнения [ума] не уничтожены, желает: «Пусть они думают, что я тот, чьи загрязнения уничтожены».",
  "an10.23:6.12": "Это называется порочным желанием.",
  "an10.23:6.13": "Порочное желание следует отбросить ни телом, ни речью, но [оно отбрасывается] за счёт видения пониманием.",
  "an10.23:7.1": "Если, монахи, жадность одолевает этого монаха и продолжается…",
  "an10.23:7.2": "если ненависть…",
  "an10.23:7.3": "заблуждение…",
  "an10.23:7.4": "злость…",
  "an10.23:7.5": "враждебность…",
  "an10.23:7.6": "клеветнические измышления…",
  "an10.23:7.7": "презрение…",
  "an10.23:7.8": "скупость…",
  "an10.23:7.9": "порочная зависть…",
  "an10.23:7.10": "порочное желание одолевает этого монаха и продолжается,",
  "an10.23:7.11": "то [этого монаха] следует понимать таковым:",
  "an10.23:7.12": "«Этот достопочтенный не понимает так, чтобы у него не было жадности. Поэтому жадность одолевает его и продолжается.",
  "an10.23:7.13": "Этот достопочтенный не понимает так, чтобы у него не было ненависти…",
  "an10.23:7.14": "заблуждения…",
  "an10.23:7.15": "злости…",
  "an10.23:7.16": "враждебности…",
  "an10.23:7.17": "клеветнических измышлений…",
  "an10.23:7.18": "презрения…",
  "an10.23:7.19": "скупости…",
  "an10.23:7.20": "порочной зависти…",
  "an10.23:7.21": "порочного желания. Поэтому порочное желание одолевает его и продолжается».",
  "an10.23:8.1": "Если, монахи, жажда не одолевает этого монаха и не продолжается;",
  "an10.23:8.2": "если ненависть…",
  "an10.23:8.3": "заблуждение…",
  "an10.23:8.4": "злость…",
  "an10.23:8.5": "враждебность…",
  "an10.23:8.6": "клеветнические измышления…",
  "an10.23:8.7": "презрение…",
  "an10.23:8.8": "скупость…",
  "an10.23:8.9": "порочная зависть…",
  "an10.23:8.10": "порочное желание не одолевает этого монаха и не продолжается,",
  "an10.23:8.11": "то [этого монаха] следует понимать таковым:",
  "an10.23:8.12": "«Этот достопочтенный понимает так, чтобы у него не было жадности. Поэтому жадность не одолевает его и не продолжается.",
  "an10.23:8.13": "Этот достопочтенный понимает так, чтобы у него не было ненависти…",
  "an10.23:8.14": "заблуждения…",
  "an10.23:8.15": "злости…",
  "an10.23:8.16": "враждебности…",
  "an10.23:8.17": "клеветнических измышлений…",
  "an10.23:8.18": "презрения…",
  "an10.23:8.19": "скупости…",
  "an10.23:8.20": "порочной зависти…",
  "an10.23:8.21": "порочного желания. Поэтому порочное желание не одолевает его и не продолжается».",
  "an10.23:8.22": "Третья."
}