{
  "an10.93:0.1": "Восходящие Наставления 10.93",
  "an10.93:0.2": "Глава Упали",
  "an10.93:0.3": "Сутта Взгляд",
  "an10.93:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an10.93:1.2": "И тогда домохозяин Анатхапиндика средь бела дня покинул Саваттхи, чтобы повидать Благословенного.",
  "an10.93:1.3": "И затем мысль пришла к нему:",
  "an10.93:1.4": "«Сейчас неподходящее время, чтобы навещать Благословенного,",
  "an10.93:1.5": "который пребывает в затворничестве,",
  "an10.93:1.6": "как [неподходящее] и для того, чтобы повидаться с уважаемыми монахами,",
  "an10.93:1.7": "которые в затворничестве развивающих ум.",
  "an10.93:1.8": "Что если я отправлюсь в парк странников-приверженцев иных учений».",
  "an10.93:2.1": "И тогда домохозяин Анатхапиндика отправился в парк странников-приверженцев иных учений.",
  "an10.93:2.2": "И в то время странники-приверженцы иных учений собрались и шумели по мере того, как громко и возбуждённо обсуждали различные бессмысленные темы.",
  "an10.93:2.3": "Странники увидели Анатхапиндику издали",
  "an10.93:2.4": "и стали унимать друг друга:",
  "an10.93:2.5": "«Тише, почтенные. Почтенные, не шумите.",
  "an10.93:2.6": "Вон идёт домохозяин Анатхапиндика, ученик отшельника Готамы, один из мирян-последователей отшельника Готамы, одетых в белые одежды, проживающих в Саваттхи.",
  "an10.93:2.7": "Эти почтенные любят тишину, дисциплинированны в тишине, восхваляют тишину.",
  "an10.93:2.8": "Быть может, если он посчитает, что наше собрание тихое, то задумает подойти к нам».",
  "an10.93:2.9": "И тогда те странники-приверженцы иных учений замолкли.",
  "an10.93:3.1": "И тогда домохозяин Анатхапиндика подошёл к этим странникам и обменялся с ними вежливыми приветствиями.",
  "an10.93:3.2": "После обмена вежливыми приветствиями и любезностями он сел рядом.",
  "an10.93:3.3": "Затем странники сказали ему:",
  "an10.93:3.4": "«Скажи нам, домохозяин, каково воззрение отшельника Готамы?»",
  "an10.93:3.5": "«Почтенные, я не знаю воззрения отшельника Готамы во всей полноте».",
  "an10.93:4.1": "«Итак, домохозяин, ты говоришь, что не знаешь воззрения отшельника Готамы во всей полноте.",
  "an10.93:4.2": "Тогда скажи нам, каково воззрение монахов?»",
  "an10.93:4.3": "«Почтенные, я не знаю воззрения монахов во всей полноте».",
  "an10.93:5.1": "«Итак, домохозяин, ты говоришь, что не знаешь воззрения отшельника Готамы во всей полноте. А также не знаешь воззрения монахов во всей полноте.",
  "an10.93:5.2": "Тогда скажи нам, каково твоё воззрение?»",
  "an10.93:5.3": "«Почтенные, мне не сложно объяснить своё воззрение.",
  "an10.93:5.4": "Но вначале объясните ваши собственные воззрения. А после этого меня не затруднит объяснить своё воззрение».",
  "an10.93:6.1": "Когда так было сказано, один странник обратился к домохозяину Анатхапиндике:",
  "an10.93:6.2": "«Мир вечен.",
  "an10.93:6.3": "Только это правда, а всё остальное ошибочно. Таково моё воззрение, домохозяин».",
  "an10.93:7.1": "Другой странник сказал:",
  "an10.93:7.2": "«Мир не вечен.",
  "an10.93:7.3": "Только это правда, а всё остальное ошибочно. Таково моё воззрение, домохозяин».",
  "an10.93:8.1": "Ещё другой сказал:",
  "an10.93:8.2": "«Мир ограничен»...",
  "an10.93:8.3": "«Мир безграничен»...",
  "an10.93:8.4": "«Душа и тело – это одно и то же»...",
  "an10.93:8.5": "«Душа это одно, а тело – иное»...",
  "an10.93:8.6": "«Татхагата существует после смерти»...",
  "an10.93:8.7": "«Татхагата не существует после смерти»...",
  "an10.93:8.8": "«Татхагата и существует и не существует после смерти»...",
  "an10.93:8.9": "«Татхагата ни существует, ни не существует после смерти.",
  "an10.93:8.10": "Только это правда, а всё остальное ошибочно. Таково моё воззрение, домохозяин».",
  "an10.93:9.1": "Когда так было сказано, домохозяин Анатхапиндика обратился к тем странникам:",
  "an10.93:9.2": "«Почтенные, этот почтенный сказал так:",
  "an10.93:9.3": "«Мир вечен. Только это правда, а всё остальное ошибочно.",
  "an10.93:9.4": "Таково моё воззрение, домохозяин».",
  "an10.93:9.5": "Такое его воззрение возникло из-за его немудрого внимания или же обусловлено чьим-либо изречением.",
  "an10.93:9.6": "Это воззрение проявилось и является обусловленным, оно продукт волевого намерения, возникло зависимо.",
  "an10.93:9.7": "Но всё, что проявилось и является обусловленным, продуктом волевого намерения, возникло зависимо – является непостоянным.",
  "an10.93:9.8": "Всё, что является непостоянным – страдательно.",
  "an10.93:9.9": "И просто лишь к страданию он привязан и цепляется.",
  "an10.93:10.1": "Почтенные, этот [другой] почтенный сказал так:",
  "an10.93:10.2": "«Мир не вечен»...",
  "an10.93:10.3": "",
  "an10.93:10.4": "",
  "an10.93:10.5": "",
  "an10.93:10.6": "",
  "an10.93:10.7": "",
  "an10.93:10.8": "",
  "an10.93:11.1": "",
  "an10.93:11.2": "«Мир ограничен»...",
  "an10.93:11.3": "",
  "an10.93:11.4": "",
  "an10.93:11.5": "",
  "an10.93:11.6": "",
  "an10.93:11.7": "",
  "an10.93:11.8": "",
  "an10.93:11.9": "...«Татхагата ни существует, ни не существует после смерти. Только это правда, а всё остальное ошибочно.",
  "an10.93:11.10": "Таково моё воззрение, домохозяин».",
  "an10.93:11.11": "Такое его воззрение также возникло из-за его немудрого внимания или же обусловлено чьим-либо изречением.",
  "an10.93:11.12": "Это воззрение проявилось и является обусловленным, оно продукт волевого намерения, возникло зависимо.",
  "an10.93:11.13": "Но всё, что проявилось и является обусловленным, продуктом волевого намерения, возникло зависимо – является непостоянным.",
  "an10.93:11.14": "Всё, что является непостоянным – страдательно.",
  "an10.93:11.15": "И просто лишь к страданию он привязан и цепляется».",
  "an10.93:12.1": "Когда так было сказано, те странники обратились к домохозяину Анатхапиндике:",
  "an10.93:12.2": "«Мы объяснили тебе свои воззрения.",
  "an10.93:12.3": "Теперь расскажи о своём воззрении».",
  "an10.93:12.4": "«Почтенные, всё, что проявилось и является обусловленным, продуктом волевого намерения, возникло зависимо – является непостоянным.",
  "an10.93:12.5": "Всё, что является непостоянным – страдательно.",
  "an10.93:12.6": "Всё страдательное не моё; я не таков; это не моё «я».",
  "an10.93:12.7": "Вот каково моё воззрение».",
  "an10.93:13.1": "«Домохозяин, всё, что проявилось и является обусловленным, продуктом волевого намерения, возникло зависимо – является непостоянным.",
  "an10.93:13.2": "Всё, что является непостоянным – страдательно.",
  "an10.93:13.3": "И просто лишь к страданию ты привязан и цепляешься».",
  "an10.93:14.1": "«Почтенные, всё, что проявилось и является обусловленным, продуктом волевого намерения, возникло зависимо – является непостоянным.",
  "an10.93:14.2": "Всё, что является непостоянным – страдательно.",
  "an10.93:14.3": "Чётко увидев правильной мудростью [это воззрение] в соответствии с действительностью: «Это не моё; я не таков; это не моё «я» –",
  "an10.93:14.4": "я понимаю в соответствии с действительностью [в том числе и] спасение от этого».",
  "an10.93:15.1": "Когда так было сказано, те странники сидели умолкнувшими, смутившимися, с опущенными плечами и поникшей головой ушли в себя, не могли что-либо ответить.",
  "an10.93:15.2": "И тогда домохозяин Анатхапиндика, осознав, что эти странники [сидят] умолкнувшими… не могут что-либо ответить, поднялся со своего сиденья и отправился к Благословенному. [Подойдя], он поклонился Благословенному, сел рядом и рассказал Благословенному обо всей беседе с теми странниками.",
  "an10.93:15.3": "«Хорошо, хорошо, домохозяин!",
  "an10.93:15.4": "Именно так этих пустых людей время от времени нужно тщательно опровергать разумным доводом».",
  "an10.93:16.1": "И затем он наставил, воодушевил, вдохновил и порадовал домохозяина Анатхапиндику беседой о Дхамме.",
  "an10.93:16.2": "И тогда домохозяин Анатхапиндика, наставленный, воодушевлённый, вдохновлённый, порадованный беседой о Дхамме, поднялся со своего сиденья, поклонился Благословенному и ушёл, обойдя его с правой стороны.",
  "an10.93:17.1": "И вскоре после того, как домохозяин Анатхапиндика ушёл, Благословенный обратился к монахам:",
  "an10.93:17.2": "«Монахи, если какой-либо монах, даже который посвящён [в монашество] уже как сотню лет в этой Дхамме и Винае, станет тщательно опровергать разумным доводом странников-приверженцев иных учений, то ему следует опровергать их точно так, как это сделал домохозяин Анатхапиндика».",
  "an10.93:17.3": "Третья."
}