{
 "an10.71:0.1": "Восходящие Наставления 10.71",
 "an10.71:0.2": "Глава Аканкха",
 "an10.71:0.3": "Сутта Пожелание",
 "an10.71:1.1": "Однажды Благословенный пребывал в Саваттхи в Роще Джеты в монастыре Анатхапиндики.",
 "an10.71:1.2": "Там Благословенный обратился к монахам:",
 "an10.71:1.3": "«Монахи!»",
 "an10.71:1.4": "«Достопочтенный!» – ответили те монахи.",
 "an10.71:1.5": "Благословенный сказал:",
 "an10.71:2.1": "«Монахи, соблюдайте нравственное поведение и соблюдайте Патимоккху. Пребывайте, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, тренируйтесь в них.",
 "an10.71:3.1": "Если монах желает: «Пусть я буду нравиться и [пусть буду] приятен моим товарищам-монахам, [пусть буду] уважаем и почитаем ими» – то тогда пусть он исполнит нравственное поведение, [пусть] будет предан внутреннему успокоению ума, не пренебрегает джханами, обладает прозрением и уединяется в пустых жилищах.",
 "an10.71:4.1": "Если монах желает: «Пусть я буду получать одеяния, еду, жилища, лекарства и обеспечение для больных [монахов]» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:5.1": "Если монах желает: «Пусть услуги тех [людей], чьими одеяниями, едой, лекарствами и обеспечением для больных [монахов] я пользуюсь, принесут им великий плод и пользу» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:6.1": "Если монах желает: «Когда мои умершие родственники и члены семьи после смерти вспоминают обо мне с доверием в своих умах, то пусть это принесёт им великий плод и пользу» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:7.1": "Если монах желает: «Пусть я буду довольствоваться любым видом одеяния, еды, жилища, лекарств и обеспечения для больных [монахов]» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:8.1": "Если монах желает: «Пусть я буду терпеливо переносить холод и жару; голод и жажду; встречу с мухами, комарами, ветром, палящим солнцем и змеями; а также с грубыми и оскорбительными речами. Пусть я смогу выдерживать возникшие болезненные телесные чувства: мучительные, острые, пронзающие, раздирающие, неприятные, высасывающие жизненную силу» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:9.1": "Если монах желает: «Пусть я буду тем, кто покоряет недовольство и наслаждение, и пусть недовольство и наслаждение не покоряют меня. Пусть я сумею одолеть недовольство и наслаждение, как только они возникнут» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:10.1": "Если монах желает: «Пусть я буду тем, кто покоряет ужас и страх, и пусть ужас и страх не покоряют меня. Пусть я сумею одолеть ужас и страх, как только они возникнут» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:11.1": "Если монах желает: «Пусть я достигну по желанию, без сложностей и проблем, четырёх джхан, что составляют высший ум и являются приятными пребываниями в этой самой жизни» – то тогда пусть он исполнит нравственное поведение… уединяется в пустых жилищах.",
 "an10.71:12.1": "Если монах желает: «Пусть я за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, смогу войти и пребывать в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно» – то тогда пусть он исполнит нравственное поведение, [пусть] будет предан внутреннему успокоению ума, не пренебрегает джханами, обладает прозрением и уединяется в пустых жилищах.",
 "an10.71:13.1": "Когда так было сказано: «Монахи, соблюдайте нравственное поведение и соблюдайте Патимоккху. Пребывайте, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, тренируйтесь в них» –",
 "an10.71:13.2": "то в отношении этого так было сказано».",
 "an10.71:13.3": "Первая."
}