{
  "an10.21:0.1": "Восходящие Наставления 10.21",
  "an10.21:0.2": "Большая Глава",
  "an10.21:0.3": "Сутта Лев",
  "an10.21:1.1": "«Монахи, вечером лев, царь зверей, выходит из своего логова.",
  "an10.21:1.2": "Выйдя, он потягивается,",
  "an10.21:1.3": "осматривается в направлении всех четырёх сторон",
  "an10.21:1.4": "и рычит своим львиным рыком три раза.",
  "an10.21:1.5": "Затем он отправляется в место питания.",
  "an10.21:1.6": "И почему?",
  "an10.21:1.7": "«Что если я не стану причинять вреда тем мелким существам, что могут попасться мне на пути?»",
  "an10.21:2.1": "«Лев», монахи, это обозначение Татхагаты, Араханта, Полностью Просветлённого.",
  "an10.21:2.2": "Когда Татхагата обучает Дхамме собрание, то это его львиный рык.",
  "an10.21:3.1": "Монахи, существуют эти десять сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.21:3.2": "Какие десять?",
  "an10.21:3.3": "Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное.",
  "an10.21:3.4": "Поскольку Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное, то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.21:4.1": "Далее, Татхагата понимает в соответствии с действительностью результат свершения каммы в прошлом, будущем, настоящем в плане возможностей и причин.",
  "an10.21:4.2": "Поскольку Татхагата понимает в соответствии с действительностью результат работы каммы… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:5.1": "Далее, Татхагата понимает в соответствии с действительностью пути, ведущие куда-либо.",
  "an10.21:5.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:6.1": "Далее, Татхагата понимает в соответствии с действительностью мир с его многочисленными и разнообразными элементами.",
  "an10.21:6.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:7.1": "Далее, Татхагата понимает в соответствии с действительностью разнообразие в предрасположенностях существ.",
  "an10.21:7.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:8.1": "Далее, Татхагата понимает в соответствии с действительностью высшее и низшее состояние качеств других существ и личностей.",
  "an10.21:8.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:9.1": "Далее, Татхагата понимает в соответствии с действительностью загрязнение, очищение и выход [к более высокому состоянию] в отношении джхан, освобождений, сосредоточений и медитативных достижений.",
  "an10.21:9.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:10.1": "Далее, Татхагата вспоминает свои многочисленные прошлые обители: одну жизнь, две жизни, три жизни, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто, тысячу, сто тысяч, многие циклы распада мира, многие циклы эволюции мира, вспоминая: «Там у меня было такое-то имя, я жил в таком-то роду, имел такую-то внешность. Таковой была моя пища, таковым было моё переживание удовольствия и боли, таковым был конец моей жизни. Умерев в той жизни, я появился здесь. И там у меня тоже было такое-то имя… таковым был конец моей жизни. Умерев в той жизни, я появился [теперь уже] здесь». Так он вспоминает свои прошлые обители в подробностях и деталях.",
  "an10.21:10.2": "Поскольку Татхагата вспоминает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:11.1": "Далее, Татхагата видит за счёт божественного глаза, очищенного и превосходящего человеческий, смерть и перерождение существ, различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой: «Эти существа, что имели дурное поведение телом, речью и умом, оскорблявшие благородных, придерживавшиеся неправильных воззрений и действовавшие под влиянием неправильных воззрений, с распадом тела, после смерти, рождаются в мире лишений, в плохих местах, в нижних мирах, в аду. Но эти существа, что имели хорошее поведение телом, речью и умом, не оскорблявшие благородных, придерживавшиеся правильных воззрений и действовавшие под влиянием правильных воззрений, с распадом тела, после смерти, рождаются в приятных местах, в небесных мирах». Так, посредством божественного глаза, очищенного и превосходящего человеческий, он видит смерть и перерождение существ, различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой.",
  "an10.21:11.2": "Поскольку Татхагата видит… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.21:12.1": "Далее, за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an10.21:12.2": "Поскольку, за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно – то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.21:13.1": "Таковы, монахи, десять сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы».",
  "an10.21:13.2": "Первая."
}