{
 "an10.73:0.1": "Восходящие Наставления 10.73",
 "an10.73:0.2": "Глава Аканкха",
 "an10.73:0.3": "Сутта Желанное",
 "an10.73:1.1": "“Монахи, есть десять вещей – желанных, приятных, и редко обретаемых в мире.",
 "an10.73:1.2": "Какие десять?",
 "an10.73:1.3": "Богатство – желанно, приятно и редко обретаемо в мире.",
 "an10.73:1.4": "Красота…",
 "an10.73:1.5": "Здоровье…",
 "an10.73:1.6": "Нравственное поведение…",
 "an10.73:1.7": "Целомудрие…",
 "an10.73:1.8": "Друзья…",
 "an10.73:1.9": "Учёность…",
 "an10.73:1.10": "Понимание…",
 "an10.73:1.11": "Хорошие качества…",
 "an10.73:1.12": "Небесные миры – желанны, приятны и редко обретаемы в мире.",
 "an10.73:2.1": "Таковы десять вещей – желанных, приятных, и редко обретаемых в мире. Есть эти [иные] десять вещей, монахи, которые являются преградой этим десяти вещам, которые желанны, приятны и редко обретаемы в мире:",
 "an10.73:2.2": "Лень и отсутствие инициативы являются преградой для богатства. Отсутствие украшения и наведения красоты являются преградой для красоты. Совершение не полезного является преградой для здоровья. Плохие друзья являются преградой для нравственного поведения. Отсутствие сдержанности органов чувств является преградой для целомудрия. Двуличность является преградой для дружбы. Отсутствие декламации [вслух по памяти] является преградой для учёности. Нежелание слушать и задавать вопросы является преградой для мудрости. Отсутствие усилия и недостаток рассмотрения являются преградой для хороших качеств. Неправильная практика является преградой для небесных миров.",
 "an10.73:2.3": "Таковы [иные] десять вещей, монахи, которые являются преградой этим десяти вещам, которые желанны, приятны и редко обретаемы в мире.",
 "an10.73:3.1": "Есть эти [ещё другие] десять вещей, монахи, которые являются питанием для этих десяти вещей, которые желанны, приятны и редко обретаемы в мире:",
 "an10.73:3.2": "Прилежание и инициатива являются питанием для богатства. Украшение и наведение красоты являются питанием для красоты. Совершение полезного является питанием для здоровья. Хорошие друзья являются питанием для нравственного поведения. Сдержанность органов чувств является питанием для целомудрия. Искренность является питанием для дружбы. Декламация [вслух по памяти] является питанием для учёности. Желание слушать и задавать вопросы является питанием для мудрости. Усилия и рассмотрение являются питанием для хороших качеств. Правильная практика является питанием для небесных миров.",
 "an10.73:3.3": "Таковы [ещё другие] десять вещей, монахи, которые являются питанием для этих десяти вещей, которые желанны, приятны и редко обретаемы в мире”.",
 "an10.73:3.4": "Третья."
}