{
  "an10.7:0.1": "Восходящие Наставления 10.7",
  "an10.7:0.2": "Глава Анисамса",
  "an10.7:0.3": "Сутта Сарипутта",
  "an10.7:1.1": "И тогда Достопочтенный Ананда подошёл к Достопочтенному Сарипутте и обменялся с ним вежливыми приветствиями.",
  "an10.7:1.2": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Достопочтенному Сарипутте:",
  "an10.7:2.1": "«Друг Сарипутта, может ли монах обрести такое состояние сосредоточения, что он не будет воспринимать: землю в отношении земли; воду в отношении воды; огонь в отношении огня; воздух в отношении воздуха; сферу безграничного пространства в отношении сферы безграничного пространства; сферу безграничного сознания в отношении сферы безграничного сознания; сферу отсутствия всего в отношении сферы отсутствия всего; сферу ни восприятия ни не-восприятия в отношении сферы ни восприятия ни не-восприятия; этот мир в отношении этого мира; иной мир в отношении иного мира; но чтобы, [при этом], он всё равно [что-то] бы воспринимал?»",
  "an10.7:3.1": "«Может, друг Ананда».",
  "an10.7:4.1": "«Но как, друг Сарипутта, он может обрести такое состояние сосредоточения?»",
  "an10.7:4.2": "«Однажды, друг Ананда, я пребывал прямо здесь, в Саваттхи, в роще Слепых.",
  "an10.7:4.3": "И тогда я достиг такого состояния сосредоточения, что я не воспринимал землю в отношении земли… иной мир в отношении иного мира, но, [при этом], всё равно [что-то] воспринимал».",
  "an10.7:5.1": "«Но что воспринимал Достопочтенный Сарипутта в том случае?»",
  "an10.7:5.2": "«Одно восприятие возникло, а другое восприятие прекратилось во мне: «Прекращение существования – ниббана; прекращение существования – ниббана».",
  "an10.7:5.3": "Подобно тому, как когда горит хворост, одно пламя возникает, а другое пламя прекращается,",
  "an10.7:5.4": "точно также одно восприятие возникло, а другое прекратилось во мне: «Прекращение существования – ниббана; прекращение существования – ниббана».",
  "an10.7:5.5": "В том случае, друг, я воспринимал: «Прекращение существования – ниббана».",
  "an10.7:5.6": "Седьмая."
}