{
 "an10.104:0.1": "Восходящие Наставления 10.104",
 "an10.104:0.2": "Глава Саманасаннья",
 "an10.104:0.3": "Сутта Семя",
 "an10.104:1.1": "«Монахи, у человека с ошибочным взглядом, ошибочным устремлением, ошибочной речью, ошибочными действиями, ошибочными средствами к жизни, ошибочными усилиями, ошибочным памятованием, ошибочным объединением опыта, ошибочным знанием и ошибочным освобождением –",
 "an10.104:1.2": "любая телесная деятельность, словесная деятельность и умственная деятельность, которую он вызывает и предпринимает в соответствии с этим взглядом, [как] и любым его намерением, хотением, склонностью и отождествлениями – вся [эта деятельность] приведёт его к нежелательному, неприятному, к вреду и боли.",
 "an10.104:1.3": "И почему?",
 "an10.104:1.4": "Потому что взгляд плохой.",
 "an10.104:2.1": "Представьте, монахи, как если бы семя ниима, горького огурца или горькой тыквы посадили бы во влажную почву. Любые питательные вещества, которые оно вобрало бы из почвы и воды, привели бы к его горькому, резкому, неприятному вкусу.",
 "an10.104:2.2": "И почему?",
 "an10.104:2.3": "Потому что семя плохое.",
 "an10.104:2.4": "Точно также, у человека с ошибочным взглядом, ошибочным устремлением…",
 "an10.104:2.5": "любая телесная деятельность, словесная деятельность и умственная деятельность… приведёт его к нежелательному, неприятному, к вреду и боли.",
 "an10.104:2.6": "И почему?",
 "an10.104:2.7": "Потому что взгляд плохой.",
 "an10.104:3.1": "Монахи, у человека с правильным взглядом, правильным устремлением, правильной речью, правильными действиями, правильными средствами к жизни, правильными усилиями, правильным памятованием, правильным объединением опыта, правильным знанием и правильным освобождением – любая телесная деятельность, словесная деятельность и умственная деятельность, которую он побуждает и предпринимает в соответствии с этим взглядом, [как] и любым его намерением, хотением, склонностью и отождествлениями – вся [эта деятельность] приведёт его к желательному, желанному, приятному, к благополучию и комфорту.",
 "an10.104:3.2": "И почему?",
 "an10.104:3.3": "Потому что взгляд хороший.",
 "an10.104:4.1": "Представьте, монахи, как если бы семя сахарного тростника, горного риса или винограда посадили бы во влажную почву. Любые питательные вещества, которые оно вобрало бы из почвы и воды, привели бы к его приятному, сладкому, восхитительному вкусу.",
 "an10.104:4.2": "И почему?",
 "an10.104:4.3": "Потому что семя хорошее.",
 "an10.104:4.4": "Точно также, у человека с правильным взглядом, правильным устремлением… любая телесная деятельность, словесная деятельность и",
 "an10.104:4.5": "умственная деятельность… приведёт его к желательному, желанному, приятному, к благополучию и комфорту.",
 "an10.104:4.6": "И почему?",
 "an10.104:4.7": "Потому что взгляд хороший».",
 "an10.104:4.8": "Четвёртая."
}