{
 "an10.220:0.1": "Восходящие Наставления 10.220",
 "an10.220:0.2": "Глава Караджакая",
 "an10.220:0.3": "Сутта Поведение противоположное Дхамме",
 "an10.220:1.1": "И тогда некий брахман подошёл к Благословенному и обменялся с ним вежливыми приветствиями.",
 "an10.220:1.2": "После обмена вежливыми приветствиями и любезностями, он сел рядом и обратился к Благословенному:",
 "an10.220:1.3": "«Мастер Готама, почему некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду?»",
 "an10.220:1.4": "«Брахман, из-за неправедного поведения, поведения противоположного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду».",
 "an10.220:2.1": "«Мастер Готама, почему некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире?»",
 "an10.220:2.2": "«Брахман, из-за праведного поведения, поведения свойственного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире».",
 "an10.220:3.1": "«Я не понимаю в подробностях значение утверждения, которое Мастер Готама изложил кратко.",
 "an10.220:3.2": "Пусть Мастер Готама научит меня Дхамме так, чтобы я смог понять в подробностях значение [этого]».",
 "an10.220:3.3": "«В таком случае, брахман, слушай внимательно, я буду говорить».",
 "an10.220:3.4": "«Да, почтенный» – ответил брахман.",
 "an10.220:3.5": "Благословенный сказал:",
 "an10.220:4.1": "«Брахман, неправедное поведение, поведение противоположное Дхамме, трёхчастно посредством тела,",
 "an10.220:4.2": "четырёхчастно посредством речи,",
 "an10.220:4.3": "трёхчастно посредством ума.",
 "an10.220:5.1": "И каким образом, брахман, неправедное поведение, поведение противоположное Дхамме, трёхчастно посредством тела?…",
 "an10.220:5.2": "Вот каким образом неправедное поведение, поведение противоположное Дхамме, трёхчастно посредством тела.",
 "an10.220:6.1": "И каким образом неправедное поведение, поведение противоположное Дхамме, четырёхчастно посредством речи?…",
 "an10.220:6.2": "Вот каким образом неправедное поведение, поведение противоположное Дхамме, четырёхчастно посредством речи.",
 "an10.220:7.1": "И каким образом неправедное поведение, поведение противоположное Дхамме, трёхчастно посредством ума?…",
 "an10.220:7.2": "Вот каким образом неправедное поведение, поведение противоположное Дхамме, трёхчастно посредством ума.",
 "an10.220:7.3": "Брахман, из-за подобного неправедного поведения, поведения противоположного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду.",
 "an10.220:8.1": "Брахман, праведное поведение, поведение соответствующее Дхамме, трёхчастно посредством тела,",
 "an10.220:8.2": "четырёхчастно посредством речи,",
 "an10.220:8.3": "трёхчастно посредством ума.",
 "an10.220:9.1": "И каким образом, брахман, праведное поведение, поведение соответствующее Дхамме, трёхчастно посредством тела…",
 "an10.220:9.2": "",
 "an10.220:10.1": "четырёхчастно посредством речи…",
 "an10.220:10.2": "",
 "an10.220:11.1": "трёхчастно посредством ума.",
 "an10.220:11.2": "Вот каким образом праведное поведение, поведение свойственное Дхамме, трёхчастно посредством ума.",
 "an10.220:11.3": "Брахман, из-за подобного праведного поведения, поведения свойственного Дхамме, некоторые существа после распада тела, после смерти, перерождаются в благом уделе, в небесном мире».",
 "an10.220:12.1": "«Великолепно, Мастер Готама! Великолепно, Мастер Готама!…",
 "an10.220:12.2": "помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь».",
 "an10.220:12.3": "Десятая.",
 "an10.220:12.4": ""
}