{
  "an10.106:0.1": "Восходящие Наставления 10.106",
  "an10.106:0.2": "Глава Саманасаннья",
  "an10.106:0.3": "Сутта Изнашивание",
  "an10.106:1.1": "«Монахи, существуют эти десять случаев изнашивания.",
  "an10.106:1.2": "Какие десять?",
  "an10.106:1.3": "У того, у кого имеются правильные воззрения, неправильные воззрения изнашиваются,",
  "an10.106:1.4": "а также многочисленные неблагие качества, возникающие с неправильным воззрением как причиной, также изнашиваются;",
  "an10.106:1.5": "а имея правильные воззрения причиной, многочисленные благие качества достигают осуществления посредством развития.",
  "an10.106:2.1": "У того, у кого имеется правильное устремление, неправильное устремление изнашивается…",
  "an10.106:2.2": "",
  "an10.106:2.3": "",
  "an10.106:3.1": "У того, у кого имеется правильная речь, неправильная речь изнашивается…",
  "an10.106:3.2": "",
  "an10.106:3.3": "",
  "an10.106:4.1": "У того, у кого имеются правильные действия, неправильные действия изнашиваются…",
  "an10.106:4.2": "",
  "an10.106:4.3": "",
  "an10.106:5.1": "У того, у кого имеются правильные средства к жизни, неправильные средства к жизни изнашиваются…",
  "an10.106:5.2": "",
  "an10.106:5.3": "",
  "an10.106:6.1": "У того, у кого имеется правильное усилие, неправильное усилие изнашивается…",
  "an10.106:6.2": "",
  "an10.106:6.3": "",
  "an10.106:7.1": "У того, у кого имеется правильная осознанность, неправильная осознанность изнашивается…",
  "an10.106:7.2": "",
  "an10.106:7.3": "",
  "an10.106:8.1": "У того, у кого имеется правильное сосредоточение, неправильное сосредоточение изнашивается…",
  "an10.106:8.2": "",
  "an10.106:8.3": "",
  "an10.106:9.1": "У того, у кого имеется правильное знание, неправильное знание изнашивается…",
  "an10.106:9.2": "",
  "an10.106:9.3": "",
  "an10.106:10.1": "У того, у кого имеется правильное освобождение, неправильное освобождение изнашивается,",
  "an10.106:10.2": "а также многочисленные неблагие качества, возникающие с неправильным освобождением как причиной, также изнашиваются;",
  "an10.106:10.3": "а имея правильное освобождение причиной, многочисленные благие качества достигают осуществления посредством развития».",
  "an10.106:11.1": "Эти, монахи, десять случаев изнашивания.",
  "an10.106:11.2": "Шестая."
}