{
  "an10.20:0.1": "Восходящие Наставления 10.20",
  "an10.20:0.2": "Глава Натха",
  "an10.20:0.3": "Сутта Обители Благородных Вторая",
  "an10.20:1.1": "Однажды Благословенный пребывал в стране Куру, где находился город Куру под названием Каммасадамма.",
  "an10.20:1.2": "Там Благословенный обратился к монахам:",
  "an10.20:2.1": "“Монахи, таковы десять обителей Благородных, в которых пребывают Благородные прошлого, настоящего, будущего.",
  "an10.20:2.2": "Какие десять?",
  "an10.20:2.3": "Вот монах отбросил пять факторов, наделён шестью факторами, имеет единственного охранника и четыре опоры; рассеял личностные истины, всецело оставил поиски, очистил свои устремления, успокоил телесную активность и стал хорошо освобождённым в уме и хорошо освобождённым в мудрости.",
  "an10.20:3.1": "И как монах отбросил пять факторов?",
  "an10.20:3.2": "Вот монах отбросил чувственное желание, недоброжелательность, лень и апатию, неугомонность и сожаление, сомнение.",
  "an10.20:3.3": "Вот так монах отбросил пять факторов.",
  "an10.20:4.1": "И как монах наделён шестью факторами?",
  "an10.20:4.2": "Вот, увидев форму глазом, монах ни обрадован, ни опечален, но пребывает невозмутимым, осознанным и бдительным.",
  "an10.20:4.3": "Услышав ухом звук…",
  "an10.20:4.4": "унюхав носом запах…",
  "an10.20:4.5": "Различив языком вкус…",
  "an10.20:4.6": "Ощутив тактильное ощущение телом…",
  "an10.20:4.7": "Познав ментальный феномен умом, монах ни обрадован, ни опечален, но пребывает невозмутимым, осознанным и бдительным.",
  "an10.20:4.8": "Так монах наделён шестью факторами.",
  "an10.20:5.1": "И как монах имеет единственного охранника?",
  "an10.20:5.2": "Вот монах обладает умом, охраняемым осознанностью.",
  "an10.20:5.3": "Вот так монах имеет единственного охранника.",
  "an10.20:6.1": "И как монах имеет четыре опоры?",
  "an10.20:6.2": "Вот, рассмотрев [это должным образом], монах использует одни вещи, терпит другие вещи, избегает ещё другие вещи, и рассеивает ещё другие.",
  "an10.20:6.3": "Вот так монах имеет четыре опоры.",
  "an10.20:7.1": "И как монах рассеял личностные истины?",
  "an10.20:7.2": "Вот, любые заурядные личностные истины, которых придерживаются заурядные жрецы и отшельники – как то:",
  "an10.20:7.3": "“Мир вечен” или “Мир не вечен”, “Мир ограничен” или “Мир безграничен”, “Душа и тело – это одно и то же” или “Душа это одно, а тело – иное”, “Татхагата существует после смерти”, “Татхагата не существует после смерти”, “Татхагата и существует и не существует после смерти”, “Татхагата ни существует, ни не существует после смерти”,",
  "an10.20:7.4": "монах оставил и рассеял их все, отказался от них, отверг их, отпустил их, отбросил и избавился от них.",
  "an10.20:7.5": "Вот так монах рассеял личностные истины.",
  "an10.20:8.1": "И как монах всецело оставил поиски?",
  "an10.20:8.2": "Вот монах отбросил поиски чувственных наслаждений, поиски существования, и ослабил поиски святой жизни.",
  "an10.20:8.3": "Вот так монах всецело оставил поиски.",
  "an10.20:9.1": "И как монах очистил свои устремления?",
  "an10.20:9.2": "Вот монах отбросил чувственное устремление, недоброжелательное устремление, устремление причинять вред.",
  "an10.20:9.3": "Вот так монах очистил свои устремления.",
  "an10.20:10.1": "И как монах успокоил телесную активность?",
  "an10.20:10.2": "Вот, с оставлением удовольствия и боли – как и с предшествующим угасанием радости и недовольства, – монах входит и пребывает в четвёртой джхане: [он пребывает] в чистейшей осознанности, [очищенной] невозмутимостью, в ни-удовольствии-ни-боли.",
  "an10.20:10.3": "Вот так монах успокоил телесную активность.",
  "an10.20:11.1": "И как монах хорошо освобождён в уме?",
  "an10.20:11.2": "Вот ум монаха освобождён от страсти, злобы, заблуждения.",
  "an10.20:11.3": "Вот так монах хорошо освобождён в уме.",
  "an10.20:12.1": "И как монах хорошо освобождён мудростью?",
  "an10.20:12.2": "Вот монах понимает: “Я отбросил страсть, срубил её под корень, сделал её подобной обрубку пальмы, уничтожил так, что она более не сможет возникнуть в будущем. Я отбросил злобу… Я отбросил заблуждение, срубил его под корень, сделал его подобным обрубку пальмы, уничтожил так, что оно более не сможет возникнуть в будущем”.",
  "an10.20:12.3": "Вот так монах хорошо освобождён мудростью.",
  "an10.20:13.1": "Монахи, какие бы Благородные в прошлом ни пребывали в благородных обителях, все они пребывали в этих самых десяти благородных обителях.",
  "an10.20:13.2": "Какие бы Благородные в будущем ни будут пребывать в благородных обителях, все они будут пребывать в этих самых десяти благородных обителях.",
  "an10.20:13.3": "Какие бы Благородные в настоящем ни пребывают в благородных обителях, все они пребывают именно в этих самых десяти благородных обителях.",
  "an10.20:13.4": "Таковы десять обителей Благородных, в которых пребывают Благородные прошлого, настоящего, будущего”.",
  "an10.20:13.5": "Десятая.",
  "an10.20:13.6": "Глава Натха Вторая.",
  "an10.20:14.0": "Оглавление",
  "an10.20:14.1": "",
  "an10.20:14.2": "",
  "an10.20:14.3": "",
  "an10.20:14.4": ""
}