{
  "an10.30:0.1": "Восходящие Наставления 10.30",
  "an10.30:0.2": "Большая Глава",
  "an10.30:0.3": "Сутта Косала Вторая",
  "an10.30:1.1": "Однажды Благословенный пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "an10.30:1.2": "И тогда царь Пасенади Косальский вернулся с военного фронта, победивший в битве, достигший своей цели.",
  "an10.30:1.3": "И тогда царь Пасенади Косальский отправился в парк.",
  "an10.30:1.4": "Он ехал в экипаже, покуда дорога была проходимой, а затем спешился и вошёл в парк пешком.",
  "an10.30:1.5": "В тот момент группа монахов ходила, [медитируя], вперёд и назад под открытым небом.",
  "an10.30:1.6": "И тогда царь Пасенади Косальский подошёл к тем монахам и спросил их:",
  "an10.30:1.7": "«Достопочтенные, где сейчас пребывает Благословенный, Арахант, Полностью Просветлённый?",
  "an10.30:1.8": "Я хотел бы увидеть Благословенного, Араханта, Полностью Просветлённого».",
  "an10.30:1.9": "«Великий царь, вот его хижина с закрытой дверью. Подходи к ней тихо. Без спешки взойди на крыльцо, прокашляйся и постучи. Благословенный откроет тебе дверь».",
  "an10.30:2.1": "И затем царь Пасенади тихонько подошёл к хижине с закрытой дверью. Без спешки он вошёл на крыльцо, прокашлялся и постучал. Благословенный открыл дверь.",
  "an10.30:2.2": "И тогда царь Пасенади упал в ноги Благословенному, расцеловал стопы и погладил их руками, произнося своё имя:",
  "an10.30:2.3": "«Господин, я царь Пасенади Косальский!",
  "an10.30:2.4": "Господин, я царь Пасенади Косальский!»",
  "an10.30:3.1": "«Но, великий царь, по каким причинам ты выражаешь такое высочайшее почтение этому телу и проявляешь такое подношение доброжелательности?»",
  "an10.30:3.2": "«Господин, из моей благодарности и признательности я выражаю такое высочайшее почтение Благословенному и проявляю такое подношение доброжелательности ему.",
  "an10.30:4.1": "Ведь, Господин, Благословенный практикует ради благополучия многих людей и счастья многих людей. Он утвердил многих людей в благородном методе, то есть, в пути хорошей Дхаммы, в пути благой Дхаммы.",
  "an10.30:4.2": "Такова первая причина, по которой я выражаю такое высочайшее почтение Благословенному и проявляю такое подношение доброжелательности ему.",
  "an10.30:5.1": "Далее, Господин, Благословенный нравственен, со зрелым поведением, с благородным поведением, с благим поведением, наделён благим поведением.",
  "an10.30:5.2": "Такова другая причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:6.1": "Далее, Господин, долгое время Благословенный был тем, кто проживает в лесу, затворяется в уединённых лесных обиталищах и рощах.",
  "an10.30:6.2": "Поскольку это так, то это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:7.1": "Далее, Господин, Благословенный довольствуется любым видом одеяния, еды, жилища, лекарств и обеспечения для больного.",
  "an10.30:7.2": "Это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:8.1": "Далее, Господин, Благословенный достоин даров, достоин гостеприимства, достоин подношений, достоин уважения, непревзойдённое поле заслуг для мира.",
  "an10.30:8.2": "Это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:9.1": "Далее, Господин, Благословенный слушает по желанию, без сложностей и проблем, беседу, связанную с отшельнической жизнью, которая ведёт к уничтожению [загрязнений ума], ведёт к раскрытию сердца, то есть – беседу о малом количестве желаний, о довольствовании [тем, что есть], об уединении, об отсутствии связанности [с другими], о зарождении усердия, о нравственном поведении, о сосредоточении, о мудрости, об освобождении, о знании и видении освобождения.",
  "an10.30:9.2": "Это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:10.1": "Далее, Господин, Благословенный достигает по желанию, без сложностей и проблем, четырёх джхан, что составляют высший ум и являются приятными пребываниями в этой самой жизни.",
  "an10.30:10.2": "Это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:11.1": "Далее, Господин, Благословенный вспоминает свои многочисленные прошлые обители: одну жизнь, две жизни, три жизни, четыре, пять, десять, двадцать, тридцать, сорок, пятьдесят, сто, тысячу, сто тысяч, многие циклы распада [мира], многие циклы эволюции [мира], вспоминая: «Там у меня было такое-то имя, я жил в таком-то роду, имел такую-то внешность. Таковой была моя пища, таковым было моё переживание удовольствия и боли, таковым был конец моей жизни. Умерев в той жизни, я появился здесь. И там у меня тоже было такое-то имя… таковым был конец моей жизни. Умерев в той жизни, я появился [теперь уже] здесь».",
  "an10.30:11.2": "Так он вспоминает свои прошлые обители в подробностях и деталях. Поскольку это так, то это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:12.1": "Далее, Господин, Благословенный видит за счёт божественного глаза, очищенного и превосходящего человеческий, смерть и перерождение существ, различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой: «Эти существа, что имели дурное поведение телом, речью и умом, оскорблявшие благородных, придерживавшиеся неправильных воззрений и действовавшие под влиянием неправильных воззрений, с распадом тела, после смерти, рождаются в мире лишений, в плохих местах, в нижних мирах, в аду. Но эти существа, что имели хорошее поведение телом, речью и умом, не оскорблявшие благородных, придерживавшиеся правильных воззрений и действовавшие под влиянием правильных воззрений, с распадом тела, после смерти, рождаются в приятных местах, в небесных мирах». Так, посредством божественного глаза, очищенного и превосходящего человеческий, он видит смерть и перерождение существ, различает низших и великих, красивых и уродливых, счастливых и несчастных, в соответствии с их каммой.",
  "an10.30:12.2": "Поскольку это так, то это ещё одна причина, по которой я выражаю такое высочайшее почтение…",
  "an10.30:13.1": "Далее, Господин, Благословенный, за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an10.30:13.2": "Поскольку это так, то это ещё одна причина, по которой я выражаю такое высочайшее почтение Благословенному и проявляю такое подношение доброжелательности ему.",
  "an10.30:14.1": "А теперь, Господин, нам нужно идти.",
  "an10.30:14.2": "Мы заняты и у нас очень много дел».",
  "an10.30:14.3": "«В таком случае, великий царь, можешь идти, когда посчитаешь нужным».",
  "an10.30:14.4": "И тогда царь Пасенади Косальский поднялся со своего сиденья, поклонился Благословенному, обошёл его с правой стороны и ушёл.",
  "an10.30:14.5": "Десятая.",
  "an10.30:14.6": "Большая Глава Третья.",
  "an10.30:15.0": "Оглавление",
  "an10.30:15.1": "",
  "an10.30:15.2": "",
  "an10.30:15.3": "",
  "an10.30:15.4": ""
}