{
  "an10.72:0.1": "Восходящие Наставления 10.72",
  "an10.72:0.2": "Глава Аканкха",
  "an10.72:0.3": "Сутта Шип",
  "an10.72:1.1": "Однажды Благословенный пребывал в Весали в зале с остроконечной крышей в Великом Лесу вместе с некоторыми очень известными старшими учениками:",
  "an10.72:1.2": "Достопочтенным Чалой, Достопочтенным Упачалой, Достопочтенным Каккатой, Достопочтенным Катимбхой, Достопочтенным Катой, Достопочтенным Катиссангой и другими очень хорошо известными старшими учениками.",
  "an10.72:1.3": "И в то время группа очень хорошо известных Личчхави въехала в Великий Лес, чтобы повидать Благословенного. По мере того, как они ехали друг за другом в своих прекрасных экипажах, они создавали ужасный шум и гул.",
  "an10.72:2.1": "И тогда мысль пришла к тем достопочтенным:",
  "an10.72:2.2": "«Группа очень хорошо известных Личчхави въехала в Великий Лес, чтобы повидать Благословенного.",
  "an10.72:2.3": "По мере того, как они едут друг за другом в своих прекрасных экипажах, они создают ужасный шум и гул.",
  "an10.72:2.4": "А Благословенный называл шум шипом для джхан.",
  "an10.72:2.5": "Почему бы нам не отправиться в Саловый Лес Госинги?",
  "an10.72:2.6": "Там мы будем пребывать в покое, без шума и какой-либо толпы».",
  "an10.72:2.7": "И тогда те достопочтенные отправились в Саловый Лес Госинги,",
  "an10.72:2.8": "где пребывали в покое, без шума и толпы.",
  "an10.72:3.1": "И тогда Благословенный обратился к монахам:",
  "an10.72:3.2": "«Монахи, где Чала? Где Упачала? Где Какката? Где Катимбха? Где Ката? Где Катиссанга?",
  "an10.72:3.3": "Куда ушли эти старшие ученики?»",
  "an10.72:4.1": "«Почтенный, мысль пришла к тем достопочтенным:",
  "an10.72:4.2": "«Группа очень хорошо известных Личчхави въехала в Великий Лес… Почему бы нам не отправиться в Саловый Лес Госинги?",
  "an10.72:4.3": "Там мы будем пребывать в покое, без шума и какой-либо толпы».",
  "an10.72:4.4": "И поэтому они отправились в Саловый Лес Госинги, где пребывают в покое, без шума и толпы».",
  "an10.72:5.1": "«Хорошо, хорошо, монахи! Эти великие ученики говорили правильно, когда сказали, что я называл шум шипом для джхан.",
  "an10.72:6.1": "Монахи, есть эти десять шипов.",
  "an10.72:6.2": "Какие десять?",
  "an10.72:6.3": "(1) Наслаждение компанией является шипом для того, кто наслаждается затворничеством. (2) Стремление к привлекательным объектам является шипом для того, кто настроен на медитацию на характеристике непривлекательности. (3) Неуместное зрелище является шипом для того, кто охраняет двери органов чувств. (4) Общение с женщинами является шипом для [ведения] целомудренной жизни. (5) Шум является шипом для первой джханы. (6) Направление и удержание ума [на объекте медитации] является шипом для второй джханы. (7) Восторг является шипом для третьей джханы. (8) Вдох и выдох являются шипом для четвёртой джханы. (9) Восприятие и чувствование является шипом для достижения прекращения восприятия и чувствования. (10) Жажда – это шип, злоба – это шип, заблуждение – это шип.",
  "an10.72:7.1": "Пребывайте без шипов, монахи!",
  "an10.72:7.2": "",
  "an10.72:7.3": "",
  "an10.72:7.4": "У арахантов нет шипов.",
  "an10.72:7.5": "Араханты без шипов.",
  "an10.72:7.6": "У арахантов нет шипов и [они] без шипов».",
  "an10.72:7.7": "Вторая."
}