{
  "an10.69:0.1": "Восходящие Наставления 10.69",
  "an10.69:0.2": "Глава Ямака",
  "an10.69:0.3": "Сутта Темы для обсуждений Первая",
  "an10.69:1.1": "Однажды Благословенный пребывал в Саваттхи в Роще Джеты в монастыре Анатхапиндики.",
  "an10.69:1.2": "И тогда, после приёма пищи, возвратившись с хождения за подаяниями, группа монахов собралась в зале для собраний. Они сидели там, пускаясь в различные бесцельные разговоры, то есть,",
  "an10.69:1.3": "беседы о царях, о ворах, о царских министрах; об армиях, об опасностях, о войнах; о еде, о напитках, об украшениях и постелях; о гирляндах и благовониях; о родне, транспорте, деревнях, селениях, городах и странах; о женщинах, о героях; о слухах с улицы и слухах у колодцев; о тех, кто скончался; о бесчисленных сплетнях; о мире и о морях; о том, чтобы стать тем или этим.",
  "an10.69:2.1": "И тогда, вечером, Благословенный вышел из затворничества и отправился в зал для собраний, где сел на подготовленное сиденье.",
  "an10.69:2.2": "Сев, Благословенный обратился к монахам:",
  "an10.69:2.3": "«Монахи, в какое обсуждение вы были вовлечены только что, по мере того, как сидели здесь? О чём шла беседа?»",
  "an10.69:3.1": "«Почтенный, после приёма пищи, возвратившись с хождения за подаяниями, мы собрались в зале для собраний. И, по мере того как мы сидели здесь, мы пустились в различные бесцельные разговоры, то есть,",
  "an10.69:3.2": "беседы о царях… о том, чтобы стать тем или этим».",
  "an10.69:3.3": "«Монахи, не подобает вам, ушедшим благодаря вере из домохозяйской жизни в жизнь бездомную, пускаться в различные бесцельные разговоры, то есть,",
  "an10.69:3.4": "беседы о царях, о ворах, о царских министрах; об армиях, об опасностях, о войнах; о еде, о напитках, об украшениях и постелях; о гирляндах и благовониях; о родне, транспорте, деревнях, селениях, городах и странах; о женщинах, о героях; о слухах с улицы и слухах у колодцев; о тех, кто скончался; о бесчисленных сплетнях; о мире и о морях; о том, чтобы стать тем или этим.",
  "an10.69:4.1": "Монахи, есть десять тем для обсуждений.",
  "an10.69:4.2": "Какие десять?",
  "an10.69:4.3": "Беседы о малом количестве желаний, о довольствовании [тем, что есть], об уединении, об отсутствии связанности с другими, о зарождении усердия, о нравственном поведении, о сосредоточении, о мудрости, об освобождении, о знании и видении освобождения.",
  "an10.69:4.4": "Таковы десять тем для обсуждений.",
  "an10.69:5.1": "Если, монахи, вы будете пускаться в обсуждение любой из этих десяти тем, то ваше сияние превзойдёт даже сияние солнца и луны, таких мощных и могущественных [светил], что уж говорить о [сиянии] странников-приверженцев иных учений!».",
  "an10.69:5.2": "Девятая."
}