{
 "an10.10:0.1": "Восходящие Наставления 10.10",
 "an10.10:0.2": "Глава Анисамса",
 "an10.10:0.3": "Сутта Истинные знания",
 "an10.10:1.1": "«Монахи, монах Может обладать верой, но он безнравственен.",
 "an10.10:1.2": "Таким образом, он неполноценен в отношении этого фактора.",
 "an10.10:1.3": "Ему следует исполнить этот фактор [с помощью такого рассуждения]:",
 "an10.10:1.4": "«Как мне обладать верой, но также и быть нравственным?»",
 "an10.10:1.5": "Но когда монах обладает верой, а также он нравственный, то в этом случае он полноценен в отношении этого фактора.",
 "an10.10:2.1": "…обладать верой и быть нравственным, но не быть учёным…",
 "an10.10:2.2": "…учёным, но не являться проповедником Дхаммы…",
 "an10.10:2.3": "…являться проповедником Дхаммы, но не тем, кто часто посещает собрания…",
 "an10.10:2.4": "…тем, кто часто посещает собрания, но не тем, кто уверенно учит Дхамме собрание…",
 "an10.10:2.5": "…тем, кто уверенно учит Дхамме собрание, но не являться экспертом по Винае…",
 "an10.10:2.6": "…являться экспертом по Винае, но не быть тем, кто, вспоминает свои многочисленные прошлые обители… в подробностях и деталях…",
 "an10.10:2.7": "…тем, кто, вспоминает свои многочисленные прошлые обители… но не тем, кто видит божественным глазом… в соответствии с их каммой…",
 "an10.10:2.8": "…тем, кто видит божественным глазом… но не тем, кто за счёт уничтожения умственных загрязнений прямо [здесь и сейчас] в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
 "an10.10:2.9": "Таким образом, он неполноценен в отношении этого фактора.",
 "an10.10:2.10": "Ему следует исполнить этот фактор [с помощью такого рассуждения]:",
 "an10.10:2.11": "«Как мне обладать верой… …быть тем, кто за счёт уничтожения умственных загрязнений прямо [здесь и сейчас] в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно?»",
 "an10.10:3.1": "Но когда монах обладает верой… …а также является тем, кто за счёт уничтожения умственных загрязнений прямо [здесь и сейчас] в этой самой жизни входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно –",
 "an10.10:3.2": "то в этом случае он полноценен в отношении этого фактора.",
 "an10.10:3.3": "Монах, который обладает этими десятью качествами, является тем, кто вселяет уверенность во всех отношениях, и тем, кто полноценен во всех аспектах».",
 "an10.10:3.4": "Десятая.",
 "an10.10:3.5": "Глава Анисамса Первая.",
 "an10.10:4.0": "Оглавление",
 "an10.10:4.1": "",
 "an10.10:4.2": "",
 "an10.10:4.3": "",
 "an10.10:4.4": ""
}