{
  "an10.99:0.1": "Восходящие Наставления 10.99",
  "an10.99:0.2": "Глава Упали",
  "an10.99:0.3": "Сутта Упали",
  "an10.99:1.1": "И тогда Достопочтенный Упали подошёл к Благословенному, поклонился ему, сел рядом и сказал: ",
  "an10.99:1.2": "«почтенный, я хотел бы отправиться в уединённые обиталища в лесах и рощах».",
  "an10.99:2.1": "«Трудно вынести [житие] в уединённых обиталищах в лесах и рощах, Упали. ",
  "an10.99:2.2": "Затворничество трудно осуществлять и трудно наслаждаться им. ",
  "an10.99:2.3": "Лес уносит ум монаха, который не достигает сосредоточения. ",
  "an10.99:2.4": "Можно ожидать в случае того, кто говорит: ",
  "an10.99:2.5": "«Я не достигаю сосредоточения, но всё же затворюсь в уединённых обиталищах в лесах и рощах», ",
  "an10.99:2.6": "что либо он утонет, либо его снесёт.",
  "an10.99:3.1": "Представь, Упали, большоё водоём, ",
  "an10.99:3.2": "и мимо проходил бы огромный Слон-Наг размером в семь или восемь локтей. ",
  "an10.99:3.3": "Он бы подумал: ",
  "an10.99:3.4": "«Вот я бы спустившись в этот водоем, уши играючи и развлекаясь вымыл бы, спину играючи и развлекаясь вымыл бы, ",
  "an10.99:3.5": "Уши играючи и развлекаясь вымыв, спину играючи и развлекаясь вымыв, искупавшись и напившись, выплыл бы и пошёл куда желал». ",
  "an10.99:3.6": "Он спустившись в этот водоем, уши играючи и развлекаясь вымыл бы, спину играючи и развлекаясь вымыл бы; ",
  "an10.99:3.7": "уши играючи и развлекаясь вымыв, спину играючи и развлекаясь вымыв, искупавшись и напившись, выплыл бы и пошёл куда желал. ",
  "an10.99:3.8": "И почему? ",
  "an10.99:3.9": "Потому что его большое тело находит опору в глубинах [озера].",
  "an10.99:4.1": "А затем мимо пробегал бы заяц или кот. ",
  "an10.99:4.2": "Он бы подумал: ",
  "an10.99:4.3": "«Кто я, а кто Слон-Наг? ",
  "an10.99:4.4": "«Вот я бы спустившись в этот водоем, уши играючи и развлекаясь вымыл бы, спину играючи и развлекаясь вымыл бы, ",
  "an10.99:4.5": "Уши играючи и развлекаясь вымыв, спину играючи и развлекаясь вымыв, искупавшись и напившись, выплыл бы и пошёл куда желал». ",
  "an10.99:4.6": "Он нерассчитав, спустился бы в этот водоем. ",
  "an10.99:4.7": "И можно ожидать: ",
  "an10.99:4.8": "Либо он утонет, либо его снесёт. ",
  "an10.99:4.9": "И почему? ",
  "an10.99:4.10": "Потому что его маленькое тело не находит опоры в глубинах.",
  "an10.99:4.11": "Точно также, можно ожидать в случае того, кто говорит: ",
  "an10.99:4.12": "«Я не достигаю сосредоточения, но всё же затворюсь в уединённых обиталищах в лесах и рощах», ",
  "an10.99:4.13": "что либо он утонет, либо его снесёт.",
  "an10.99:5.1": "Представь, Упали, как если бы маленький мальчик, младенец, лежащий на спине, игрался бы со своей собственной мочой и фекалиями. ",
  "an10.99:5.2": "Как ты думаешь, Упали,",
  "an10.99:5.3": "не было бы это всецело глупым видом развлечения?»",
  "an10.99:5.4": "«Так оно, почтенный».",
  "an10.99:6.1": "«Через какое-то время, когда этот малыш бы подрос и созрел в своих качествах, ",
  "an10.99:6.2": "он бы играл в игры, типичные для мальчиков: игры с игрушечными плугами, игры в палки, кувырки, игры с ветряными колёсами, игры с мерами из листьев, игры с игрушечными колесницами, игры с игрушечными стрелами и луками. ",
  "an10.99:6.3": "Как ты думаешь, Упали,",
  "an10.99:6.4": "не было бы это развлечение куда более превосходным и возвышенным, нежели предыдущее?»",
  "an10.99:6.5": "«Так оно, почтенный».",
  "an10.99:7.1": "«И ещё через какое-то время, по мере того, как этот мальчик продолжал бы взрослеть и ещё больше созревать в своих качествах, он наслаждался бы собой,",
  "an10.99:7.2": "обладающий и наделённый слагающими нитями желаний: ",
  "an10.99:7.3": "формами, познаваемыми глазом – милыми, приятными, чарующими, привлекательными, воспаляющими желание, соблазнительными; ",
  "an10.99:7.4": "звуками… ",
  "an10.99:7.5": "запахами… ",
  "an10.99:7.6": "вкусами… ",
  "an10.99:7.7": "тактильными ощущениями, познаваемыми телом – милыми, приятными, чарующими, привлекательными, воспаляющими желание, соблазнительными. ",
  "an10.99:7.8": "Как ты думаешь, Упали,",
  "an10.99:7.9": "не было бы это развлечение куда более превосходным и возвышенным, нежели предыдущее?»",
  "an10.99:7.10": "«Так оно, почтенный».",
  "an10.99:8.1": "«И вот, Упали, в мире возникает Татхагата – Арахант, Полностью Просветлённый, совершенный в истинном знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный. ",
  "an10.99:8.2": "Познав своим прямым знанием этот мир с его дэвами, Марой, Брахмой, с поколением его жрецов и отшельников, богов и людей, он раскрывает [это знание] людям. ",
  "an10.99:8.3": "Он обучает Дхамме, которая прекрасна в начале, прекрасна в середине, прекрасна в конце, совершенна и в духе и в букве. Он раскрывает в совершенстве целую и чистую святую жизнь.",
  "an10.99:9.1": "Домохозяин или сын домохозяина, рождённый в том или ином клане, слышит Дхамму. ",
  "an10.99:9.2": "Затем он обретает веру в Татхагату ",
  "an10.99:9.3": "и рассуждает так: ",
  "an10.99:9.4": "«Домохозяйская жизнь перенасыщенная и пыльная. Бездомная жизнь подобна бескрайним просторам. ",
  "an10.99:9.5": "Непросто, проживая дома, вести святую жизнь в идеальном совершенстве, всецело чистую, словно блестящий перламутр. ",
  "an10.99:9.6": "Что если я, обрив волосы и бороду, и надев жёлтые одежды, оставлю домохозяйскую жизнь ради жизни бездомной?»",
  "an10.99:10.1": "Так, через некоторое время, оставив всё своё богатство, большое или малое; оставив круг своих родных, большой или малый; обрив волосы и бороду, надев жёлтые одежды, он оставляет домохозяйскую жизнь ради жизни бездомной.",
  "an10.99:11.1": "Когда он отправился в бездомную жизнь, наделённый монашеской тренировкой и образом жизни, отбрасывая убийство, он отвращается от уничтожения жизни. Он живёт без дубины, без оружия, добросовестный, милосердный, желающий блага всем живым существам.",
  "an10.99:12.1": "Отбрасывая взятие того, что не дано, он отвращается от взятия того, что [ему] не было дано. Он берёт только то, что дают, принимает только подаренное, живёт честно, без мыслей о воровстве.",
  "an10.99:13.1": "Отбрасывая нецеломудрие, он ведёт жизнь целомудренную, отдаленный и отвращенный от половых сношений, которые привычны среди простых людей.",
  "an10.99:14.1": "Отбрасывая лживую речь, он отвращается от лживой речи. Он говорит истину, держится за истину, [в этом] он прочен, надёжен, не обманывает мир.",
  "an10.99:15.1": "Отбрасывая речь, сеющую распри, он отвращается от речи, сеющей распри. То, что он слышал здесь, он не рассказывает там, чтобы не посеять рознь между этими людьми и теми. То, что он слышал там, он не рассказывал здесь, чтобы не посеять рознь между тамошними людьми и здешними. Так он примиряет тех, кто поругался, и [ещё больше] укрепляет тех, кто дружен, любит согласие, радуется согласию, наслаждается согласием, говорит [такие] вещи, которые создают согласие.",
  "an10.99:16.1": "Отбрасывая грубую речь, он отвращается от грубой речи. Он говорит слова, которые мягкие, приятные уху, любящие, идущие от сердца, вежливые, привлекательные и нравящиеся большинству людей.",
  "an10.99:17.1": "Отбрасывая пустую болтовню, он отвращается от пустой болтовни. Он говорит в нужный момент, говорит действительное, полезное, говорит о Дхамме, о Винае. В должный момент он говорит ценные слова, разумные, лаконичные, полезные.",
  "an10.99:18.1": "Он отвращается от нанесения вреда семенам и растениям.",
  "an10.99:18.2": "Он ест только один раз в день, прекратив принятие пищи ночью и вне должного времени.",
  "an10.99:18.3": "Он отвращается от танцев, пения, музыки и неуместных зрелищ. ",
  "an10.99:18.4": "Он отвращается от украшения себя ношением гирлянд, применения мази и ароматов. ",
  "an10.99:18.5": "Он отвращается от высоких и больших кроватей.",
  "an10.99:18.6": "Он отвращается от принятия золота и серебра, ",
  "an10.99:18.7": "сырого зерна, ",
  "an10.99:18.8": "сырого мяса, ",
  "an10.99:18.9": "женщин и девушек, ",
  "an10.99:18.10": "рабынь и рабов, ",
  "an10.99:18.11": "овец и коз, ",
  "an10.99:18.12": "птиц и свиней, ",
  "an10.99:18.13": "слонов, коров, коней и кобыл, ",
  "an10.99:18.14": "полей и земель.",
  "an10.99:18.15": "Он отвращается от взятия на себя обязанности посыльного; ",
  "an10.99:18.16": "от покупки и продажи; ",
  "an10.99:18.17": "от жульничества на весах, в монетах и мерах; ",
  "an10.99:18.18": "от взяточничества, обмана и мошенничества.",
  "an10.99:18.19": "Он отвращается от нанесения увечий, убийств, заключения под стражу, разбоя, грабежа и насилия.",
  "an10.99:19.1": "Он довольствуется комплектом [монашеских] одежд для покрытия тела и едой с подаяний для поддержания чрева. ",
  "an10.99:19.2": "Куда бы он ни отправился, он берёт с собой только это. ",
  "an10.99:19.3": "Подобно птице, которая куда бы ни отправилась, крылья – её единственный груз, ",
  "an10.99:19.4": "точно также и монах довольствуется комплектом одежд для покрытия тела и едой с подаяний для поддержания своего желудка.",
  "an10.99:19.5": "Наделённый этой совокупностью благородной нравственности, он внутренне ощущает удовольствие от безукоризненности.",
  "an10.99:20.1": "Увидев форму глазом, он не цепляется за её черты и детали. ",
  "an10.99:20.2": "Поскольку, по мере того, как он оставляет качество глаза неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его, он практикует сдержанность в отношении этого. Он охраняет качество глаза. Он предпринимает сдерживание качества глаза.",
  "an10.99:20.3": "Услышав ухом звук…",
  "an10.99:20.4": "Унюхав носом запах…",
  "an10.99:20.5": "Различив языком вкус…",
  "an10.99:20.6": "Ощутив тактильное ощущение телом…",
  "an10.99:20.7": "Познав ментальный феномен умом, он не цепляется за его черты и детали. ",
  "an10.99:20.8": "Поскольку, по мере того, как он оставляет качество ума неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его, он практикует сдержанность в отношении этого. Он охраняет качество ума. Он предпринимает сдерживание качества ума.",
  "an10.99:20.9": "Наделённый этой благородной сдержанностью чувств, он внутренне ощущает удовольствие от незапятнанности.",
  "an10.99:21.1": "Когда он идёт вперёд и возвращается, он действует сознательно. Когда он смотрит вперёд и смотрит в сторону… когда сгибает и разгибает свои члены… когда несёт одеяние, верхнее одеяние, свою чашу… когда ест, пьёт, жуёт, распробует… когда мочится и испражняется… когда идёт, стоит, сидит, засыпает, просыпается, разговаривает и молчит – он действует сознательно.",
  "an10.99:22.1": "Наделённый этой совокупностью благородного нравственного поведения, этой благородной сдержанностью чувств, этой благородной осознанностью и бдительностью, он отправляется в уединённое обиталище: ",
  "an10.99:22.2": "в лес, к подножью дерева, на гору, в узкую горную долину, в пещеру на склоне холма, на кладбище, в лесную рощу, в открытую местность, к стогу соломы. ",
  "an10.99:22.3": "Уйдя в лес, к подножью дерева или в пустую хижину, он садится со скрещенными ногами, выпрямив тело и установив осознанность впереди.",
  "an10.99:23.1": "Оставив влечение к миру, он пребывает с умом без влечения. Он очищает ум от влечения. ",
  "an10.99:23.2": "Оставив недоброжелательность и злость, он пребывает с осознанным умом, лишённым недоброжелательности, желающий блага всем живым существам. Он очищает свой ум от недоброжелательности и злости. ",
  "an10.99:23.3": "Оставив апатию и сонливость, он пребывает с осознанным умом, лишённым апатии и сонливости – осознанный, бдительный, воспринимая свет. Он очищает свой ум от апатии и сонливости. ",
  "an10.99:23.4": "Оставив неугомонность и сожаление, он пребывает без взволнованности, с внутренне умиротворённым умом. Он очищает свой ум от неугомонности и сожаления. ",
  "an10.99:23.5": "Отбросив сомнение, он пребывает, выйдя за пределы сомнения, не имея неясностей в отношении благих [умственных] качеств. Он очищает свой ум от сомнения.",
  "an10.99:24.1": "Отбросив эти пять помех, загрязнений ума, качеств, что ослабляют мудрость, ",
  "an10.99:24.2": "он, отстранённый от чувственных удовольствий, отстранённый от неблагих состояний [ума], входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], а также восторгом и удовольствием, что рождены этой отстранённостью. ",
  "an10.99:24.3": "Как ты думаешь, Упали, ",
  "an10.99:24.4": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:24.5": "«Так оно, почтенный».",
  "an10.99:25.1": "«Именно когда они видят это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. Но они ещё не достигли своей цели. ",
  "an10.99:26.1": "Далее, Упали, c угасанием направления и удержания [ума на объекте медитации] он входит и пребывает во второй джхане, которая характерна внутренней устойчивостью и единением ума, не имеет направления и удержания, наделена восторгом и удовольствием, что рождены сосредоточением. ",
  "an10.99:26.2": "Как ты думаешь, Упали, ",
  "an10.99:26.3": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:26.4": "«Так оно, почтенный».",
  "an10.99:27.1": "«Именно когда они видят также и это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. Но они ещё не достигли своей цели.",
  "an10.99:28.1": "Далее, Упали, c угасанием восторга он пребывает невозмутимым, осознанным, бдительным и ощущает приятное телом. Он входит и пребывает в третьей джхане, о которой благородные говорят так: «Невозмутимый и осознанный, он пребывает в удовольствии». ",
  "an10.99:28.2": "Как ты думаешь, Упали, ",
  "an10.99:28.3": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:28.4": "«Так оно, почтенный».",
  "an10.99:29.1": "«Именно когда они видят также и это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. Но они ещё не достигли своей цели.",
  "an10.99:30.1": "Далее, Упали, с оставлением удовольствия и боли… четвёртой джхане…",
  "an10.99:31.1": "Далее, Упали, с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, с не-вниманием к восприятиям множественности, [воспринимая] «пространство безгранично», он входит и пребывает в сфере безграничного пространства. ",
  "an10.99:31.2": "Как ты думаешь, Упали, ",
  "an10.99:31.3": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:31.4": "«Так оно, почтенный».",
  "an10.99:32.1": "«Именно когда они видят также и это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. Но они ещё не достигли своей цели.",
  "an10.99:33.1": "Далее, Упали, с полным преодолением сферы безграничного пространства, [воспринимая] «сознание безгранично», он входит и пребывает в сфере безграничного сознания…",
  "an10.99:34.1": "Далее, Упали, с полным преодолением сферы безграничного сознания, [воспринимая] «здесь ничего нет», он входит и пребывает в сфере отсутствия всего… ",
  "an10.99:35.1": "Далее, Упали, с полным преодолением сферы отсутствия всего, [воспринимая] «это умиротворённо, это возвышенно», он входит и пребывает в сфере ни восприятия, ни не-восприятия… ",
  "an10.99:35.2": "Как ты думаешь, Упали,",
  "an10.99:35.3": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:35.4": "«Так оно, почтенный».",
  "an10.99:36.1": "«Именно когда они видят также и это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. Но они ещё не достигли своей цели.",
  "an10.99:37.1": "Далее, Упали, с полным преодолением сферы ни восприятия, ни не-восприятия, он входит и пребывает в прекращении восприятия и чувствования. И, [когда он] увидел [это] мудростью, его загрязнения всецело уничтожены. ",
  "an10.99:37.2": "Как ты думаешь, Упали,",
  "an10.99:37.3": "не было бы это пребывание куда более превосходным и возвышенным, чем те, что предшествовали ему?»",
  "an10.99:37.4": "«Так оно, почтенный».",
  "an10.99:38.1": "«Именно когда они видят также и это качество в них самих, мои ученики отправляются в уединённые обиталища в лесах и рощах. И они пребывают, достигнув своей цели.",
  "an10.99:38.2": "Ну же, Упали, пребывай в Сангхе. ",
  "an10.99:38.3": "По мере пребывания в Сангхе ты будешь чувствовать себя спокойно».",
  "an10.99:38.4": "Девятая."
}