{
 "an10.107:0.1": "Восходящие Наставления 10.107",
 "an10.107:0.2": "Глава Саманасаннья",
 "an10.107:0.3": "СуттаДхована",
 "an10.107:1.1": "«Монахи, на юге есть одна страна под названием Дхована.",
 "an10.107:1.2": "Там есть еда, питьё, продовольствие и съестные припасы, закуски, тоники, пляски, пение и музыка.",
 "an10.107:1.3": "Там есть это «омовение», и я не отрицаю этого.",
 "an10.107:1.4": "Но, всё же, это «омовение» низкое, обыденное, мирское, постыдное, не полезное. Оно не ведёт к разочарованию, к бесстрастию, прекращению, покою, прямому знанию, просветлению, ниббане.",
 "an10.107:2.1": "Но, монахи, я научу вас благородному омовению, которое ведёт исключительно к разочарованию, бесстрастию… ниббане. В зависимости от этого омовения существа, подверженные рождению, освобождаются от рождения. Существа, подверженные старости, освобождаются от старости. Существа, подверженные смерти, освобождаются от смерти. Существа, подверженные печали, стенанию, боли, унынию и мучению, освобождаются от печали, стенания, боли, уныния и мучений.",
 "an10.107:2.2": "Cлушайте внимательно. Я буду говорить».",
 "an10.107:2.3": "«Да, Учитель» – ответили те монахи.",
 "an10.107:2.4": "Благословенный сказал:",
 "an10.107:3.1": "«И каково, монахи, благородное омовение?…",
 "an10.107:4.1": "У того, у кого имеются правильный взгляд, ошибочный взгляд смываются,",
 "an10.107:4.2": "а также многочисленные неблагие качества, возникающие с ошибочным взглядом как причиной, также смываются;",
 "an10.107:4.3": "а имея правильный взгляд причиной, многочисленные благие качества достигают осуществления посредством развития.",
 "an10.107:5.1": "У того, у кого имеется правильное устремление, ошибочное устремление смывается…",
 "an10.107:5.2": "У того, у кого имеется правильная речь, ошибочная речь смывается…",
 "an10.107:5.3": "У того, у кого имеются правильные действия, ошибочные действия смываются…",
 "an10.107:5.4": "У того, у кого имеются правильные средства к жизни, ошибочные средства к жизни смываются…",
 "an10.107:5.5": "У того, у кого имеется правильное усилие, ошибочное усилие смывается…",
 "an10.107:5.6": "У того, у кого имеется правильная осознанность, ошибочная осознанность смывается…",
 "an10.107:5.7": "У того, у кого имеется правильное сосредоточение, ошибочное сосредоточение смывается…",
 "an10.107:5.8": "У того, у кого имеется правильное знание, ошибочное знание смывается…",
 "an10.107:6.1": "У того, у кого имеется правильное освобождение, ошибочное освобождение смывается,",
 "an10.107:6.2": "а также многочисленные неблагие качества, возникающие с ошибочным освобождением как причиной, также смываются;",
 "an10.107:6.3": "а имея правильное освобождение причиной, многочисленные благие качества достигают осуществления посредством развития.",
 "an10.107:6.4": "Таково, монахи, благородное омовение, которое ведёт исключительно к разочарованию, к бесстрастию, прекращению, покою, прямому знанию, просветлению, ниббане. В зависимости от этого омовения существа, подверженные рождению, освобождаются от рождения. Существа, подверженные старости, освобождаются от старости. Существа, подверженные смерти, освобождаются от смерти. Существа, подверженные печали, стенанию, боли, унынию и мучению, освобождаются от печали, стенания, боли, уныния и мучений».",
 "an10.107:6.5": "Седьмая."
}