{
  "an10.55:0.1": "Восходящие Наставления 10.55",
  "an10.55:0.2": "Глава Сачитта",
  "an10.55:0.3": "Сутта Упадок",
  "an10.55:1.1": "«Там Достопочтенный Сарипутта обратился к монахам:",
  "an10.55:1.2": "«Друзья монахи!»",
  "an10.55:1.3": "«Друг!» – отвечали те монахи.",
  "an10.55:1.4": "Достопочтенный Сарипутта сказал:",
  "an10.55:2.1": "«Друзья, «личность, подверженная упадку; личность, подверженная упадку» – так говорят.",
  "an10.55:2.2": "«Друзья, «личность, не подверженная упадку; личность, не подверженная упадку» – так говорят.",
  "an10.55:2.3": "Каким образом Благословенный говорил о личности, подверженной упадку, и личности, не подверженной упадку?»",
  "an10.55:2.4": "«Мы пришли сюда издалека, друг, чтобы получить разъяснение смысла этого утверждения у Достопочтенного Сарипутты.",
  "an10.55:2.5": "В самом деле, было бы хорошо, если бы Достопочтенный Сарипутта прояснил бы значение этого утверждения.",
  "an10.55:2.6": "Услышав это из уст Достопочтенного Сарипутты, монахи запомнят это».",
  "an10.55:3.1": "«В таком случае, друзья, слушайте внимательно. Я буду говорить».",
  "an10.55:3.2": "«Да, друг» – ответили те монахи.",
  "an10.55:3.3": "Достопочтенный Сарипутта сказал:",
  "an10.55:4.1": "«Каким образом, друзья, Благословенный говорил о личности, подверженной упадку?",
  "an10.55:4.2": "Вот монах не слушает учений, которых он не слышал прежде; забывает те учения, которые он уже слышал; не вспоминает те учения, с которыми он уже знаком; не понимает того, чего [ранее] он не понял.",
  "an10.55:4.3": "Вот каким образом, друзья, Благословенный говорил о личности, подверженной упадку.",
  "an10.55:5.1": "И каким образом, друзья, Благословенный говорил о личности, не подверженной упадку?",
  "an10.55:5.2": "Вот монах слушает те учения, которых он не слышал прежде; не забывает тех учений, которые он уже слышал; вспоминает те учения, с которыми он уже знаком; и понимает то, чего [ранее] он не понял.",
  "an10.55:5.3": "Вот каким образом, друзья, Благословенный говорил о личности, не подверженной упадку.",
  "an10.55:6.1": "Друзья, монах, который не обладает умением [видеть] направления умов других, «Я буду обладать умением [видеть] направления своего собственного ума».",
  "an10.55:6.2": "Вот как вам следует тренировать себя.",
  "an10.55:7.1": "И каким образом, друзья, монах обладает умением [видеть] направления своего собственного ума?",
  "an10.55:7.2": "Подобно молодому человеку, или девушке – юной, молодой, которой нравится красота – которая изучает отражение своего лица в ярком чистом зеркале или в чаше с чистой водой. Если она увидит грязь или пятно, она постарается устранить его.",
  "an10.55:7.3": "Если она не увидит ни грязи, ни пятна, она будет рада этому, её желание будет исполнено и она подумает:",
  "an10.55:7.4": "«Как прекрасно, что я чиста!»",
  "an10.55:7.5": "Точно также, когда монах изучает сам себя, то это очень полезно для монаха в отношении [возрастания его] благих качеств.",
  "an10.55:7.6": "«Часто ли я жажду [чего-либо]? Есть ли во мне это качество или нет? Часто ли я недоброжелателен? … Часто ли я лишён лени и сонливости? … Часто ли я спокоен? … Часто ли я лишён сомнений? … Часто ли я пребываю без злобы? … Часто ли мой ум не загрязнён? … Часто ли я обретаю внутреннюю радость Дхаммы? … Часто ли я обретаю внутреннее успокоение ума? … Часто ли я обретаю высшую мудрость прозрения в феномены? Есть ли во мне это качество или нет?»",
  "an10.55:8.1": "Если посредством такого самонаблюдения монах не видит в себе наличия этих благих качеств, то ему следует приложить дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность ради обретения этих благих качеств.",
  "an10.55:8.2": "Подобно тому, как тот, у кого загорелась бы одежда или голова,",
  "an10.55:8.3": "приложил бы дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность для того, чтобы потушить [пламя] на своей одежде или голове –",
  "an10.55:8.4": "точно также этот монах должен приложить дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность ради обретения этих благих качеств.",
  "an10.55:9.1": "Но если посредством такого самонаблюдения монах видит в себе наличие некоторых из [этих] благих качеств, но не остальных, то ему следует утвердиться в этих благих качествах, которые он видит в себе, и приложить дополнительное желание, усилие, старание, воодушевление, неутомимость, осознанность и бдительность ради обретения тех благих качеств, которых он не видит в себе.",
  "an10.55:9.2": "Подобно тому, как тот, у кого загорелась бы одежда…",
  "an10.55:9.3": "точно также этому монаху следует утвердиться в этих благих качествах, которые он видит в себе, и приложить дополнительное желание…",
  "an10.55:9.4": "ради обретения тех благих качеств, которых он не видит в себе.",
  "an10.55:10.1": "Но если посредством такого самонаблюдения монах видит, что все эти благие качества наличествуют в нём, то ему следует утвердиться в этих самых благих качествах и приложить дальнейшие усилия для достижения уничтожения загрязнений [ума]».",
  "an10.55:10.2": "Пятая."
}