{
  "an10.108:0.1": "Восходящие Наставления 10.108",
  "an10.108:0.2": "Глава Саманасаннья",
  "an10.108:0.3": "Сутта Врачи",
  "an10.108:1.1": "«Монахи, врачи назначают слабительное для устранения болезней, возникающих из-за желчи, слизи и ветра.",
  "an10.108:1.2": "Есть такое слабительное, монахи, я не отрицаю этого.",
  "an10.108:1.3": "Но, всё же, иногда это слабительное срабатывает, а иногда подводит.",
  "an10.108:2.1": "Однако, монахи, я научу вас благородному слабительному, которое всегда срабатывает и никогда не подводит. В зависимости от этого слабительного существа, подверженные рождению, освобождаются от рождения. Существа, подверженные старости, освобождаются от старости. Существа, подверженные смерти, освобождаются от смерти. Существа, подверженные печали, стенанию, боли, унынию и мучению, освобождаются от печали, стенания, боли, уныния и мучений.",
  "an10.108:2.2": "Слушайте внимательно. Я буду говорить».",
  "an10.108:2.3": "«Да, Учитель» – ответили те монахи.",
  "an10.108:2.4": "Благословенный сказал:",
  "an10.108:3.1": "«И каково, монахи, благородное слабительное, которое всегда срабатывает и никогда не подводит?",
  "an10.108:4.1": "У того, у кого имеются правильные воззрения, неправильные воззрения счищаются,",
  "an10.108:4.2": "а также многочисленные неблагие качества, возникающие с неправильным воззрением как причиной, также счищаются;",
  "an10.108:4.3": "а имея правильные воззрения причиной, многочисленные благие качества достигают осуществления посредством развития.",
  "an10.108:5.1": "У того, у кого имеется правильное устремление, неправильное устремление счищается…",
  "an10.108:5.2": "У того, у кого имеется правильная речь, неправильная речь счищается…",
  "an10.108:5.3": "У того, у кого имеются правильные действия, неправильные действия счищаются…",
  "an10.108:5.4": "У того, у кого имеются правильные средства к жизни, неправильные средства к жизни счищаются…",
  "an10.108:5.5": "У того, у кого имеется правильное усилие, неправильное усилие счищается…",
  "an10.108:5.6": "У того, у кого имеется правильная осознанность, неправильная осознанность счищается…",
  "an10.108:5.7": "У того, у кого имеется правильное сосредоточение, неправильное сосредоточение счищается…",
  "an10.108:5.8": "У того, у кого имеется правильное знание, неправильное знание счищается…",
  "an10.108:6.1": "У того, у кого имеется правильное освобождение, неправильное освобождение счищается,",
  "an10.108:6.2": "а также многочисленные неблагие качества, возникающие с неправильным освобождением как причиной, также счищаются;",
  "an10.108:6.3": "а имея правильное освобождение причиной, многочисленные благие качества достигают осуществления посредством развития.",
  "an10.108:6.4": "Таково, монахи, благородное слабительное, которое всегда срабатывает и никогда не подводит. В зависимости от этого слабительного, существа, подверженные рождению, освобождаются от рождения. Существа, подверженные старости, освобождаются от старости. Существа, подверженные смерти, освобождаются от смерти. Существа, подверженные печали, стенанию, боли, унынию и мучению, освобождаются от печали, стенания, боли, уныния и мучений».",
  "an10.108:6.5": "Восьмая."
}