{
  "an10.94:0.1": "Восходящие Наставления 10.94",
  "an10.94:0.2": "Глава Упали",
  "an10.94:0.3": "Сутта Вадджиямахита",
  "an10.94:1.1": "Однажды Благословенный пребывал в Чампе на берегу лотосового пруда Гаггары.",
  "an10.94:1.2": "И тогда домохозяин Вадджиямахита посреди дня покинул Чампу, чтобы повидать Благословенного.",
  "an10.94:1.3": "И затем мысль пришла к нему:",
  "an10.94:1.4": "“Сейчас неподходящее время, чтобы навещать Благословенного,",
  "an10.94:1.5": "который пребывает в затворничестве,",
  "an10.94:1.6": "как и для того, чтобы повидаться с развивающими ум монахами,",
  "an10.94:1.7": "В затворничестве развивающие ум монахи.",
  "an10.94:1.8": "Что если я отправлюсь в парк странников-приверженцев иных учений”.",
  "an10.94:2.1": "И тогда домохозяин Вадджиямахита отправился в парк странников-приверженцев иных учений.",
  "an10.94:2.2": "И в то время странники-приверженцы иных учений собрались и шумели по мере того, как громко и возбуждённо обсуждали различные бессмысленные темы.",
  "an10.94:3.1": "Странники увидели Вадджиямахиту издали и стали унимать друг друга:",
  "an10.94:3.2": "“Тише, почтенные. Почтенные, не шумите.",
  "an10.94:3.3": "Вон идёт домохозяин Вадджиямахита, ученик отшельника Готамы,",
  "an10.94:3.4": "один из мирян-последователей отшельника Готамы, одетых в белые одежды, проживающих в Саваттхи.",
  "an10.94:3.5": "Эти почтенные любят тишину, дисциплинированны в тишине, восхваляют тишину.",
  "an10.94:3.6": "Быть может, если он посчитает, что наше собрание тихое, то задумает подойти к нам”.",
  "an10.94:4.1": "И тогда те странники-приверженцы иных учений замолкли.",
  "an10.94:4.2": "И тогда домохозяин Вадджиямахита подошёл к этим странникам и обменялся с ними вежливыми приветствиями.",
  "an10.94:4.3": "После обмена вежливыми приветствиями он сел рядом. Затем странники сказали ему:",
  "an10.94:4.4": "“Правда ли, домохозяин, что, как говорят, отшельник Готама критикует все виды аскезы и безоговорочно порицает и упрекает всех, кто ведёт суровую и аскетическую жизнь?”",
  "an10.94:4.5": "“Нет, почтенные, Благословенный не критикует все виды аскезы и не безоговорочно порицает и упрекает всех, кто ведёт суровую и аскетическую жизнь.",
  "an10.94:4.6": "Благословенный критикует то, что заслуживает критики и восхваляет то, что достойно похвалы.",
  "an10.94:4.7": "Критикуя то, что достойно критики, и восхваляя то, что достойно похвалы, Благословенный говорит на основании различий.",
  "an10.94:4.8": "Он не говорит о подобных вещах однобоко”.",
  "an10.94:5.1": "Когда так было сказано, [один из] странников обратился к домохозяину Вадджиямахите:",
  "an10.94:5.2": "“Подожди-ка, домохозяин! [Выходит так, что] этот отшельник Готама, которого ты восхваляешь – упразднитель, который воздерживается от того, чтобы делать чёткие утверждения”.",
  "an10.94:5.3": "“Почтенный, и этот момент я сейчас проясню.",
  "an10.94:5.4": "Благословенный чётко говорил:",
  "an10.94:5.5": "“Это является благим” и “это является неблагим”.",
  "an10.94:5.6": "Таким образом, когда он заявляет о том, что является благим, а что является неблагим, Благословенный делает чёткие утверждения.",
  "an10.94:5.7": "Он не упразднитель, который воздерживается от того, чтобы делать чёткие утверждения”.",
  "an10.94:6.1": "Когда так было сказано, те странники сидели умолкнувшими, смутившимися, с опущенными плечами и поникшей головой ушли в себя, не могли что-либо ответить.",
  "an10.94:6.2": "И тогда домохозяин Вадджиямахита, осознав, что эти странники [сидят] умолкнувшими… не могут что-либо ответить, поднялся со своего сиденья и отправился к Благословенному. [Подойдя], он поклонился Благословенному, сел рядом.",
  "an10.94:6.3": "Севший рядом домохозяин Вадджьямахита рассказал Благословенному обо всей беседе с теми странниками.",
  "an10.94:7.1": "“Хорошо, хорошо, домохозяин!",
  "an10.94:7.2": "Именно так этих пустых людей время от времени нужно тщательно опровергать разумным доводом.",
  "an10.94:7.3": "Домохозяин, я не говорю, что тот или иной вид аскезы следует практиковать.",
  "an10.94:7.4": "Но я также и не говорю, что тот или иной вид аскезы не следует практиковать.",
  "an10.94:7.5": "Я не говорю, что тот или иной вид предписаний следует предпринимать.",
  "an10.94:7.6": "Но я также и не говорю, что тот или иной вид предписаний не следует предпринимать.",
  "an10.94:7.7": "Я не говорю, что следует прилагать усилия по всякому.",
  "an10.94:7.8": "Но я также и не говорю, что не следует прилагать усилия по всякому.",
  "an10.94:7.9": "Я не говорю, что следует свершать тот или иной вид оставлений.",
  "an10.94:7.10": "Но я также и не говорю, что не следует свершать того или иного вида оставлений.",
  "an10.94:7.11": "Я не говорю, что следует достичь того или иного вида освобождения.",
  "an10.94:7.12": "Но я также и не говорю, что не следует достичь того или иного вида освобождения.",
  "an10.94:8.1": "Если, домохозяин, когда человек практикует некую аскезу, неблагие качества увеличиваются, а благие качества уменьшаются [в нём], то тогда, я говорю тебе, ему не следует практиковать такую аскезу.",
  "an10.94:8.2": "Но если, когда он практикует некую аскезу, неблагие качества уменьшаются, а благие качества увеличиваются, то тогда, я говорю тебе, ему следует практиковать такую аскезу.",
  "an10.94:9.1": "Если, домохозяин, когда человек предпринимает некое предписание, неблагие качества увеличиваются, а благие качества уменьшаются [в нём], то тогда, я говорю тебе, ему не следует предпринимать такое предписание.",
  "an10.94:9.2": "Но если, когда он предпринимает некое предписание, неблагие качества уменьшаются, а благие качества увеличиваются, то тогда, я говорю тебе, ему следует предпринимать такое предписание.",
  "an10.94:10.1": "Если, домохозяин, когда человек прилагает усилия неким образом, неблагие качества увеличиваются, а благие качества уменьшаются [в нём], то тогда, я говорю тебе, ему не следует прилагать усилий таким образом.",
  "an10.94:10.2": "Но если, когда он прилагает усилия неким образом, неблагие качества уменьшаются, а благие качества увеличиваются, то тогда, я говорю тебе, ему следует прилагать усилия таким образом.",
  "an10.94:11.1": "Если, домохозяин, когда человек оставляет что-либо, неблагие качества увеличиваются, а благие качества уменьшаются [в нём], то тогда, я говорю тебе, ему не следует свершать такой вид оставлений.",
  "an10.94:11.2": "Но если, когда он оставляет что-либо, неблагие качества уменьшаются, а благие качества увеличиваются, то тогда, я говорю тебе, ему следует свершать такой вид оставлений.",
  "an10.94:12.1": "Если, домохозяин, когда человек достигает некоего освобождения, неблагие качества увеличиваются, а благие качества уменьшаются [в нём], то тогда, я говорю тебе, ему не следует достигать такого освобождения.",
  "an10.94:12.2": "Но если, когда он достигает некоего освобождения, неблагие качества уменьшаются, а благие качества увеличиваются, то тогда, я говорю тебе, ему следует достигать такого освобождения”.",
  "an10.94:13.1": "И затем домохозяин Вадджиямахита, наставленный, воодушевлённый, вдохновлённый, порадованный беседой о Дхамме, поднялся со своего сиденья, поклонился Благословенному и ушёл, обойдя его с правой стороны.",
  "an10.94:14.1": "И вскоре после того, как домохозяин Вадджиямахита ушёл, Благословенный обратился к монахам:",
  "an10.94:14.2": "“Монахи, если какой-либо монах, даже который уже долгое время имеет мало пыли в глазах в отношении этой Дхаммы и Винаи, станет тщательно опровергать разумным доводом странников-приверженцев иных учений, то ему следует опровергать их точно так, как это сделал домохозяин Вадджиямахита”.",
  "an10.94:14.3": "Четвёртая."
}