{
  "an10.62:0.1": "Восходящие Наставления 10.62",
  "an10.62:0.2": "Глава Ямака",
  "an10.62:0.3": "Сутта Питание жажды",
  "an10.62:1.1": "«Монахи, первого момента жажды к существованию не увидеть, благодаря чему можно было бы сказать: «Прежде жажды к существованию не было, затем она появилась».",
  "an10.62:1.2": "Но, монахи, хотя так сказано, тем не менее, можно увидеть, что у жажды к существованию есть особая причина.",
  "an10.62:2.1": "Жажда к существованию, монахи, имеет своё питание. Она не без питания.",
  "an10.62:2.2": "И что является питанием жажды к существованию?",
  "an10.62:2.3": "«Невежество» – так следует ответить.",
  "an10.62:2.4": "У невежества, монахи, есть питание, оно не без питания.",
  "an10.62:2.5": "И что является питанием невежества?",
  "an10.62:2.6": "«Пять помех» – так следует ответить.",
  "an10.62:2.7": "У пяти помех, монахи, есть питание, они не без питания.",
  "an10.62:2.8": "И что является питанием пяти помех?",
  "an10.62:2.9": "«Три вида неправильного поведения» – так следует ответить.",
  "an10.62:2.10": "У трёх видов неправильного поведения, монахи, есть питание. Они не без питания.",
  "an10.62:2.11": "И что является питанием трёх видов неправильного поведения?",
  "an10.62:2.12": "«Недостаток сдержанности чувств» – так следует ответить.",
  "an10.62:2.13": "У недостатка сдержанности чувств, монахи, есть питание. Он не без питания.",
  "an10.62:2.14": "И что является питанием недостатка сдержанности чувств?",
  "an10.62:2.15": "«Недостаток осознанности и бдительности» – так следует ответить.",
  "an10.62:2.16": "У недостатка осознанности и бдительности, монахи, есть питание. Он не без питания.",
  "an10.62:2.17": "И что является питанием недостатка осознанности и бдительности?",
  "an10.62:2.18": "«Немудрое внимание» – так следует ответить.",
  "an10.62:2.19": "У немудрого внимания, монахи, есть питание. Оно не без питания.",
  "an10.62:2.20": "И что является питанием немудрого внимания?",
  "an10.62:2.21": "«Недостаток веры» – так следует ответить.",
  "an10.62:2.22": "У недостатка веры, монахи, есть питание. Он не без питания.",
  "an10.62:2.23": "И что является питанием недостатка веры?",
  "an10.62:2.24": "«Слушание того, что не является подлинной Дхаммой» – так следует ответить.",
  "an10.62:2.25": "У слушания того, что не является подлинной Дхаммой, монахи, есть питание. Оно не без питания.",
  "an10.62:2.26": "И что является питанием слушания того, что не является подлинной Дхаммой?",
  "an10.62:2.27": "«Общение с неправильными людьми» – так следует ответить.",
  "an10.62:3.1": "Точно таким же образом, монахи, общение с неправильными людьми ведёт к преобладанию слушания того, что не является подлинной Дхаммой. Слушание того, что не является подлинной Дхаммой, ведёт к преобладанию недостатка веры. Недостаток веры ведёт к преобладанию немудрого внимания. Немудрое внимание ведёт к преобладанию недостатка осознанности и бдительности. Недостаток осознанности и бдительности ведёт к преобладанию недостатка сдержанности чувств. Недостаток сдержанности чувств ведёт к преобладанию трёх видов неправильного поведения. Три вида неправильного поведения ведут к преобладанию пяти помех. Пять помех ведут к преобладанию невежества. Невежество ведёт к преобладанию жажды к существованию.",
  "an10.62:3.2": "Таким образом [всё это] является питанием для жажды к существованию, и таким образом это ведёт к преобладанию жажды к существованию.",
  "an10.62:4.1": "Монахи, подобно тому, как дождь проливается на вершины гор, и водяные потоки устремляются вниз по склонам, наполняя расселины, овраги, ручьи. Когда расселины, овраги и ручьи переполнены, они наполняют пруды. Когда пруды переполнены, они наполняют озёра. Когда озёра переполнены, они наполняют речушки. Когда речушки переполнены, они наполняют полноводные реки. Когда полноводные реки переполнены, они наполняют великий океан.",
  "an10.62:4.2": "Таким образом, [всё это] является питанием для океана, и таким образом наполняется океан.",
  "an10.62:5.1": "Точно также имеется питание для жажды к существовованию, и таким образом это ведёт к преобладанию жажды к существованию. Точно также, монахи, общение с неправильными людьми ведёт к преобладанию слушания того, что не является подлинной Дхаммой…",
  "an10.62:5.2": "Таким образом [всё это] является питанием для жажды к существованию, и таким образом это ведёт к преобладанию жажды к существованию.",
  "an10.62:6.1": "Монахи, освобождение посредством прямого знания, я говорю вам, также имеет питание.",
  "an10.62:6.2": "И что является питанием освобождения посредством прямого знания?",
  "an10.62:6.3": "«Семь факторов просветления» – так следует ответить.",
  "an10.62:6.4": "Семь факторов просветления, монахи, также имеют питание. Они не без питания.",
  "an10.62:6.5": "И что является питанием семи факторов просветления?",
  "an10.62:6.6": "«Четыре основы осознанности» – так следует ответить.",
  "an10.62:6.7": "Четыре основы осознанности, монахи, также имеют питание. Они не без питания.",
  "an10.62:6.8": "И что является питанием четырёх основ осознанности?",
  "an10.62:6.9": "«Три вида правильного поведения» – так следует ответить.",
  "an10.62:6.10": "Три вида правильного поведения, монахи, также имеют питание. Они не без питания.",
  "an10.62:6.11": "И что является питанием трёх видов правильного поведения?",
  "an10.62:6.12": "«Сдержанность чувств» – так следует ответить.",
  "an10.62:6.13": "Сдержанность чувств, монахи, также имеет питание. Она не без питания.",
  "an10.62:6.14": "И что является питанием сдержанности чувств?",
  "an10.62:6.15": "«Осознанность и бдительность» – так следует ответить.",
  "an10.62:6.16": "Осознанность и бдительность, монахи, также имеют питание. Они не без питания.",
  "an10.62:6.17": "И что является питанием осознанности и бдительности?",
  "an10.62:6.18": "«Мудрое внимание» – так следует ответить.",
  "an10.62:6.19": "Мудрое внимание, монахи, также имеет питание. Оно не без питания.",
  "an10.62:6.20": "И что является питанием мудрого внимания?",
  "an10.62:6.21": "«Вера» – так следует ответить.",
  "an10.62:6.22": "Вера, монахи, также имеет питание. Она не без питания.",
  "an10.62:6.23": "И что является питанием веры?",
  "an10.62:6.24": "«Слушание подлинной Дхаммы» – так следует ответить.",
  "an10.62:6.25": "Слушание подлинной Дхаммы, монахи, также имеет питание. Оно не без питания.",
  "an10.62:6.26": "И что является питанием слушания подлинной Дхаммы?",
  "an10.62:6.27": "«Общение с правильными людьми» – так следует ответить.",
  "an10.62:7.1": "Точно таким же образом, монахи, общение с правильными людьми ведёт к преобладанию слушания подлинной Дхаммы. Слушание подлинной Дхаммы ведёт к преобладанию веры. Вера ведёт к преобладанию мудрого внимания. Мудрое внимание ведёт к преобладанию осознанности и бдительности. Осознанность и бдительность ведут к преобладанию сдержанности чувств. Сдержанность чувств ведёт к преобладанию трёх видов правильного поведения. Три вида правильного поведения ведут к преобладанию четырёх основ осознанности. Четыре основы осознанности ведут к преобладанию семи факторов просветления. Семь факторов просветления ведут к преобладанию освобождения посредством прямого знания.",
  "an10.62:7.2": "Таким образом [всё это] является питанием для освобождения посредством прямого знания, и таким образом это ведёт к преобладанию прямого знания.",
  "an10.62:8.1": "Монахи, подобно тому, как дождь проливается на вершины гор, и водяные потоки устремляются вниз по склонам, наполняя расселины, овраги, ручьи. Когда расселины, овраги и ручьи переполнены, они наполняют пруды. Когда пруды переполнены, они наполняют озёра. Когда озёра переполнены, они наполняют речушки. Когда речушки переполнены, они наполняют полноводные реки. Когда полноводные реки переполнены, они наполняют великий океан.",
  "an10.62:8.2": "Таким образом [всё это] является питанием для океана, и таким образом наполняется океан.",
  "an10.62:8.3": "Точно также имеется питание для освобождения посредством прямого знания, и таким образом это ведёт к преобладанию освобождения. Точно также, монахи, общение с правильными людьми ведёт к преобладанию слушания подлинной Дхаммы…",
  "an10.62:8.4": "Таким образом [всё это] является питанием для освобождения посредством прямого знания, и таким образом это ведёт к преобладанию прямого знания».",
  "an10.62:8.5": "Вторая."
}