{
  "an10.33:0.1": "Восходящие Наставления 10.33",
  "an10.33:0.2": "Глава Упали",
  "an10.33:0.3": "Сутта Вынесение решения",
  "an10.33:1.1": "«Учитель, сколькими качествами должен обладать монах, чтобы быть избранным для вынесения решения [по дисциплинарным случаям]»?",
  "an10.33:1.2": "«Упали, монах должен обладать десятью качествами, чтобы быть избранным для вынесения решения.",
  "an10.33:1.3": "Какими десятью?",
  "an10.33:1.4": "Вот, монах нравственен. Он пребывает, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, он тренируется в них.",
  "an10.33:1.5": "Он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме и тщательно проникал в них воззрением.",
  "an10.33:1.6": "Ему были хорошо и в подробностях переданы обе Патимоккхи, [они были] хорошо [им] прояснены, тщательно освоены, хорошо определены в плане правил и их детального разъяснения.",
  "an10.33:1.7": "Он твёрд в дисциплине, непоколебим.",
  "an10.33:1.8": "Он способен убедить обе спорящих стороны, объяснить им предмет вопроса, убедить их, показать им [аргументы], унять их.",
  "an10.33:1.9": "Он умелый в [знании инцидента] возникновения и [прецедента] разрешения дисциплинарных случаев.",
  "an10.33:1.10": "Он знает о том, каков это дисциплинарный случай.",
  "an10.33:1.11": "Он знает происхождение дисциплинарного случая.",
  "an10.33:1.12": "Он знает прекращение дисциплинарного случая.",
  "an10.33:1.13": "Он знает путь, ведущий к прекращению дисциплинарного случая.",
  "an10.33:1.14": "Монах, который обладает этими десятью качествами, может быть избран для вынесения решения [по дисциплинарным случаям]».",
  "an10.33:1.15": "Третья."
}