{
 "an10.217:0.1": "Восходящие Наставления 10.217",
 "an10.217:0.2": "Глава Караджакайя",
 "an10.217:0.3": "Сутта Намеренное Первая",
 "an10.217:1.1": "“Монахи, я не утверждаю, что существует окончание намеренной совершённой и накопленной деятельности до тех пор, покуда человек не пережил [её результатов],",
 "an10.217:1.2": "что может случиться в видимой действительности, в последующем, или в другом случае.",
 "an10.217:1.3": "Но [также] я не утверждаю, что можно положить конец дискомфорту, покуда человек не пережил [результаты] намеренной совершённой и накопленной деятельности.",
 "an10.217:2.1": "В этом плане, монахи, существует трёхчастный изъян и повреждённость телесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат;",
 "an10.217:2.2": "[существует] четырёхчастный изъян и повреждённость словесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат;",
 "an10.217:2.3": "[существует] трёхчастный изъян и повреждённость умственной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат.",
 "an10.217:3.1": "И каким образом, монахи, существует трёхчастный изъян и повреждённость телесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат?",
 "an10.217:3.2": "Вот некий человек уничтожает жизнь…",
 "an10.217:4.1": "Он берёт то, что [ему] не было дано…",
 "an10.217:5.1": "Он пускается в неблагое сексуальное поведение…",
 "an10.217:6.1": "Вот каким образом существует трёхчастный изъян и повреждённость телесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат.",
 "an10.217:7.1": "И каким образом, монахи, существует четырёхчастный изъян и повреждённость словесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат?",
 "an10.217:7.2": "Вот некий человек говорит неправду….",
 "an10.217:7.3": "",
 "an10.217:8.1": "Своими словами он сеет распри…",
 "an10.217:9.1": "Он говорит грубо…",
 "an10.217:10.1": "Он пускается в пустую болтовню…",
 "an10.217:11.1": "Вот каким образом существует четырёхчастный изъян и повреждённость словесной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат.",
 "an10.217:12.1": "И каким образом, монахи, существует трёхчастный изъян и повреждённость умственной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат?",
 "an10.217:12.2": "Вот некий человек полон желаний…",
 "an10.217:13.1": "У него недоброжелательный ум и злобные устремления…",
 "an10.217:14.1": "Он придерживающийся ошибочного взгляда и искаженно видящий…",
 "an10.217:14.2": "",
 "an10.217:15.1": "Вот каким образом существует трёхчастный изъян и повреждённость умственной деятельности, возникшей из неблагого намерения, имеющей болезненный исход и результат.",
 "an10.217:16.1": "Монахи, из-за трёхчастного изъяна и повреждённости телесной деятельности, возникшей из неблагого намерения, после распада тела, после смерти, существа перерождаются в состояниях лишений, в неблагих уделах, в нижних мирах, в аду. Или из-за четырёхчастного изъяна и повреждённости словесной деятельности… Или из-за трёхчастного изъяна и повреждённости умственной деятельности, возникшей из неблагого намерения, после распада тела, после смерти, существа перерождаются в состояниях лишений, в неблагих уделах, в нижних мирах, в аду.",
 "an10.217:17.1": "Подобно брошенным кубикам из игры в кости, которые прочно будут стоять там, куда упадут,",
 "an10.217:17.2": "точно также, из-за трёхчастного изъяна и повреждённости телесной деятельности… четырёхчастного изъяна и повреждённости словесной… трёхчастного изъяна и повреждённости умственной деятельности, возникшей из неблагого намерения, после распада тела, после смерти, существа перерождаются в состояниях лишений, в неблагих уделах, в нижних мирах, в аду.",
 "an10.217:18.1": "Монахи, я не утверждаю, что существует окончание намеренной совершённой и накопленной деятельности до тех пор, покуда человек не пережил [её результатов],",
 "an10.217:18.2": "что может случиться в видимой действительности, в последующем, или в другом случае.",
 "an10.217:18.3": "Но [также] я не утверждаю, что можно положить конец дискомфорту, покуда человек не пережил [результаты] намеренной совершённой и накопленной деятельности.",
 "an10.217:19.1": "В этом плане, монахи, существует трёхчастный благоприятный исход телесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат;",
 "an10.217:19.2": "четырёхчастный благоприятный исход словесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат;",
 "an10.217:19.3": "трёхчастный благоприятный исход умственной деятельности, возникшей из благого намерения, имеющей приятный исход и результат.",
 "an10.217:20.1": "И каким образом, монахи, существует трёхчастный благоприятный исход телесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат?",
 "an10.217:20.2": "Вот некий человек, отбрасывая убийство, воздерживается от уничтожения жизни…",
 "an10.217:21.1": "Отбрасывая взятие того, что не дано, он воздерживается от взятия того, что [ему] не было дано…",
 "an10.217:22.1": "Отбрасывая неблагое сексуальное поведение, он воздерживается от неблагого сексуального поведения…",
 "an10.217:23.1": "Вот каким образом существует трёхчастный благоприятный исход телесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат.",
 "an10.217:24.1": "И каким образом, монахи, существует четырёхчастный благоприятный исход словесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат?",
 "an10.217:24.2": "Отбрасывая лживую речь, он воздерживается от лживой речи…",
 "an10.217:25.1": "Отбрасывая речь, сеющую распри, он воздерживается от речи, сеющей распри…",
 "an10.217:26.1": "Отбрасывая грубую речь, он воздерживается от грубой речи…",
 "an10.217:27.1": "Отбрасывая пустую болтовню, он воздерживается от пустой болтовни…",
 "an10.217:28.1": "Вот каким образом существует четырёхчастный благоприятный исход словесной деятельности, возникшей из благого намерения, имеющей приятный исход и результат.",
 "an10.217:29.1": "И каким образом, монахи, существует трёхчастный благоприятный исход умственной деятельности, возникшей из благого намерения, имеющей приятный исход и результат?",
 "an10.217:29.2": "Вот некий человек не имеет много желаний…",
 "an10.217:30.1": "У него доброжелательный ум и его устремления лишены злобы…",
 "an10.217:31.1": "Он придерживающийся правильного взгляда и неискажённо видящий…",
 "an10.217:31.2": "",
 "an10.217:32.1": "Вот каким образом существует трёхчастный благоприятный исход умственной деятельности, возникшей из благого намерения, имеющей приятный исход и результат.",
 "an10.217:33.1": "Монахи, из-за трёхчастного благоприятного исхода телесной деятельности, возникшей из благого намерения, после распада тела, после смерти, существа перерождаются в благих уделах, в небесных мирах. Или из-за четырёхчастного благоприятного исхода словесной деятельности… Или из-за трёхчастного благоприятного исхода умственной деятельности, возникшей из благого намерения, после распада тела, после смерти, существа перерождаются в благих уделах, в небесных мирах.",
 "an10.217:34.1": "Подобно брошенным кубикам из игры в кости, которые прочно будут стоять там, куда упадут,",
 "an10.217:34.2": "точно также, из-за трёхчастного благоприятного исхода… в небесных мирах.",
 "an10.217:34.3": "Монахи, я не утверждаю, что существует окончание намеренной совершённой и накопленной деятельности до тех пор, покуда человек не пережил [её результатов],",
 "an10.217:34.4": "что может случиться в видимой действительности, в последующем, или в другом случае.",
 "an10.217:34.5": "Но [также] я не утверждаю, что можно положить конец дискомфорту, покуда человек не пережил [результаты] намеренной совершённой и накопленной деятельности”.",
 "an10.217:34.6": "Седьмая."
}