{
  "an10.176:0.1": "Восходящие Наставления 10.176",
  "an10.176:0.2": "Глава Джануссони",
  "an10.176:0.3": "Чунда Сутта ",
  "an10.176:1.1": "Так я слышал. ",
  "an10.176:1.2": "Однажды Благословенный пребывал в Паве в манговой роще Чунды, сына кузнеца. ",
  "an10.176:1.3": "И тогда Чунда, сын кузнеца, подошёл к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему:",
  "an10.176:1.4": "“Чунда, чей ритуал очищения ты предпочитаешь?”",
  "an10.176:1.5": "“Почтенный, я предпочитаю ритуалы очищения, предписанные брахманами с запада, которые носят чайники, носят гирлянды из водорослей, поклоняются огню, погружают себя в воду”.",
  "an10.176:2.1": "“И каким образом, Чунда, брахманы с запада предписывают ритуалы очищения?”",
  "an10.176:2.2": "“Почтенный, брахманы с запада наставляют своих учеников так: ",
  "an10.176:2.3": "“Ну же, почтенный, встав рано утром, ты должен с постели погладить землю. ",
  "an10.176:2.4": "Если не погладил землю, ты должен погладить свежий коровий навоз. ",
  "an10.176:2.5": "Если не погладил свежий коровий навоз, ты должен погладить зелёную траву. ",
  "an10.176:2.6": "Если не погладил зелёную траву, ты должен поклониться огню. ",
  "an10.176:2.7": "Если не поклонился огню, ты должен выразить почтение солнцу почтительным приветствием. ",
  "an10.176:2.8": "Если не выразил почтения солнцу почтительным приветствием, ты должен окунуть себя в воду три раза, в том числе вечером”. ",
  "an10.176:2.9": "Вот каким образом брахманы с запада предписывают ритуалы очищения. Именно их ритуалы очищения я предпочитаю”.",
  "an10.176:3.1": "“Чунда, очищение в дисциплине Благородных довольно-таки отличается от ритуалов очищения, предписанных брахманами с запада, которые носят чайники, носят гирлянды из водорослей, поклоняются огню, погружают себя в воду”.",
  "an10.176:3.2": "“Но каким образом, почтенный, свершается очищение в дисциплине Благородных? ",
  "an10.176:3.3": "Было бы хорошо, если бы Благословенный научил меня Дхамме так, чтобы это объяснило бы [мне] то, каким образом свершается очищение в дисциплине Благородных”.",
  "an10.176:4.1": "“В таком случае, Чунда, слушай внимательно. Я буду говорить”.",
  "an10.176:4.2": "“Да, почтенный” – ответил Чунда, сын кузнеца. ",
  "an10.176:4.3": "Благословенный сказал:",
  "an10.176:5.1": "“Загрязнённость тела, Чунда, трёхчастна. ",
  "an10.176:5.2": "Загрязнённость речи четырёхчастна. ",
  "an10.176:5.3": "Загрязнённость ума трёхчастна. ",
  "an10.176:6.1": "И каким образом, Чунда, загрязнённость тела трёхчастна?",
  "an10.176:6.2": "Вот некий человек уничтожает жизнь. Он жесток, кровожаден, предаётся насилию и побоям, беспощаден к живым существам.",
  "an10.176:7.1": "Он берёт то, что [ему] не было дано. Он ворует ценности и имущество других в деревне или же в лесу.",
  "an10.176:8.1": "Он пускается в неблагое сексуальное поведение. Он имеет половые связи с женщинами, которые находятся под защитой матери, отца, матери и отца, брата, сестры или родственников; которые находятся под защитой их Дхаммы; которые имеют супруга; чьё осквернение ведёт к взысканию; или даже с теми, которые уже помолвлены.",
  "an10.176:9.1": "Вот таким образом загрязнённость тела трёхчастна. ",
  "an10.176:10.1": "И каким образом, Чунда, загрязнённость речи четырёхчастна?",
  "an10.176:10.2": "Вот некий человек говорит неправду. Если его вызывают на совещание, на собрание, в присутствие родственников, в его гильдию или на суд, и спрашивают его как свидетеля: “Итак, почтенный, расскажи, что ты знаешь”, и тогда он, не зная, говорит “Я знаю”, или, зная, он говорит “Я не знаю”; не видя, он говорит “Я вижу”, или же, видя, он говорит “Я не вижу”. Таким образом, он сознательно говорит неправду ради собственной выгоды, ради выгоды другого, или же ради какой-нибудь мирской ерунды.",
  "an10.176:11.1": "Своими словами он сеет распри. То, что он слышал здесь, он рассказывает там, чтобы посеять рознь между этими людьми и теми. То, что он слышал там, он рассказывает здесь, чтобы посеять рознь между тамошними людьми и здешними. Так он вызывает разногласия среди тех, кто живёт в согласии, создаёт расколы, наслаждается раздорами, радуется раздорам, восторгается раздорами, говорит слова, что создают раздоры.",
  "an10.176:12.1": "Он говорит грубо. Он произносит такие слова, которые грубые, жёсткие, ранящие других, оскорбительны для других, граничащие со злобой, не ведущие к сосредоточению.",
  "an10.176:13.1": "Он пускается в пустую болтовню. Он говорит в неподходящий момент, говорит ошибочно, говорит бесполезное, говорит противоположное Дхамме и Винае. В неподходящий момент он говорит слова, которые ничего не стоят, неразумны, беспорядочны, не несут пользы.",
  "an10.176:13.2": "Вот таким образом загрязнённость речи четырёхчастна. ",
  "an10.176:14.1": "И каким образом, Чунда, загрязнённость ума трёхчастна?",
  "an10.176:14.2": "Вот некий человек полон жажды. Он жаждет ценностей и имущества других: “Ох, если бы только то, что принадлежит другим, было бы моим!”",
  "an10.176:15.1": "У него недоброжелательный ум и злобные устремления: “Пусть эти существа будут умерщвлены, убиты, умрут, будут уничтожены и истреблены!”",
  "an10.176:16.1": "Он придерживается неправильного воззрения и неправильной точки зрения: ",
  "an10.176:16.2": "“Нет ничего, что дано; нет ничего, что предложено; нет ничего, что пожертвовано. Нет плода или результата хороших или плохих поступков. Нет этого мира, нет следующего мира; нет отца, нет матери, нет спонтанно рождающихся существ. Нет жрецов и отшельников, которые посредством правильной жизни и правильной практики [истинно] провозглашали бы другим, что познали и засвидетельствовали самостоятельно этот мир и следующий”.",
  "an10.176:16.3": "Вот таким образом загрязнённость ума трёхчастна.",
  "an10.176:17.1": "Таковы, Чунда, десять направлений неблагих поступков. ",
  "an10.176:17.2": "Если кто-либо пускается в эти десять направлений неблагих поступков, то, если он встаёт рано утром и гладит с постели землю, он нечист. И если не гладит землю, он нечист. ",
  "an10.176:18.1": "Если он гладит свежий коровий навоз… ",
  "an10.176:19.1": "траву… ",
  "an10.176:20.1": "кланяется огню… ",
  "an10.176:21.1": "выражает почтение солнцу почтительным приветствием… ",
  "an10.176:22.1": "окунает себя в воду три раза, в том числе вечером, он нечист. И если не окунает себя в воду три раза, в том числе вечером, он нечист. ",
  "an10.176:22.2": "И почему? ",
  "an10.176:22.3": "Потому что эти десять направлений неблагих поступков сами по себе нечистые и загрязняющие. ",
  "an10.176:23.1": "И именно потому, что люди пускаются в эти десять направлений неблагих поступков, можно увидеть ад, мир животных, мир страдающих духов, как и другие неблагие уделы.",
  "an10.176:24.1": "Чистота тела, Чунда, трёхчастна. ",
  "an10.176:24.2": "Чистота речи четырёхчастна. ",
  "an10.176:24.3": "Чистота ума трёхчастна. ",
  "an10.176:25.1": "И каким образом, Чунда, чистота тела трёхчастна?",
  "an10.176:25.2": "Вот некий человек, отбрасывая убийство, воздерживается от уничтожения жизни. Он живёт без дубины, без оружия, добросовестный, милосердный, желающий блага всем живым существам.Отбрасывая взятие того, что не дано, он воздерживается от взятия того, что [ему] не было дано. ",
  "an10.176:26.1": "Он не ворует ценности и имущество других в деревне или же в лесу. Отбрасывая неблагое сексуальное поведение, он воздерживается от неблагого сексуального поведения. ",
  "an10.176:27.1": "Он не имеет половых связей с женщинами, которые находятся под защитой матери, отца, матери и отца, брата, сестры или родственников; которые находятся под защитой их Дхаммы; которые имеют супруга; чьё осквернение ведёт к взысканию; или даже с теми, которые уже помолвлены.",
  "an10.176:28.1": "Вот каким образом чистота тела трёхчастна. ",
  "an10.176:29.1": "И каким образом, Чунда, чистота речи четырёхчастна?",
  "an10.176:29.2": "Отбрасывая лживую речь, он воздерживается от лживой речи. Если его вызывают на совещание, на собрание, в присутствие родственников, в его гильдию или на суд, и спрашивают его как свидетеля: “Итак, почтенный, расскажи, что ты знаешь”, и тогда он, не зная, говорит “Я не знаю”, или, зная, он говорит “Я знаю”; не видя, он говорит “Я не вижу”, или же, видя, он говорит “Я вижу”. Таким образом, он не говорит сознательно неправды ради собственной выгоды, ради выгоды другого, или же ради какой-нибудь мирской ерунды.",
  "an10.176:30.1": "Отбрасывая речь, сеющую распри, он воздерживается от речи, сеющей распри. То, что он слышал здесь, он не рассказывает там, чтобы не посеять рознь между этими людьми и теми. То, что он слышал там, он не рассказывал здесь, чтобы не посеять рознь между тамошними людьми и здешними. Так он примиряет тех, кто поругался, любит согласие, радуется согласию, наслаждается согласием, говорит слова, которые способствуют согласию.",
  "an10.176:31.1": "Отбрасывая грубую речь, он воздерживается от грубой речи. Он говорит слова, которые мягкие, приятные уху, любящие, проникающие в сердце, вежливые, привлекательные и нравящиеся большинству людей.",
  "an10.176:32.1": "Отбрасывая пустую болтовню, он воздерживается от пустой болтовни. ",
  "an10.176:32.2": "Он говорит в нужный момент, говорит действительное, полезное, говорит о Дхамме, о Винае. В должный момент он говорит ценные слова, разумные, лаконичные, полезные.",
  "an10.176:33.1": "Вот таким образом чистота речи четырёхчастна. ",
  "an10.176:34.1": "И каким образом, Чунда, чистота ума трёхчастна?",
  "an10.176:34.2": "Вот некий человек не имеет жажды. Он не жаждет ценностей и имущества других: “Ох, если бы только то, что принадлежит другим, было бы моим!”",
  "an10.176:35.1": "У него доброжелательный ум и его устремления лишены злобы: “Пусть эти существа живут счастливо, будут свободны от вражды, угнетения, тревоги!”",
  "an10.176:36.1": "Он придерживается правильного воззрения и правильной точки зрения: ",
  "an10.176:36.2": "“Есть то, что дано; есть то, что предложено; есть то, что пожертвовано. Есть плод или результат хороших или плохих поступков. Есть этот мир, есть следующий мир; есть отец, есть мать, есть спонтанно рождающиеся существа. Есть жрецы и отшельники, которые посредством правильной жизни и правильной практики [истинно] провозглашают другим, что познали и засвидетельствовали самостоятельно этот мир и следующий”.",
  "an10.176:37.1": "Вот таким образом чистота ума трёхчастна.",
  "an10.176:38.1": "Таковы, Чунда, десять направлений благих поступков. ",
  "an10.176:38.2": "Если кто-либо пускается в эти десять направлений благих поступков, то, если он встаёт рано утром и гладит с постели землю, он чист. И если не гладит землю, он чист. ",
  "an10.176:39.1": "Если он гладит свежий коровий навоз… ",
  "an10.176:40.1": "траву… ",
  "an10.176:41.1": "кланяется огню… ",
  "an10.176:42.1": "выражает почтение солнцу почтительным приветствием… ",
  "an10.176:43.1": "окунает себя в воду три раза, в том числе вечером, он чист. И если не окунает себя в воду три раза, в том числе вечером, он чист. ",
  "an10.176:43.2": "И почему? ",
  "an10.176:43.3": "Потому что эти десять направлений благих поступков сами по себе чистые и очищающие. ",
  "an10.176:44.1": "И именно потому, что люди пускаются в эти десять направлений благих поступков, можно увидеть дэвов, людей, и иные благие уделы”.",
  "an10.176:45.1": "Когда так было сказано, Чунда, сын кузнеца, обратился к Благословенному:",
  "an10.176:45.2": "“Великолепно, почтенный! Великолепно Господин!… ",
  "an10.176:45.3": "Пусть Благословенный помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "an10.176:45.4": "Десятая."
}