{
  "an10.22:0.1": "Восходящие Наставления 10.22",
  "an10.22:0.2": "Большая Глава",
  "an10.22:0.3": "Сутта Доктринальные принципы",
  "an10.22:1.1": "И тогда Достопочтенный Ананда подошёл к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему:",
  "an10.22:2.1": "«Ананда, я заявляю, что уверен в тех вещах, которые ведут к реализации различных доктринальных принципов посредством прямого знания,",
  "an10.22:2.2": "[и поэтому я способен] обучать Дхамме разных людей разными способами так, что они, практикуя соответствующе, будут знать о существующем, что оно существует, а о несуществующем, что оно не существует; будут знать о низшем, что оно низшее, а о возвышенном, что оно возвышенное; будут знать о том, что можно превзойти, как о том, что это можно превзойти, и о том, что невозможно превзойти, как о том, что это невозможно превзойти;",
  "an10.22:2.3": "так, что будет возможность того, что они познают, увидят и реализуют это так, как это следует познать, увидеть и реализовать.",
  "an10.22:2.4": "Но среди знаний, Ананда, это является непревзойдённым, а именно, знание и видение вещей в соответствии с действительностью.",
  "an10.22:2.5": "И, я утверждаю, не существует иного знания, которое было бы более высшим и превосходным, нежели это.",
  "an10.22:3.1": "Существуют, Ананда, эти десять сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.22:3.2": "Какие десять?",
  "an10.22:3.3": "Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное.",
  "an10.22:3.4": "Поскольку Татхагата понимает в соответствии с действительностью возможное как возможное, а невозможное как невозможное, то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.22:4.1": "Далее, Татхагата понимает в соответствии с действительностью результат свершения каммы в прошлом, будущем, настоящем в плане возможностей и причин.",
  "an10.22:4.2": "Поскольку Татхагата понимает в соответствии с действительностью результат работы каммы… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:5.1": "Далее, Татхагата понимает в соответствии с действительностью пути, ведущие куда-либо.",
  "an10.22:5.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:6.1": "Далее, Татхагата понимает в соответствии с действительностью мир с его многочисленными и разнообразными элементами.",
  "an10.22:6.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:7.1": "Далее, Татхагата понимает в соответствии с действительностью разнообразие в предрасположенностях существ.",
  "an10.22:7.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:8.1": "Далее, Татхагата понимает в соответствии с действительностью высшее и низшее состояние качеств других существ и личностей.",
  "an10.22:8.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:9.1": "Далее, Татхагата понимает в соответствии с действительностью загрязнение, очищение и выход [к более высокому состоянию] в отношении джхан, освобождений, сосредоточений и медитативных достижений.",
  "an10.22:9.2": "Поскольку Татхагата понимает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:10.1": "Далее, Татхагата вспоминает свои многочисленные прошлые обители: одну жизнь, две жизни... прошлые обители в подробностях и деталях.",
  "an10.22:10.2": "Поскольку Татхагата вспоминает… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:11.1": "Далее, Татхагата видит за счёт божественного глаза, очищенного и превосходящего человеческий... в соответствии с их каммой.",
  "an10.22:11.2": "Поскольку Татхагата видит… то это сила Татхагаты… приводит в движение колесо Брахмы.",
  "an10.22:12.1": "Далее, за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно.",
  "an10.22:12.2": "Поскольку, за счёт уничтожения умственных загрязнений, прямо [здесь и сейчас] в этой самой жизни, Татхагата входит и пребывает в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно – то это сила Татхагаты, обладая которой, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы.",
  "an10.22:13.1": "Таковы, монахи, десять сил Татхагаты, которыми обладает Татхагата, и, обладая которыми, он занимает место быка-вожака стада, рычит своим львиным рыком на собраниях, приводит в движение колесо Брахмы».",
  "an10.22:13.2": "Вторая."
}