{
  "an10.167:0.1": "Восходящие Наставления 10.167",
  "an10.167:0.2": "Глава Джануссони",
  "an10.167:0.3": "Сутта Брахмана Паччорохани",
  "an10.167:1.1": "И тогда в день Упосатхи брахман Джануссони встал рядом, неподалёку от Благословенного, с помытой головой, новыми льняными одеждами, держа в руке пучок мокрой травы кусы. ",
  "an10.167:2.1": "",
  "an10.167:2.2": "Благословенный увидел, что тот стоит там, и сказал ему:",
  "an10.167:2.3": "“Брахман, почему в день Упосатхи ты стоишь с помытой головой, новыми льняными одеждами, держа в руке пучок мокрой травы кусы? ",
  "an10.167:2.4": "Что происходит ныне с кланом брахманов?”",
  "an10.167:2.5": "“Сегодня, Мастер Готама, брахманское празднество паччорохани”.",
  "an10.167:3.1": "“И как брахманы соблюдают паччорохани?”",
  "an10.167:3.2": "“Так вот же, Мастер Готама, в день Упосатхи брахманы моют свои головы, надевают новые льняные одежды. Затем они смазывают землю свежим коровьим навозом, покрывают это зелёной травой кусы и ложатся между оградой и домом для огня. ",
  "an10.167:3.3": "Посреди ночи они встают три раза и с почтительным приветствием поклоняются огню: ",
  "an10.167:3.4": "“Мы спускаемся в честь благоговейного. Мы спускаемся в честь благоговейного”. ",
  "an10.167:3.5": "Они подносят обилие топлёного масла, масла, взбитого масла огню. ",
  "an10.167:3.6": "По истечении ночи они подносят различную превосходную пищу брахманам. ",
  "an10.167:3.7": "Вот таким образом, Мастер Готама, брахманы соблюдают празднование паччорохани”.",
  "an10.167:4.1": "“В дисциплине Благородных, брахман, празднование паччорохани отличается от празднования паччорохани брахманов”.",
  "an10.167:4.2": "“Но как, Мастер Готама, празднование паччорохани соблюдается в дисциплине Благородных? ",
  "an10.167:4.3": "Было бы хорошо, если бы Мастер Готама научил меня Дхамме, объяснив то, как празднование паччорохани соблюдается в дисциплине Благородных”.",
  "an10.167:5.1": "“В таком случае, брахман, слушай внимательно. Я буду говорить”.",
  "an10.167:5.2": "“Да, Почтенный” – ответил брахман Джануссони. ",
  "an10.167:5.3": "Благословенный сказал:",
  "an10.167:6.1": "“Вот, брахман, ученик Благородных размышляет так: ",
  "an10.167:6.2": "“Результат уничтожения жизни плох и в этой жизни и в будущих жизнях”. ",
  "an10.167:6.3": "Рассмотрев это таким образом, он отбрасывает уничтожение жизни. ",
  "an10.167:6.4": "Он спускается с уничтожения жизни.",
  "an10.167:7.1": "Далее, брахман, ученик Благородных размышляет так: “Результат взятия того, что [мне] не было дано… ",
  "an10.167:7.2": "",
  "an10.167:7.3": "",
  "an10.167:7.4": "",
  "an10.167:8.1": "неблагого сексуального поведения… ",
  "an10.167:8.2": "",
  "an10.167:8.3": "",
  "an10.167:8.4": "",
  "an10.167:9.1": "лжи… ",
  "an10.167:9.2": "",
  "an10.167:9.3": "",
  "an10.167:9.4": "",
  "an10.167:10.1": "сеющей распри речи… ",
  "an10.167:10.2": "",
  "an10.167:10.3": "",
  "an10.167:10.4": "",
  "an10.167:11.1": "грубой речи… ",
  "an10.167:11.2": "",
  "an10.167:11.3": "",
  "an10.167:11.4": "",
  "an10.167:12.1": "пустой болтовни… ",
  "an10.167:12.2": "",
  "an10.167:12.3": "",
  "an10.167:12.4": "",
  "an10.167:13.1": "жажды… ",
  "an10.167:13.2": "",
  "an10.167:13.3": "",
  "an10.167:13.4": "",
  "an10.167:14.1": "недоброжелательности…",
  "an10.167:14.2": "",
  "an10.167:14.3": "",
  "an10.167:14.4": "",
  "an10.167:15.1": "Далее, брахман, ученик Благородных размышляет так: “Результат неправильного воззрения плох ",
  "an10.167:15.2": "и в этой жизни и в будущих жизнях”. ",
  "an10.167:15.3": "Рассмотрев это таким образом, он отбрасывает неправильное воззрение. ",
  "an10.167:15.4": "Он спускается с неправильного воззрения…",
  "an10.167:15.5": "Вот таким образом, брахман, празднование паччорохани соблюдается в дисциплине Благородных”.",
  "an10.167:16.1": "“Празднование паччорохани в дисциплине Благородных, Мастер Готама, довольно-таки отличается от празднования паччорохани брахманов. ",
  "an10.167:16.2": "И празднование паччорохани брахманов не стоит и одной шестнадцатой празднования паччорохани в дисциплине Благородных.",
  "an10.167:16.3": "Великолепно, Мастер Готама! Великолепно, Мастер Готама!… ",
  "an10.167:16.4": "Пусть Мастер Готама помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь”.",
  "an10.167:16.5": "Первая."
}