{
 "an10.14:0.1": "Восходящие Наставления 10.14",
 "an10.14:0.2": "Глава Натха",
 "an10.14:0.3": "Сутта Умственное бесплодие",
 "an10.14:1.1": "«Монахи, если какой-либо монах или монахиня не отбросили этих пяти видов умственного бесплодия, не искоренили пять [видов] подневольности ума, то тогда, будь то день или ночь, в случае этого человека можно ожидать лишь упадка в благих качествах, а не возрастания.",
 "an10.14:2.1": "И каковы пять видов умственного бесплодия, которые он не отбросил?",
 "an10.14:2.2": "Вот монах находится в замешательстве в отношении Учителя, сомневается в нём, не убеждён в нём и не утверждает своего доверия к нему.",
 "an10.14:2.3": "Когда монах запутан в отношении Учителя, сомневается в нём, не убеждён в нём и не утверждает своего доверия к нему, то его ум не склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:2.4": "Поскольку его ум не склоняется к рвению, усилию, упорству, старанию, то это первый вид умственного бесплодия, который он не отбросил.",
 "an10.14:3.1": "Далее, монах находится в замешательстве в отношении Дхаммы, сомневается в ней, не убеждён в ней и не утверждает своего доверия к ней…",
 "an10.14:3.2": "Далее, монах находится в замешательстве в отношении Сангхи, сомневается в ней, не убеждён в ней и не утверждает своего доверия к ней …",
 "an10.14:3.3": "Далее, монах находится в замешательстве в отношении практики, сомневается в ней, не убеждён в ней и не утверждает своего доверия к ней…",
 "an10.14:3.4": "Далее, монаха раздражают свои товарищи-монахи, он недоволен ими, агрессивен по отношению к ним, проявляет к ним недоброжелательность.",
 "an10.14:3.5": "Когда монаха раздражают товарищи-монахи, когда он недоволен ими, агрессивен по отношению к ним, проявляет к ним недоброжелательность, то его ум не склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:3.6": "Поскольку его ум не склоняется к рвению, усилию, упорству, старанию, то это пятый вид умственного бесплодия, который он не отбросил.",
 "an10.14:3.7": "Таковы пять видов умственного бесплодия, которые он не отбросил.",
 "an10.14:4.1": "И каковы пять [видов] подневольности ума, которые он не искоренил?",
 "an10.14:4.2": "Вот монах не лишён страсти к чувственным удовольствиям, не лишён желания, любви, жажды, переживания и цепляния к ним.",
 "an10.14:4.3": "Когда монах не лишён страсти к чувственным удовольствиям, не лишён желания, любви, жажды, переживания и цепляния к ним, то его ум не склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:4.4": "Поскольку его ум не склоняется к рвению, усилию, упорству, старанию, то это первый вид подневольности ума, который он не искоренил.",
 "an10.14:5.1": "Далее, монах не лишён страсти к телу, не лишён желания, любви, жажды, переживания и цепляния к нему…",
 "an10.14:5.2": "Далее, монах не лишён страсти к форме, не лишён желания, любви, жажды, переживания и цепляния к ней…",
 "an10.14:5.3": "Далее, съев столько, сколько хотел, пока его живот не наполнился, монах поддаётся удовольствию отдыха, удовольствию лени, удовольствию сна. Когда монах, съев столько, сколько хотел, пока его живот не наполнился, поддаётся удовольствию отдыха, удовольствию лени, удовольствию сна, то его ум не склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:5.4": "Далее, монах ведёт святую жизнь ради [перерождения в] той или иной группе божеств, думая: «Благодаря этому нравственному поведению, [соблюдению] предписаний, аскезе, святой жизни, я буду дэвом или одним из [тех, кто числится в свите] дэвов».",
 "an10.14:5.5": "Когда он ведёт святую жизнь ради [перерождения в] той или иной группе божеств… то его ум не склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:5.6": "Поскольку его ум не склоняется к рвению, усилию, упорству, старанию, то это пятый вид подневольности ума, который он не искоренил.",
 "an10.14:5.7": "Таковы пять [видов] подневольности ума, которые он не искоренил.",
 "an10.14:6.1": "Если какой-либо монах или монахиня не отбросили этих пяти видов умственного бесплодия, не искоренили пять [видов] подневольности ума, то тогда, будь то день или ночь, в случае этого человека можно ожидать лишь упадка в благих качествах, а не возрастания.",
 "an10.14:7.1": "Подобно тому, как в течение периода убывающей луны, будь то день или ночь, луна пребывает в упадке своего цвета, округлости, сияния – как в диаметре, так и в окружности –",
 "an10.14:7.2": "точно также, если какой-либо монах или монахиня не отбросили этих пяти видов умственного бесплодия… можно ожидать лишь упадка в благих качествах, а не возрастания.",
 "an10.14:8.1": "Монахи, если какой-либо монах или монахиня отбросили эти пять видов умственного бесплодия, искоренили пять [видов] подневольности ума, то тогда, будь то день или ночь, в случае этого человека можно ожидать лишь возрастания в благих качествах, а не упадка.",
 "an10.14:9.1": "И каковы пять видов умственного бесплодия, которые он отбросил?",
 "an10.14:9.2": "Вот монах не находится в замешательстве в отношении Учителя, не сомневается в нём, убеждён в нём и утверждает своё доверие к нему.",
 "an10.14:9.3": "Когда монах не находится в замешательстве в отношении Учителя, не сомневается в нём, убеждён в нём и утверждает своё доверие к нему, то его ум склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:9.4": "Поскольку его ум склоняется к рвению, усилию, упорству, старанию, то это первый вид умственного бесплодия, который он отбросил.",
 "an10.14:10.1": "Далее, монах не находится в замешательстве в отношении Дхаммы…",
 "an10.14:10.2": "Сангхи…",
 "an10.14:10.3": "практики…",
 "an10.14:10.4": "монаха не раздражают товарищи-монахи, он доволен ими, не агрессивен по отношению к ним, проявляет к ним благосклонность.",
 "an10.14:10.5": "Когда монаха не раздражают товарищи-монахи, когда он доволен ими, не агрессивен по отношению к ним, проявляет к ним благосклонность, то его ум склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:10.6": "Поскольку его ум склоняется к рвению, усилию, упорству, старанию, то это пятый вид умственного бесплодия, который он отбросил.",
 "an10.14:10.7": "Таковы пять видов умственного бесплодия, которые он отбросил.",
 "an10.14:11.1": "И каковы пять [видов] подневольности ума, которые он тщательно искоренил?",
 "an10.14:11.2": "Вот монах лишён страст к чувственным удовольствиям, лишён желания, любви, жажды, переживания и цепляния к ним.",
 "an10.14:11.3": "Когда монах лишён страсти к чувственным удовольствиям, лишён желания, любви, жажды, переживания и цепляния к ним, то его ум склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:11.4": "Поскольку его ум склоняется к рвению, усилию, упорству, старанию, то это первый вид подневольности ума, который он тщательно искоренил.",
 "an10.14:12.1": "Далее, монах лишён страсти к телу…",
 "an10.14:12.2": "лишён страсти к форме…",
 "an10.14:12.3": "не ест столько, сколько захочет, пока его живот не станет полным, как и не поддаётся удовольствию отдыха, удовольствию лени, удовольствию сна…",
 "an10.14:12.4": "не ведёт святую жизнь ради [перерождения в] той или иной группе божеств, думая: «Благодаря этому нравственному поведению, [соблюдению] предписаний, аскезе, святой жизни, я буду дэвом или одним из [тех, кто числится в свите] дэвов».",
 "an10.14:12.5": "Когда он не ведёт святую жизнь ради [перерождения в] той или иной группе божеств… то его ум склоняется к рвению, усилию, упорству, старанию.",
 "an10.14:12.6": "Поскольку его ум склоняется к рвению, усилию, упорству, старанию, то это пятый вид подневольности ума, который он тщательно искоренил.",
 "an10.14:12.7": "Таковы пять [видов] подневольности ума, которые он тщательно искоренил.",
 "an10.14:13.1": "Если какой-либо монах или монахиня отбросили эти пять видов умственного бесплодия, искоренили пять [видов] подневольности ума, то тогда, будь то день или ночь, в случае этого человека можно ожидать лишь возрастания в благих качествах, а не упадка.",
 "an10.14:14.1": "Подобно тому, как в течение периода возрастающей луны, будь то день или ночь, луна пребывает в росте своего цвета, округлости, сияния – как в диаметре, так и в окружности –",
 "an10.14:14.2": "точно также, если какой-либо монах или монахиня отбросили эти пять видов умственного бесплодия, искоренили пять [видов] подневольности ума, то тогда, будь то день или ночь, в случае этого человека можно ожидать лишь возрастания в благих качествах, а не упадка».",
 "an10.14:14.3": "Четвёртая."
}