{
  "an10.4:0.1": "Восходящие Наставления 10.4",
  "an10.4:0.2": "Глава Анисамса",
  "an10.4:0.3": "Сутта Нравственное поведение",
  "an10.4:1.1": "Там уважаемый Сарипутта обратился к монахам...",
  "an10.4:1.2": "«Монахи, у безнравственного человека, у того, чьё нравственное поведение неполноценно, отсутствует непосредственная причина для не-сожаления.",
  "an10.4:1.3": "У того, у кого нет не-сожаления, чьё не-сожаление неполноценно, отсутствует непосредственная причина...",
  "an10.4:1.4": "знания и видения освобождения.",
  "an10.4:1.5": "Представьте, как если бы у дерева недоставало ветвей и листвы. В таком случае его ростки не достигли бы полного разрастания. И также и кора... заболонь... и сердцевина не достигли бы полного разрастания.",
  "an10.4:1.6": "Точно также, у безнравственного человека, у того, чьё нравственное поведение неполноценно, отсутствует непосредственная причина для не-сожаления.",
  "an10.4:1.7": "У того, у кого нет не-сожаления, чьё не-сожаление неполноценно, отсутствует непосредственная причина...",
  "an10.4:1.8": "…отсутствует непосредственная причина для знания и видения освобождения.",
  "an10.4:2.1": "Монахи, у нравственного человека, у того, чьё поведение нравственно, имеется непосредственная причина для не-сожаления.",
  "an10.4:2.2": "Когда есть не-сожаление, у того, кто наделён не-сожалением, имеется непосредственная причина...",
  "an10.4:2.3": "знания и видения освобождения.",
  "an10.4:2.4": "Представьте, как если бы у дерева были ветви и листва. В таком случае его ростки достигли бы полного разрастания. И также и кора... заболонь... и сердцевина достигли бы полного разрастания.",
  "an10.4:2.5": "Точно также, у нравственного человека, у того, чьё поведение нравственно, имеется непосредственная причина для не-сожаления…",
  "an10.4:2.6": "Когда есть не-сожаление, у того, кто наделён не-сожалением, имеется непосредственная причина...",
  "an10.4:2.7": "…имеется непосредственная причина для знания и видения освобождения».",
  "an10.4:2.8": "Четвёртая."
}