{	
"sn52.8:0.1":	"संयुत्त निकाय ५२।८ ",
"sn52.8:0.2":	"१। रहोगतवग्ग ",
"sn52.8:0.3":	"सलळागारसुत्त ",
"sn52.8:1.1":	"एकं समयं आयस्मा अनुरुद्धो सावत्थियं विहरति सलळागारे। ",
"sn52.8:1.2":	"तत्र खो आयस्मा अनुरुद्धो भिक्खू आमन्तेसि …पे… एतदवोच: ",
"sn52.8:1.3":	"“सेय्यथापि, आवुसो, गङ्गा नदी पाचीननिन्ना पाचीनपोणा पाचीनपब्भारा। ",
"sn52.8:1.4":	"अथ महाजनकायो आगच्छेय्य कुदालपिटकं आदाय: ",
"sn52.8:1.5":	"‘मयं इमं गङ्गानदिं पच्छानिन्नं करिस्साम पच्छापोणं पच्छापब्भारन्’ति। ",
"sn52.8:1.6":	"तं किं मञ्ञथावुसो, अपि नु सो महाजनकायो गङ्गानदिं पच्छानिन्नं करेय्य पच्छापोणं पच्छापब्भारन्”ति? ",
"sn52.8:1.7":	"“नो हेतं, आवुसो”। ",
"sn52.8:1.8":	"“तं किस्स हेतु”? ",
"sn52.8:1.9":	"“गङ्गा, आवुसो, नदी पाचीननिन्ना पाचीनपोणा पाचीनपब्भारा। ",
"sn52.8:1.10":	"सा न सुकरा पच्छानिन्नं कातुं पच्छापोणं पच्छापब्भारं। ",
"sn52.8:1.11":	"यावदेव च पन सो महाजनकायो किलमथस्स विघातस्स भागी अस्सा”ति। ",
"sn52.8:2.1":	"“एवमेव खो, आवुसो, भिक्खुं चत्तारो सतिपट्ठाने भावेन्तं चत्तारो सतिपट्ठाने बहुलीकरोन्तं राजानो वा राजमहामत्ता वा मित्ता वा अमच्चा वा ञाती वा सालोहिता वा भोगेहि अभिहट्ठुं पवारेय्युं: ",
"sn52.8:2.2":	"‘एहम्भो पुरिस, किं ते इमे कासावा अनुदहन्ति? ",
"sn52.8:2.3":	"किं मुण्डो कपालमनुसञ्चरसि? ",
"sn52.8:2.4":	"एहि हीनायावत्तित्वा भोगे च भुञ्जस्सु पुञ्ञानि च करोही’ति। ",
"sn52.8:3.1":	"सो वत, आवुसो, भिक्खु चत्तारो सतिपट्ठाने भावेन्तो चत्तारो सतिपट्ठाने बहुलीकरोन्तो सिक्खं पच्चक्खाय हीनायावत्तिस्सतीति—नेतं ठानं विज्जति। ",
"sn52.8:3.2":	"तं किस्स हेतु? ",
"sn52.8:3.3":	"यञ्हि तं, आवुसो, चित्तं दीघरत्तं विवेकनिन्नं विवेकपोणं विवेकपब्भारं तं वत हीनायावत्तिस्सतीति—नेतं ठानं विज्जति। ",
"sn52.8:3.4":	"कथञ्चावुसो, भिक्खु चत्तारो सतिपट्ठाने भावेति, चत्तारो सतिपट्ठाने बहुलीकरोतीति? ",
"sn52.8:3.5":	"इधावुसो, भिक्खु काये कायानुपस्सी विहरति …पे… ",
"sn52.8:3.6":	"वेदनासु …पे… ",
"sn52.8:3.7":	"चित्ते …पे… ",
"sn52.8:3.8":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn52.8:3.9":	"एवं खो, आवुसो, भिक्खु चत्तारो सतिपट्ठाने भावेति, चत्तारो सतिपट्ठाने बहुलीकरोती”ति। ",
"sn52.8:3.10":	"अट्ठमं। "
}	
