<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[PTS Vol V - 3] [\z Vin /] [\f III /] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 3] [\z Vin /] [\f III /]<BR>
[PTS Page 001] [\q 1/]<BR>
[BJT Vol V-1-1] [\z Vin /] [\w I /]<BR>
[BJT Page 002] [\x 2/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>P&agrave;r&agrave;jikap&agrave;&euml;i</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Bhikkhuvibha&iuml;go</FONT><FONT FACE="Times_CSX+"><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Vera¤jaka&otilde;&oacute;o</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">1. </P>
<P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa. </P>
<P>1. Tena samayena buddho bhagav&agrave; vera¤j&agrave;ya&uuml; viharati na&euml;eru pucimandam&aring;le mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhu satehi. Assosi kho vera¤jo br&agrave;hma&otilde;o: "sama&otilde;o khalu bho gotamo sakyaputto sakyakul&agrave; pabbajito vera¤j&agrave;ya&uuml; viharati na&euml;erupucimandam&aring;le mahat&agrave; bhikkhusa&iuml;ghena saddhi&uuml; pa¤camattehi bhikkhusatehi. Ta&uuml; kho pana bhavanta&uuml; gotama&uuml; eva&uuml; kaly&agrave;&otilde;o kittisaddo abbhuggato: iti'pi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;. So ima&uuml; loka&uuml; sadevaka&uuml; sam&agrave;raka&uuml; sabrahmaka&uuml; sassama&otilde;abr&agrave;hma&otilde;i&uuml; paja&uuml; sadevamanussa&uuml; saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; pavedeti. So dhamma&uuml; deseti &agrave;dikaly&agrave;&otilde;a&uuml; majjhekaly&agrave;&otilde;a&uuml; pariyos&agrave;nakaly&agrave;&otilde;a&uuml; s&agrave;ttha&uuml; sabya¤jana&uuml; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; pak&agrave;seti. S&agrave;dhu kho pana tath&agrave;r&aring;p&agrave;na&uuml; arahata&uuml; dassana&uuml; hot&atilde;" ti. </P>
<P>[BJT Page 004] [\x 4/] </P>
<P>2. Atha kho vera¤jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; [PTS Page 002] [\q 2/] nis&atilde;di. Ekamanta&uuml; nisinno kho vera¤jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "suta&uuml; meta&uuml; bho gotama, na sama&otilde;o gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayo anuppatte abhiv&agrave;deti v&agrave;, paccu&ntilde;&ntilde;heti v&agrave;, &agrave;sanena v&agrave; nimantet&atilde;ti. Tayida&uuml; bho gotama tatheva. Na hi bhava&uuml; gotamo br&agrave;hma&otilde;e ji&otilde;&otilde;e vuddhe mahallake addhagate vayo anuppatte abhiv&agrave;deti v&agrave;, paccu&ntilde;&ntilde;heti v&agrave; &agrave;sanena v&agrave; nimanteti. Tayida&uuml; bho gotama na sampannamev&agrave;" ti. </P>
<P>3. "N&agrave;ha&uuml; ta&uuml; br&agrave;hma&otilde;a, pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yamaha&uuml; abhiv&agrave;deyya&uuml; v&agrave;, paccu&ntilde;&ntilde;heyya&uuml; v&agrave;, &agrave;sanena v&agrave; nimanteyya&uuml;. Ya&uuml; hi br&agrave;hma&otilde;a tath&agrave;gato abhiv&agrave;deyya v&agrave;, paccu&ntilde;&ntilde;heyya v&agrave;, &agrave;sanena v&agrave; nimanteyya, muddh&agrave;pi tassa vipateyy&agrave;" ti. </P>
<P>4. "Arasar&aring;po bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'arasar&aring;po sama&otilde;o gotamo' ti. Ye te br&agrave;hma&otilde;a, r&aring;paras&agrave; saddaras&agrave; gandharas&agrave; rasaras&agrave; po&ntilde;&ntilde;habbaras&agrave;, te tath&agrave;gatassa pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave; aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'arasar&aring;po sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. "</P>
<P>5. "Nibbhogo bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'nibbhogo sama&otilde;o gotamo' ti. Ye te br&agrave;hma&otilde;a, r&aring;pabhog&agrave; saddabhog&agrave; gandhabhog&agrave; rasabhog&agrave; pho&ntilde;&ntilde;habbabhog&agrave;, te tath&agrave;gatassa pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'nibbhogo sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. "</P>
<P>[BJT Page 006] [\x 6/] </P>
<P>6. "Akiriyav&agrave;do bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'akiriyav&agrave;do sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a akiriya&uuml; vad&agrave;mi. K&agrave;yaduccaritassa vac&atilde;duccaritassa manoduccaritassa. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; akiriya&uuml; vad&agrave;mi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'akiriyav&agrave;do sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. "</P>
<P>7. "Ucchedav&agrave;do bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya. 'Ucchedav&agrave;do sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, uccheda&uuml; vad&agrave;mi r&agrave;gassa dosassa mohassa anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; uccheda&uuml; vad&agrave;mi. Aya&uuml; kho br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'ucchedav&agrave;do sama&otilde;o gotamo' ti. [PTS Page 003] [\q 3/] no ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. </P>
<P>8. "Jegucchi bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave;vadam&agrave;no vadeyya 'jegucchi sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, jigucch&agrave;mi k&agrave;yaduccaritena vac&atilde;duccaritena manoduccaritena. Anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; sam&agrave;pattiy&agrave; jigucch&agrave;mi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'jegucchi sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. </P>
<P>9. "Venayiko bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'venayiko sama&otilde;o gotamo' ti. Aha&uuml; hi br&agrave;hma&otilde;a, vinay&agrave;ya dhamma&uuml; desemi r&agrave;gassa dosassa mohassa anekavihit&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; vinay&agrave;ya dhamma&uuml; desemi. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'venayiko sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. "</P>
<P>[BJT Page 008] [\x 8/] </P>
<P>10. "Tapass&atilde; bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'tapass&atilde; sama&otilde;o gotamo'ti. Tapan&atilde;y&agrave;ha&uuml; br&agrave;hma&otilde;a, p&agrave;pake akusale dhamme vad&agrave;mi k&agrave;yaduccarita&uuml; vac&atilde;duccarita&uuml; manoduccarita&uuml;. Yassa kho br&agrave;hma&otilde;a, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; tapass&atilde;ti vad&agrave;mi. Tath&agrave;gatassa kho br&agrave;hma&otilde;a, tapan&atilde;y&agrave; p&agrave;pak&agrave; akusal&agrave; dhamm&agrave; pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya. 'Tapass&atilde; sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi. "</P>
<P>11. "Apagabbho bhava&uuml; gotamo" ti. "Atthi khvesa br&agrave;hma&otilde;a, pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'apagabbho sama&otilde;o gotamo' ti. Yassa kho br&agrave;hma&otilde;a, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;, tamaha&uuml; apagabbho'ti vad&agrave;mi. Tath&agrave;gatassa kho br&agrave;hma&otilde;a, &agrave;yati&uuml; gabbhaseyy&agrave; punabbhav&agrave;bhinibbatti pah&atilde;&otilde;&agrave; ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Aya&uuml; kho br&agrave;hma&otilde;a pariy&agrave;yo yena ma&uuml; pariy&agrave;yena samm&agrave; vadam&agrave;no vadeyya 'apagabbho sama&otilde;o gotamo' ti. No ca kho ya&uuml; tva&uuml; sandh&agrave;ya vadesi"</P>
<P>12. "Seyyath&agrave;pi br&agrave;hma&otilde;a kukku&ntilde;iy&agrave; a&otilde;&oacute;&agrave;ni a&ntilde;&ntilde;ha v&agrave; dasa v&agrave; dv&agrave;dasa v&agrave;, t&agrave;nassu kukku&ntilde;iy&agrave; samm&agrave; adhisayit&agrave;ni samm&agrave; parisedit&agrave;ni samm&agrave; paribh&agrave;vit&agrave;ni, yo nu kho tesa&uuml; kukku&ntilde;acch&agrave;pak&agrave;na&uuml; pa&ntilde;hamatara&uuml; p&agrave;danakhas&atilde;kh&agrave;ya v&agrave; mukhatu&otilde;&oacute;akena v&agrave; a&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; sotthin&agrave; abhinibbhijjeyya kinti sv&agrave;ssa vacan&atilde;yo je&ntilde;&ntilde;ho v&agrave; kani&ntilde;&ntilde;ho v&agrave;' ti. 'Je&ntilde;&ntilde;ho'ti'ssa bho gotama vacan&atilde;yo, so hi nesa&uuml; je&ntilde;&ntilde;ho hot&atilde;'ti. Evameva kho aha&uuml; br&agrave;hma&otilde;a avijj&agrave;gat&agrave;ya paj&agrave;ya a&otilde;&oacute;abh&aring;t&agrave;ya [PTS Page 004] [\q 4/] pariyonaddh&agrave;ya avijja&otilde;&oacute;akosa&uuml; pad&agrave;letv&agrave; eko'va loke anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho. Sv&agrave;ha&uuml; br&agrave;hma&otilde;a, je&ntilde;&ntilde;ho se&ntilde;&ntilde;ho lokassa. "</P>
<P>[BJT Page 010] [\x 10/] </P>
<P>13. &acirc;raddha&uuml; kho pana me br&agrave;hma&otilde;a, viriya&uuml;-1. Ahosi asall&atilde;na&uuml;. Upa&ntilde;&ntilde;hit&agrave; sati asammu&ntilde;&ntilde;h&agrave;. Passaddho k&agrave;yo as&agrave;raddho. Sam&agrave;hita&uuml; citta&uuml; ekagga&uuml;. So kho aha&uuml; br&agrave;hma&otilde;a, vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cekaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca vih&agrave;si&uuml;. Sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedesi&uuml;. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti 'upekkhako satim&agrave; sukhavih&agrave;r&atilde;'ti, ta&uuml; tatiya&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. Sukhassa ca pah&agrave;&otilde;&agrave; dukkhassa ca pah&agrave;&otilde;&agrave; pubbeva somanassadomanass&agrave;na&uuml; attha&iuml;gam&agrave; adukkhamasukha&uuml; upekkh&agrave;sati p&agrave;risuddhi&uuml; catuttha&uuml; jh&agrave;na&uuml; upasampajja vih&agrave;si&uuml;. </P>
<P>14. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese m&aring;dubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte pubbeniv&agrave;s&agrave;nussati¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi, seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dve'pi j&agrave;tiyo tisso'pi j&agrave;tiyo catasso'pi j&agrave;tiyo pa¤ca'pi j&agrave;tiyo dasa'pi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;&euml;&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi, aneke'pi sa&uuml;va&ntilde;&ntilde;akappe aneke'pi viva&ntilde;&ntilde;akappe aneke'pi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe, 'amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto amutra udap&agrave;di&uuml;. Tatr&agrave;p&agrave;si&uuml; evann&agrave;mo eva&uuml; gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto. So tato cuto idh&aring;ppanno'ti. Iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussar&agrave;mi. Aya&uuml; kho me br&agrave;hma&otilde;a, rattiy&agrave; pa&ntilde;hame y&agrave;me pa&ntilde;ham&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, aloko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a, pa&ntilde;ham&agrave;bhinibbhid&agrave; ahosi kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;. </P>
<P>--------------------------</P>
<P>1. Viriya&uuml;, machasa&uuml;</P>
<P>[BJT Page 012] [\x 12/] </P>
<P>15. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese m&aring;dubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte satt&agrave;na&uuml; cut&aring;pap&agrave;ta¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. [PTS Page 005] [\q 5/] so dibbena cakkhun&agrave; visuddhena-1. Atikkantam&agrave;nusakena satte pass&agrave;mi cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi, "ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppann&agrave;. Ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave;. Te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; lok&agrave;&uuml; uppann&agrave;" ti. Iti dibbena cakkhun&agrave; visuddhena-1. Atikkantam&agrave;nusakena satte pass&agrave;mi vacam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;&atilde;te suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;mi. Aya&uuml; kho me br&agrave;hma&otilde;a, rattiy&agrave; majjhime y&agrave;me dutiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a, dutiy&agrave;bhinibbhid&agrave; ahosi kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;. </P>
<P>16. So eva&uuml; sam&agrave;hite citte parisuddhe pariyod&agrave;te ana&iuml;ga&otilde;e vigatupakkilese mudubh&aring;te kammaniye &ntilde;hite &agrave;ne¤jappatte &agrave;sav&agrave;na&uuml; khaya¤&agrave;&otilde;&agrave;ya citta&uuml; abhininn&agrave;mesi&uuml;. So ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; dukkhanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Ime &agrave;sav&agrave;'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savasamudayo'ti yath&agrave; bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, aya&uuml; &agrave;savanirodho'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml; aya&uuml; &agrave;savanirodhag&agrave;min&atilde; pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;. Tassa me eva&uuml; j&agrave;nato eva&uuml; passato k&agrave;m&agrave;sav&agrave;'pi citta&uuml; vimuccittha. Bhav&agrave;sav&agrave;'pi citta&uuml; vimuccittha. Avijj&agrave;sav&agrave;'pi citta&uuml; vimuccittha. Vimuttasmi&uuml; vimuttamiti ¤&agrave;&otilde;a&uuml; ahosi. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si&uuml;. Aya&uuml; kho me br&agrave;hma&otilde;a rattiy&agrave; pacchime y&agrave;me tatiy&agrave; vijj&agrave; adhigat&agrave;, avijj&agrave; vihat&agrave;, vijj&agrave; uppann&agrave;, tamo vihato, &agrave;loko uppanno, yath&agrave; ta&uuml; appamattassa &agrave;t&agrave;pino pahitattassa viharato. Aya&uuml; kho me br&agrave;hma&otilde;a [PTS Page 006] [\q 6/] tatiy&agrave;bhinibbhid&agrave; ahosi kukku&ntilde;acch&agrave;pakasseva a&otilde;&oacute;akosamh&agrave;'ti. </P>
<P>-------------------------</P>
<P>1. Parisuddhena - katthaci. </P>
<P>[BJT Page 014] [\x 14/] </P>
<P>17. Eva&uuml; vutte vera¤jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "je&ntilde;&ntilde;ho bhava&uuml; gotamo. Se&ntilde;&ntilde;ho bhava&uuml; gotamo. Abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama, seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya, pa&ntilde;icchanna&uuml; v&agrave; vivareyya, m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti, evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Up&agrave;saka&uuml; ma bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gata&uuml;. Adhiv&agrave;setu ca me bhava&uuml; gotamo vera¤j&agrave;ya&uuml; vass&agrave;v&agrave;sa&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. </P>
<P>18. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. Atha kho vera¤jo br&agrave;hma&otilde;o bhagavato adhiv&agrave;sana&uuml; viditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi. </P>
<P>19. Tena kho pana samayena vera¤j&agrave; dubbhikkh&agrave; hoti dv&atilde;h&atilde;tik&agrave; seta&ntilde;&ntilde;hik&agrave; sal&agrave;k&agrave;vutt&agrave;. Na sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. Tena kho pana samayena uttar&agrave;pathak&agrave; assav&agrave;&otilde;ij&agrave; pa¤camattehi assasatehi vera¤ja&uuml; vass&agrave;v&agrave;sa&uuml; upagat&agrave; honti. Tehi assama&otilde;&oacute;alik&agrave;su bhikkh&aring;na&uuml; patthapatthapulaka&uuml; pa¤¤atta&uuml; hoti. Bhikkh&aring; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya vera¤ja&uuml; pi&otilde;&oacute;&agrave;ya pavisitv&agrave; pi&otilde;&oacute;a&uuml; alabham&agrave;n&agrave; assama&otilde;&oacute;alik&agrave;su pi&otilde;&oacute;&agrave;ya caritv&agrave; patthapatthapulaka&uuml; &agrave;rama&uuml; haritv&agrave; udukkhale ko&ntilde;&ntilde;etv&agrave; ko&ntilde;&ntilde;etv&agrave; paribhu¤janti. &acirc;yasm&agrave; pan&agrave;nando patthapulaka&uuml; sil&agrave;ya&uuml; pi&uuml;sitv&agrave; bhagavato upan&agrave;meti. Ta&uuml; bhagav&agrave; paribhu¤jati. </P>
<P>20. Assosi kho bhagav&agrave; udukkhalasadda&uuml;. - J&agrave;nant&agrave;pi tath&agrave;gat&agrave; pucchanti, j&agrave;nant&agrave;pi na pucchanti. K&agrave;la&uuml; viditv&agrave; pucchanti, k&agrave;la&uuml; viditv&agrave; na pucchanti. Atthasa&uuml;hita&uuml; tath&agrave;gat&agrave; pucchanti, no anatthasa&uuml;hita&uuml;. Anatthasa&uuml;hite setugh&agrave;to tath&agrave;gat&agrave;na&uuml;. Dv&atilde;h&agrave;k&agrave;rehi buddh&agrave; bhagavanto bhikkh&aring; paripucchanti: 'dhamma&uuml; v&agrave; desess&agrave;ma. S&agrave;vak&agrave;na&uuml; v&agrave; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;m&agrave;'ti. -</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "ki&uuml; nu kho so &agrave;nanda udukkhalasaddo" ti atha kho &agrave;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; [PTS Page 007] [\q 7/] &agrave;rocesi. "S&agrave;dhu s&agrave;dhu &agrave;nanda, tumhehi &agrave;nanda, sappurisehi vijita&uuml;. Pacchim&agrave; janat&agrave; s&agrave;lima&uuml;sodana&uuml; atima¤¤issat&atilde;ti. </P>
<P>[BJT Page 016] [\x 16/] </P>
<P>21. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhagavanta&uuml; etadavoca: "etarahi bhante vera¤j&agrave; dubbhikkh&agrave; dvih&atilde;tik&agrave; seta&ntilde;&ntilde;hik&agrave; sal&agrave;k&agrave;vutt&agrave;. Na sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. Imiss&agrave; bhante mah&agrave;pa&ntilde;haviy&agrave; he&ntilde;&ntilde;hima&uuml; tala&uuml; sampanna&uuml;. Seyyath&agrave;pi khuddamadhu&uuml; an&atilde;laka&uuml; evamass&agrave;da&uuml;. S&agrave;dh&agrave;ha&uuml; bhante pa&ntilde;havi&uuml; parivatteyya&uuml;, bhikkh&aring; pappa&ntilde;akoja&uuml; paribhu¤jissant&atilde;" ti. </P>
<P>"Ye pana te moggall&agrave;na, pa&ntilde;havinissit&agrave; p&agrave;&otilde;&agrave; te katha&uuml; karissas&atilde;?" Ti. </P>
<P>"Ek&agrave;ha&uuml; bhante p&agrave;&otilde;i&uuml; abhinimminiss&agrave;mi seyyath&agrave;pi mah&agrave;pa&ntilde;havi. Ye pa&ntilde;havinissit&agrave; p&agrave;&otilde;&agrave; te tattha sa&iuml;k&agrave;mess&agrave;mi. Ekena hatthena pa&ntilde;havi&uuml; parivattess&agrave;m&atilde;" ti. </P>
<P>"Ala&uuml; moggall&agrave;na, m&agrave; te rucci pa&ntilde;havi&uuml; parivattetu&uuml;. Vipall&agrave;sampi satt&agrave; pa&ntilde;ilabheyyu" nti. </P>
<P>"S&agrave;dhu bhante sabbo bhikkhusa&iuml;gho uttarakuru&uuml; pi&otilde;&oacute;&agrave;ya gaccheyy&agrave;"ti. </P>
<P>"Ala&uuml; moggall&agrave;na, m&agrave; te rucci sabbassa bhikkhusa&iuml;ghassa uttarakuru&uuml; pi&otilde;&oacute;&agrave;ya gamana"nti. </P>
<P>22. Atha kho &agrave;yasmato s&agrave;riputtassa rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "katames&agrave;na&uuml; kho buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahosi? Katames&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;?" Ti. </P>
<P>23. Atha kho &agrave;yasm&agrave; s&agrave;riputto s&agrave;ya&otilde;hasamaya&uuml; patisall&agrave;n&agrave; vu&ntilde;&ntilde;hito yena bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; s&agrave;riputto bhagavanta&uuml; etadavoca: "idha mayha&uuml; bhante rahogatassa patisall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: "katames&agrave;na&uuml; kho buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahosi? Katames&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;?" Ti. </P>
<P>24. "Katames&agrave;na&uuml; nu kho bhante buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahosi? Katames&agrave;na&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; ahosi?" Ti. </P>
<P>"Bhagavato ca s&agrave;riputta vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahosi. Bhagavato ca s&agrave;riputta kakusandhassa bhagavato ca kon&agrave;gamanassa bhagavato ca kassapassa brahmacariya&uuml; [PTS Page 008] [\q 8/] cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;" ti. </P>
<P>[BJT Page 018] [\x 18/] </P>
<P>25. "Ko nu kho bhante hetu ko paccayo yena bhagavato ca vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;?" Ti. </P>
<P>26. "Bhagav&agrave; ca s&agrave;riputta vipass&atilde; bhagav&agrave; ca sikh&atilde; bhagav&agrave; ca vessabh&aring; kil&agrave;suno ahesu&uuml; s&agrave;vak&agrave;na&uuml; vitth&agrave;rena dhamma&uuml; desetu&uuml;. Appaka&uuml; ca nesa&uuml; ahosi sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Appa¤¤atta&uuml; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; anuddi&ntilde;&ntilde;ha&uuml; p&agrave;timokkha&uuml;. </P>
<P>27. Tesa&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; antaradh&agrave;nena buddh&agrave;nubuddh&agrave;na&uuml; s&agrave;vak&agrave;na&uuml; antaradh&agrave;nena ye te pacchim&agrave; s&agrave;vak&agrave; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave;, te ta&uuml; brahmacariya&uuml; khippa¤¤eva antaradh&agrave;pesu&uuml;. Seyyath&agrave;pi s&agrave;riputta n&agrave;n&agrave;pupph&agrave;ni phalake nikkhitt&agrave;ni suttena asa&iuml;gah&atilde;t&agrave;ni, t&agrave;ni v&agrave;to vikirati vidhamati viddha&uuml;seti. Ta&uuml; kissa hetu? Yath&agrave; ta&uuml; suttena asa&iuml;gahitatt&agrave;. Evameva kho s&agrave;riputta tesa&uuml; buddh&agrave;na&uuml; bhagavanta&uuml; antaradh&agrave;nena buddh&agrave;nubuddh&agrave;na&uuml; s&agrave;vak&agrave;na&uuml; antaradh&agrave;nena ye te pacchim&agrave; s&agrave;vak&agrave; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave;, te ta&uuml; brahmacariya&uuml; khippa¤¤eva antaradh&agrave;pesu&uuml;. </P>
<P>28. Akil&agrave;suno1. Ca te bhagavanto ahesu&uuml; s&agrave;vake cetas&agrave; cetoparicca ovaditu&uuml;. Bh&aring;tapubba&uuml; s&agrave;riputta vessabh&aring; bhagav&agrave; araha&uuml; samm&agrave; sambuddho a¤¤atarasmi&uuml; bhi&uuml;sanake vanasa&otilde;&oacute;e sahassa&uuml; bhikkhusa&iuml;gha&uuml; cetas&agrave; ceto paricca ovadati anus&agrave;sati: "eva&uuml; vitakketha. M&agrave; eva&uuml; vitakkayittha. Eva&uuml; manasi karotha. M&agrave; eva&uuml; manas&agrave;kattha. Ida&uuml; pajahatha. Ida&uuml; upasampajja viharath&agrave;" ti. Atha kho s&agrave;riputta tassa bhikkhusahassassa vessabhun&agrave; bhagavat&agrave; arahat&agrave; samm&agrave;sambuddhena eva&uuml; ovadiyam&agrave;n&agrave;na&uuml; eva&uuml; anus&agrave;siyam&agrave;n&agrave;na&uuml; anup&agrave;d&agrave;ya &agrave;savehi citt&agrave;ni vimucci&uuml;su. - Tatra suda&uuml; s&agrave;riputta bhi&uuml;sanakassa vanasa&otilde;&oacute;assa bhi&uuml;sanakatasmi&uuml; hoti: yo koci av&atilde;tar&agrave;go ta&uuml; vanasa&otilde;&oacute;a&uuml; pavisati, yebhuyyena lom&agrave;ni ha&uuml;santi. </P>
<P>29. Aya&uuml; kho s&agrave;riputta hetu aya&uuml; paccayo, yena bhagavato ca vipassissa bhagavato ca sikhissa bhagavato ca vessabhussa brahmacariya&uuml; na cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;" ti. </P>
<P>-------------------------</P>
<P>1. Kil&agrave;suno, sy&agrave;. </P>
<P>[BJT Page 020] [\x 20/] </P>
<P>30. "Ko pana bhante hetu ko paccayo yena bhagavato ca kakusandhassa bhagavato ca kon&agrave;gamanassa bhagavato ca kassapassa brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; ahosi?" Ti. </P>
<P>31. "Bhagav&agrave; [PTS Page 009] [\q 9/] ca s&agrave;riputta kakusandho bhagav&agrave; ca kon&agrave;gamano bhagav&agrave; ca kassapo akil&agrave;suno ahesu&uuml; s&agrave;vak&agrave;na&uuml; vitth&agrave;rena dhamma&uuml; desetu&uuml;. Bahu&uuml; ca nesa&uuml; ahosi sutta&uuml; geyya&uuml; veyy&agrave;kara&otilde;a&uuml; g&agrave;th&agrave; ud&agrave;na&uuml; itivuttaka&uuml; j&agrave;taka&uuml; abbhutadhamma&uuml; vedalla&uuml;. Pa¤¤atta&uuml; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml;. Uddi&ntilde;&ntilde;ha&uuml; p&agrave;timokkha&uuml;. </P>
<P>32. Tesa&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; antaradh&agrave;nena buddh&agrave;nubuddh&agrave;na&uuml; s&agrave;vak&agrave;na&uuml; antaradh&agrave;nena ye te pacchim&agrave; s&agrave;vak&agrave; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave;, te ta&uuml; brahmacariya&uuml; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; &ntilde;hapesu&uuml;. Seyyath&agrave;pi s&agrave;riputta n&agrave;n&agrave;pupph&agrave;ni phalake nikkhitt&agrave;ni suttena susa&iuml;gah&atilde;t&agrave;ni, t&agrave;ni v&agrave;to na vikirati na vidhamati na viddha&uuml;seti. Ta&uuml; kissa hetu? Yath&agrave; ta&uuml; suttena susa&iuml;gahitatt&agrave;. Evameva kho s&agrave;riputta, tesa&uuml; buddh&agrave;na&uuml; bhagavanta&uuml; antaradh&agrave;nena buddh&agrave;nubuddh&agrave;na&uuml; s&agrave;vak&agrave;na&uuml; antaradh&agrave;nena ye te pacchim&agrave; s&agrave;vak&agrave; n&agrave;n&agrave;n&agrave;m&agrave; n&agrave;n&agrave;gott&agrave; n&agrave;n&agrave;jacc&agrave; n&agrave;n&agrave;kul&agrave; pabbajit&agrave;, te ta&uuml; brahmacariya&uuml; cira&uuml; d&atilde;ghamaddh&agrave;na&uuml; &ntilde;hapesu&uuml;. </P>
<P>33. Aya&uuml; kho s&agrave;riputta hetu aya&uuml; paccayo yena bhagavato ca kakusandhassa bhagavato ca kon&agrave;gamanassa bhagavato ca kassapassa brahmacariya&uuml; cira&ntilde;&ntilde;hitika&uuml; ahos&atilde;" ti. </P>
<P>[BJT Page 022] [\x 22/] </P>
<P>34. Atha kho &agrave;yasm&agrave; s&agrave;riputto u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: "etassa bhagav&agrave; k&agrave;lo, etassa sugata k&agrave;lo, ya&uuml; bhagav&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peyya, uddiseyya p&agrave;timokkha&uuml;, yathayida&uuml; brahmacariya&uuml; addhaniya&uuml; assa cira&ntilde;&ntilde;hitika" nti. </P>
<P>35. "&acirc;gamehi tva&uuml; s&agrave;riputta. &acirc;gamehi tva&uuml; s&agrave;riputta. Tath&agrave;gato'va tattha k&agrave;la&uuml; j&agrave;nissati na t&agrave;va s&agrave;riputta satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti, na uddisati p&agrave;timokkha&uuml;, y&agrave;va na idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Yato ca kho s&agrave;riputta idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti, uddisati p&agrave;timokkha&uuml; tesa¤¤eva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. </P>
<P>36. Na t&agrave;va s&agrave;riputta, idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho ratta¤¤umahatta&uuml; patto hoti. Yato ca kho s&agrave;riputta, sa&iuml;gho ratta¤¤umahatta&uuml; patto hoti, atha idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; [PTS Page 010] [\q 10/] pa¤¤&agrave;peti, uddisati p&agrave;timokkha&uuml; tesa¤¤eva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. </P>
<P>37. Na t&agrave;va s&agrave;riputta, idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho vepullamahatta&uuml; patto hoti. Yato ca kho s&agrave;riputta, sa&iuml;gho vepullamahatta&uuml; patto hoti, atha idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti, uddisati p&agrave;timokkha&uuml; tesa¤¤eva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. </P>
<P>38. Na t&agrave;va s&agrave;riputta, idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho l&agrave;bhaggamahatta&uuml; patto hoti. Yato ca kho s&agrave;riputta, sa&iuml;gho l&agrave;bhaggamahatta&uuml; patto hoti, atha idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti, uddisati p&agrave;timokkha&uuml; tesa¤¤eva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. </P>
<P>39. Na t&agrave;va s&agrave;riputta, idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti, y&agrave;va na sa&iuml;gho b&agrave;husaccamahatta&uuml; patto hoti. Yato ca kho s&agrave;riputta, sa&iuml;gho b&agrave;husaccamahatta&uuml; patto hoti, atha idhekacce &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave; dhamm&agrave; sa&iuml;ghe p&agrave;tubhavanti. Atha satth&agrave; s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;peti, uddisati p&agrave;timokkha&uuml; tesa¤¤eva &agrave;sava&ntilde;&ntilde;h&agrave;n&atilde;y&agrave;na&uuml; dhamm&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. "</P>
<P>40. Nirabbudo hi s&agrave;riputta, bhikkhusa&iuml;gho nir&agrave;d&atilde;navo apagatak&agrave;&euml;ako suddho s&agrave;re pati&ntilde;&ntilde;hito. Imesa&uuml; hi s&agrave;riputta pa¤canna&uuml; bhikkhusat&agrave;na&uuml; yo pacchimako bhikkhu, so sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;o" ti. </P>
<P>[BJT Page 024] [\x 24/] </P>
<P>41. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; &agrave;nanda&uuml; &agrave;mantesi: "&agrave;ci&otilde;&otilde;a&uuml; kho paneta&uuml; &agrave;nanda tath&agrave;gat&agrave;na&uuml; yehi nimantit&agrave; vassa&uuml; vasanti, na te anapaloketv&agrave; janapadac&agrave;rika&uuml; pakkamanti. &acirc;y&agrave;m&agrave;nanda vera¤ja&uuml; br&agrave;hma&otilde;a&uuml; apalokess&agrave;m&agrave;" ti. "Eva&uuml; bhante" ti. Kho &agrave;y&agrave;sm&agrave; &agrave;nando bhagavato paccassosi. </P>
<P>42. Atha kho bhagav&agrave; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya &agrave;yasmat&agrave; &agrave;nandena pacch&agrave;sama&otilde;ena yena vera¤jassa br&agrave;hma&otilde;assa nivesana&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di. </P>
<P>43. Atha kho vera¤jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho vera¤ja&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; etadavoca: "nimantitamha tay&agrave; [PTS Page 011] [\q 11/] br&agrave;hma&otilde;a vassa&uuml; vutth&agrave;. Apalokema ta&uuml;. Icch&agrave;ma maya&uuml; janapadac&agrave;rika&uuml; pakkamitu" nti. </P>
<P>44. "Sacca&uuml; bho gotama, nimantitattha may&agrave; vassa&uuml; vutth&agrave;. Api ca yo deyyadhammo so na dinno. Ta¤ca kho no asanta&uuml; no'pi ad&agrave;tukamyat&agrave;. Ta&uuml; kutettha labbh&agrave;? Bahukicc&agrave; ghar&agrave;v&agrave;s&agrave; bahukara&otilde;&atilde;y&agrave;. Adhiv&agrave;setu me bhava&uuml; gotamo sv&agrave;tan&agrave;ya bhatta&uuml; saddhi&uuml; bhikkhusa&iuml;ghen&agrave;" ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena. </P>
<P>45. Atha kho bhagav&agrave; vera¤ja&uuml; br&agrave;hma&otilde;a&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. </P>
<P>46. Atha kho vera¤jo br&agrave;hma&otilde;o tass&agrave; rattiy&agrave; accayena sake nivasane pa&otilde;&atilde;ta&uuml; kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; pa&ntilde;iy&agrave;d&agrave;petv&agrave; bhagavato k&agrave;la&uuml; &agrave;roc&agrave;pesi: "k&agrave;lo bho gotama. Ni&ntilde;&ntilde;hita&uuml; bhatta" nti. </P>
<P>[BJT Page 026] [\x 26/] </P>
<P>47. Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena vera¤jassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa¤¤atte &agrave;sane nis&atilde;di saddhi&uuml; bhikkhusa&iuml;ghena. Atha kho vera¤jo br&agrave;hma&otilde;o buddhapamukha&uuml; bhikkhusa&iuml;gha&uuml; pa&otilde;&atilde;tena kh&agrave;dan&atilde;yena bhojan&atilde;yena sahatth&agrave; santappetv&agrave; sampav&agrave;retv&agrave; bhagavanta&uuml; bhutt&agrave;vi&uuml; on&atilde;tapattap&agrave;&otilde;i&uuml; tic&atilde;varena acch&agrave;desi. Ekameka&uuml; ca bhikkhu&uuml; ekamekena dussayugena acch&agrave;desi. Atha kho bhagav&agrave; vera¤ja&uuml; br&agrave;hma&otilde;a&uuml; dhammiy&agrave; kath&agrave;ya sandassetv&agrave; sam&agrave;dapetv&agrave; samuttejetv&agrave; sampaha&uuml;setv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakk&agrave;mi. </P>
<P>48. Atha kho bhagav&agrave; vera¤j&agrave;ya&uuml; yath&agrave;bhiranta&uuml;1. Viharitv&agrave; anupagamma soreyya&uuml; sa&iuml;kassa&uuml; kannakujja&uuml;, yena pay&agrave;gapati&ntilde;&ntilde;h&agrave;na&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pay&agrave;gapati&ntilde;&ntilde;h&agrave;ne ga&iuml;ga&uuml; nadi&uuml; uttaritv&agrave; yena b&agrave;r&agrave;&otilde;as&atilde; tadavasari. Atha kho bhagav&agrave; b&agrave;r&agrave;&otilde;asiya&uuml; yath&agrave;bhiranta&uuml; viharitv&agrave; yena ves&agrave;li, tena c&agrave;rika&uuml; pakk&agrave;mi. Anupubbena c&agrave;rika&uuml; caram&agrave;no yena ves&agrave;li tadavasari. Tatra suda&uuml; bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. </P>
<P>Vera¤jabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito</P>
<P>---------------------</P>
<P>1. Yath&agrave;bhiratta&uuml;. Katthaci, 2. Vera¤ja bh&agrave;&otilde;av&agrave;ra&uuml;, s&atilde;mu. </P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
