<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[PTS Page 0041 [\q 41/] ] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 0041 [\q 41/] ] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Dutiyap&agrave;r&agrave;jika&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate. Tena kho pana samayena sambahul&agrave; sandi&ntilde;&ntilde;h&agrave; sambhatt&agrave; bhikkh&aring; isigilipasse ti&otilde;aku&ntilde;iyo karitv&agrave; vassa&uuml; upagacchi&uuml;su. &acirc;yasm&agrave;pi dhaniyo kumbhak&agrave;raputto ti&otilde;aku&ntilde;ika&uuml; karitv&agrave; vassa&uuml; upagacchi. </P>
<P>2. Atha kho te bhikkh&aring; vassa&uuml; vutth&agrave; tem&agrave;saccayena ti&otilde;aku&ntilde;iyo bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a pa&ntilde;is&agrave;metv&agrave; janapadac&agrave;rika&uuml; pakkami&uuml;su. &acirc;yasm&agrave; pana dhaniyo kumbhak&agrave;raputto tattheva vassa&uuml; vasi, tattha hemanta&uuml;, tattha gimha&uuml;. </P>
<P>3. Atha kho &agrave;yasmato dhaniyassa kumbhak&agrave;raputtassa g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;ah&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a &agrave;d&agrave;ya agama&uuml;su. </P>
<P>4. Dutiyampi kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a sa&uuml;ka&oacute;&oacute;hitv&agrave; ti&otilde;aku&ntilde;ika&uuml; ak&agrave;si. Dutiyampi kho &agrave;yasmato dhaniyassa kumbhak&agrave;raputtassa g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;ah&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a &agrave;d&agrave;ya agama&uuml;su. </P>
<P>5. Tatiyampi kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a sa&uuml;ka&oacute;&oacute;hitv&agrave; ti&otilde;aku&ntilde;ika&uuml; ak&agrave;si. Dutiyampi kho &agrave;yasmato dhaniyassa kumbhak&agrave;raputtassa g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;ah&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a &agrave;d&agrave;ya agama&uuml;su. </P>
<P>1. Ubbhajitv&agrave; - machasa&uuml;. </P>
<P>[BJT Page 096] [\x 96/] </P>
<P>6. Atha kho &agrave;yasmato dhaniyassa kumbhak&agrave;raputtassa etadahosi: 'y&agrave;va tatiyaka&uuml; kho me g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;ah&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a &agrave;d&agrave;ya agama&uuml;su aha&uuml; kho pana susikkhito anavayo sake &agrave;cariyake kumbhak&agrave;rakamme pariyod&agrave;tasippo yann&aring;n&agrave;ha&uuml; s&agrave;ma&uuml; cikkhalla&uuml; madditv&agrave; sabbamattik&agrave;maya&uuml; ku&ntilde;ika&uuml; kareyya'nti. </P>
<P>7. Atha kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto s&agrave;ma&uuml; cikkhalla&uuml; madditv&agrave; [PTS Page 042] [\q 42/] sabbamattik&agrave;maya&uuml; ku&ntilde;ika&uuml; karitv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a gomaya勺a sa&uuml;ka&oacute;&oacute;hitv&agrave; ta&uuml; ku&ntilde;ika&uuml; paci. S&agrave; ahosi ku&ntilde;ik&agrave; abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; lohitik&agrave;, seyyath&agrave;pi indagopako. Seyyath&agrave;pi n&agrave;ma ki&iuml;ki&otilde;ikasaddo evameva&uuml; tass&agrave; ku&ntilde;ik&agrave;ya saddo ahosi. </P>
<P>8. Atha kho bhagav&agrave; sambahulehi bhikkh&aring;hi saddhi&uuml; gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa ta&uuml; ku&ntilde;ika&uuml; abhir&aring;pa&uuml; dassan&atilde;ya&uuml; p&agrave;s&agrave;dika&uuml; lohitika&uuml;. Disv&agrave;na bhikkh&aring; &agrave;mantesi: ki&uuml; eta&uuml; bhikkhave abhir&aring;pa&uuml; dassan&atilde;ya&uuml; p&agrave;s&agrave;dika&uuml; lohitika&uuml; seyyath&agrave;pi indagopako?"Ti. </P>
<P>9. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; bhikkhave tassa moghapurisassa ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma so bhikkhave moghapuriso sabbamattik&agrave;maya&uuml; ku&ntilde;ika&uuml; karissati. Na hi n&agrave;ma bhikkhave tassa moghapurisassa p&agrave;&otilde;esu anudday&agrave; anukamp&agrave; avihes&agrave; bhavissati. Gacchatheta&uuml; bhikkhave ku&ntilde;ika&uuml; bhindatha. M&agrave; pacchim&agrave; janat&agrave; p&agrave;&otilde;esu p&agrave;tabyata&uuml; &agrave;pajji. Na ca bhikkhave sabbamattik&agrave;may&agrave; ku&ntilde;ik&agrave; k&agrave;tabb&agrave;. Yo kareyya &agrave;patti dukka&ntilde;ass&agrave;"ti. </P>
<P>10. "Eva&uuml; bhante" ti kho te bhikkh&aring; bhagavato pa&ntilde;issutv&agrave; yena s&agrave; ku&ntilde;ik&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; ta&uuml; ku&ntilde;ika&uuml; bhindi&uuml;su. Atha kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto te bhikkh&aring; etadavoca: "kissa me tumhe &agrave;vuso ku&ntilde;ika&uuml; bhindath&agrave;"ti. "Bhagav&agrave; &agrave;vuso bhed&agrave;pet&atilde;" ti. "Bhindath&agrave;vuso sace dhammass&agrave;m&atilde; bhed&agrave;pet&atilde;"ti. </P>
<P>11. Atha kho &agrave;yasmato dhaniyassa kumbhak&agrave;raputtassa etadahosi: "y&agrave;vattiyaka&uuml; kho me g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;h&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha勺a &agrave;d&agrave;ya agama&uuml;su. Y&agrave;pi may&agrave; sabbamattik&agrave;may&agrave; ku&ntilde;ik&agrave; kat&agrave;, s&agrave;pi bhagavat&agrave; bhed&agrave;pit&agrave;. Atthi ca me d&agrave;rugahe ga&otilde;ako sandi&ntilde;&ntilde;ho. Yann&aring;n&agrave;ha&uuml; d&agrave;rugahe ga&otilde;aka&uuml; d&agrave;r&aring;ni y&agrave;citv&agrave; d&agrave;ruku&oacute;&oacute;ika&uuml;-1. Ku&ntilde;ika&uuml; kareyya"nti. </P>
<P>1. D&agrave;ruku&ntilde;ika&uuml;. &acirc;. </P>
<P>[BJT Page 098] [\x 98/] </P>
<P>12. Atha kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto yena d&agrave;rugahe ga&otilde;ako tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; d&agrave;rugahe ga&otilde;aka&uuml; etadavoca: "y&agrave;va tatiyaka&uuml; kho me &agrave;vuso g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya pavi&ntilde;&ntilde;hassa ti&otilde;h&agrave;riyo ka&ntilde;&ntilde;hah&agrave;riyo ti&otilde;aku&ntilde;ika&uuml; bhinditv&agrave; ti&otilde;a勺a ka&ntilde;&ntilde;ha&uuml; ca &agrave;d&agrave;ya agama&uuml;su. Y&agrave;pi may&agrave; sabbamattik&agrave;may&agrave; ku&ntilde;ik&agrave; kat&agrave;, s&agrave;pi bhagavat&agrave; bhed&agrave;pit&agrave;. Dehi me &agrave;vuso d&agrave;r&aring;ni, icch&agrave;mi d&agrave;ruku&oacute;&oacute;ika&uuml; ku&ntilde;ika&uuml; k&agrave;tunti. "Natthi bhante t&agrave;dis&agrave;ni d&agrave;r&aring;ni, y&agrave;n&agrave;ha&uuml; ayyassa dadeyya&uuml;. [PTS Page 043] [\q 43/] atthi bhante devagahad&agrave;r&aring;ni nagarapa&ntilde;isa&iuml;kh&agrave;rik&agrave;ni &agrave;padatth&agrave;ya nikkhitt&agrave;ni. Sace t&agrave;ni r&agrave;j&agrave; d&agrave;peti, har&agrave;petha bhante"ti. "Dinn&agrave;ni &agrave;vuso ra中&agrave; " ti. </P>
<P>13. Atha kho d&agrave;rugahe ga&otilde;ako "ime kho sama&otilde;&agrave; sakyaputtiy&agrave; dhammac&agrave;rino samac&agrave;rino brahmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave;. R&agrave;j&agrave;pimesa&uuml; abhippasanno. Na arahati adinna&uuml; dinnanti vattu"nti &agrave;yasmanta&uuml; dhaniya&uuml; kumbhak&agrave;raputta&uuml; etadavoca: 'har&agrave;petha bhante'ti. Atha kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto t&agrave;ni d&agrave;r&aring;ni kha&otilde;&oacute;&agrave;kha&otilde;&oacute;ika&uuml; ched&agrave;petv&agrave; saka&ntilde;ehi nibb&agrave;h&agrave;petv&agrave; d&agrave;ruku&oacute;&oacute;ika&uuml; ku&ntilde;ika&uuml; ak&agrave;si. </P>
<P>14. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto r&agrave;jagahe kammante anusa中&agrave;yam&agrave;no yena d&agrave;r&aring;gahe ga&otilde;ako, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; d&agrave;rugahe ga&otilde;aka&uuml; etadavoca: "y&agrave;ni t&agrave;ni bha&otilde;e devagahad&agrave;r&aring;ni nagarapa&ntilde;isa&iuml;kh&agrave;rik&agrave;ni &agrave;padatth&agrave;ya nikkhitt&agrave;ni. Kaha&uuml; t&agrave;ni d&agrave;run&atilde;?"Ti. T&agrave;ni s&agrave;mi, d&agrave;r&aring;ni devena ayyassa dhaniyassa kumbhak&agrave;raputtassa dinn&agrave;n&atilde;"ti. </P>
<P>15. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto anattamano ahosi: "katha&uuml; hi n&agrave;ma devo devagahad&agrave;r&aring;ni nagarapa&ntilde;isa&iuml;kh&agrave;rik&agrave;ni &agrave;padatth&agrave;ya nikkhitt&agrave;ni dhaniyassa kumbhak&agrave;raputtassa dassat&atilde;"ti. </P>
<P>16. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto yena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro, tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; m&agrave;gadha&uuml; seniya&uuml; bimbis&agrave;ra&uuml; etadavoca: "sacca&uuml; kira deva devena devagahad&agrave;r&aring;ni nagarapa&ntilde;isa&iuml;kh&agrave;rik&agrave;ni &agrave;padatth&agrave;ya nikkhitt&agrave;ni dhaniyassa kumbhak&agrave;raputtassa dinn&agrave;n&atilde;?" Ti "ko evam&agrave;h&agrave;?'Ti. "D&agrave;r&aring;gahe ga&otilde;ako dev&agrave;"ti. "Tena hi br&agrave;hma&otilde;a d&agrave;rugahe ga&otilde;aka&uuml; &agrave;&otilde;&agrave;peh&atilde;"ti. </P>
<P>17. Atha kho vassak&agrave;ro br&agrave;hma&otilde;o magadhamah&agrave;matto d&agrave;r&aring;gahe ga&otilde;aka&uuml; baddha&uuml; &agrave;&otilde;&agrave;pesi. Addas&agrave; kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto d&agrave;rugahe ga&otilde;aka&uuml; baddha&uuml; n&atilde;yam&agrave;na&uuml;. Disv&agrave;na d&agrave;rugahe ga&otilde;aka&uuml; etadavoca: "kissa tva&uuml; &agrave;vuso baddho n&atilde;yy&agrave;s&atilde;?"Ti. "Tesa&uuml; bhante d&agrave;r&aring;na&uuml; kicc&agrave;"ti. "Gacch&agrave;vuso ahampi &agrave;gacch&agrave;m&atilde;"ti. "Eyy&agrave;si bhante pur&agrave;ha&uuml; ha中&agrave;m&atilde;"ti. </P>
<P>[BJT Page 100] [\x 100/] </P>
<P>18. Atha kho &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto yena ra中o m&agrave;gadhassa seniyassa bimbis&agrave;rassa nivesana&uuml;, tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di. Atha kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro yen&agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto, [PTS Page 044] [\q 44/] tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; dhaniya&uuml; kumbhak&agrave;raputta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro &agrave;yasmanta&uuml; dhaniya&uuml; kumbhak&agrave;raputta&uuml; etadavoca: </P>
<P>19. "Sacca&uuml; kira may&agrave; bhante devagahad&agrave;r&aring;n&atilde; nagarapa&ntilde;isa&iuml;kh&agrave;rik&agrave;ni &agrave;padatth&agrave;ya nikkhitt&agrave;ni ayyassa dinn&agrave;n&atilde;?"Ti. "Eva&uuml; mah&agrave;r&agrave;j&agrave;"ti. "Maya&uuml; kho bhante r&agrave;j&agrave;no n&agrave;ma bahukicc&agrave; bahukara&otilde;&atilde;y&agrave;. Datv&agrave;pi nassareyy&agrave;ma. I&iuml;gha bhante sar&agrave;peh&atilde;"ti. "Sarasi tva&uuml; mah&agrave;r&agrave;ja, pa&ntilde;ham&agrave;bhisitto evar&aring;pi&uuml; v&agrave;ca&uuml;bh&agrave;sit&agrave;: dinna&uuml; yeva sama&otilde;abr&agrave;hma&otilde;&agrave;na&uuml; ti&otilde;aka&ntilde;&ntilde;hodaka&uuml; paribhu大antu"ti. "Sar&agrave;maha&uuml; bhante, santi bhante sama&otilde;abr&agrave;hma&otilde;&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;. Tesa&uuml; appamattake'pi kukkucca&uuml; uppajjati. Tesa&uuml; may&agrave; sandh&agrave;ya bh&agrave;sita&uuml;. Ta勺a kho ara中e aparaggahita&uuml;. So tva&uuml; bhante tena lesena d&agrave;r&aring;ni adinna&uuml; haritu&uuml; ma中asi. Katha&uuml; hi n&agrave;ma m&agrave;diso sama&otilde;a&uuml; v&agrave; br&agrave;hma&otilde;a&uuml; v&agrave; vijite vasanta&uuml; haneyya v&agrave;? Bandheyya v&agrave;? Pabb&agrave;jeyya v&agrave;, gaccha bhante. Lomena tva&uuml; muttosi. 1. M&agrave;ssu punapi evar&aring;pa&uuml; ak&agrave;si" ti. </P>
<P>20. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "alajjino ime sama&otilde;&agrave; sakyaputtiy&agrave; duss&atilde;l&agrave; mus&agrave;v&agrave;dino. Ime hi n&agrave;ma dhammac&agrave;rino samac&agrave;rino br&agrave;hmac&agrave;rino saccav&agrave;dino s&atilde;lavanto kaly&agrave;&otilde;adhamm&agrave; pa&ntilde;ij&agrave;nissanti. Natthi imesa&uuml; s&agrave;ma中a&uuml;. Natthi imesa&uuml; brahma中a&uuml;. Na&ntilde;&ntilde;ha&uuml; imesa&uuml; s&agrave;ma中a&uuml;. Na&ntilde;&ntilde;ha&uuml; imesa&uuml; brahma中a&uuml;. Kuto imesa&uuml; s&agrave;ma中a&uuml;? Kuto imesa&uuml; brahma中a&uuml;? Apagat&agrave; ime s&agrave;ma中&agrave;. Apagat&agrave; ime brahma中&agrave;. R&agrave;j&agrave;nampime va勺enti. Kimpana中e manusse"ti. </P>
<P>21. Assosu&uuml; kho bhikkh&aring; tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Ye te bhikkh&aring; appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave;, te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; dhaniyo kumbhak&agrave;raputto ra中o d&agrave;r&aring;n&atilde; adinna&uuml; &agrave;diyissat&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. </P>
<P>1. Mukko, s&atilde;mu. </P>
<P>[BJT Page 102] [\x 102/] </P>
<P>22. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; &agrave;yasmanta&uuml; dhaniya&uuml; kumbhak&agrave;raputta&uuml; pa&ntilde;ipucchi: "sacca&uuml; kira tva&uuml; dhaniya ra中o d&agrave;r&aring;n&atilde; adinna&uuml; &agrave;diy&atilde;?"Ti. "Sacca&uuml; bhagav&agrave; viharahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapurisa, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tva&uuml; moghapurisa, [PTS Page 045] [\q 45/] ra中o d&agrave;r&aring;ni adinna&uuml; &agrave;diyissasi. Neta&uuml; moghapurisa appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya. Atha khveta&uuml; moghapurisa, appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. </P>
<P>23. Tena kho pana samayena a中ataro pur&agrave;&otilde;avoh&agrave;riko mah&agrave;matto bhikkh&aring;su pabbajito bhagavato avid&aring;re. Nisinno hoti atha kho bhagav&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "kittakena kho bhikkhu, r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro cora&uuml; gahetv&agrave; hanti v&agrave; bandhati v&agrave; pabb&agrave;jeti v&agrave;?"Ti. "P&agrave;dena v&agrave; bhagav&agrave; p&agrave;d&agrave;rahena v&agrave;"ti. Tena kho pana samayena r&agrave;jagahe pa勺am&agrave;sako p&agrave;do hoti. Atha kho bhagav&agrave; &agrave;yasmanta&uuml; dhaniya&uuml; kumbhak&agrave;ra putta&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya -pe- eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: </P>
<P>"Yo pana bhikkhu adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyeyya, yath&agrave;r&aring;pe adinn&agrave;d&agrave;ne r&agrave;j&agrave;no cora&uuml; gahetv&agrave; haneyyu&uuml; v&agrave; bandheyyu&uuml; v&agrave; pabb&agrave;jeyya&uuml; v&agrave;, coro'si b&agrave;lo'si mu&euml;ho'si theno's&atilde;ti, tath&agrave;r&aring;pa&uuml; bhikkhu adinna&uuml; &agrave;diyam&agrave;no ayampi p&agrave;r&agrave;jiko hoti asa&uuml;v&agrave;soti". </P>
<P>Eva勺ida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa中atta&uuml; hoti. </P>
<P>(M&aring;lapa中atti)</P>
<P>1. Tena kho pana samayena chabbaggiy&agrave; bhikkh&aring; rajakatthara&otilde;a&uuml; gantv&agrave; rajakabha&otilde;&oacute;ika&uuml; avaharitv&agrave; &agrave;r&agrave;ma&uuml; haritv&agrave; bh&agrave;jesu&uuml;. Bhikkh&aring; eva m&agrave;ha&uuml;su: "mah&agrave;pu中attha tumhe &agrave;vuso, bahu&uuml; tumh&agrave;ka&uuml; c&atilde;vara&uuml; uppanna"nti. "Kuto &agrave;vuso amh&agrave;ka&uuml; pu中a&uuml;? Id&agrave;ni maya&uuml; rajakatthara&otilde;a&uuml; gantv&agrave; rajakabha&otilde;&oacute;ika&uuml; avaharimh&agrave;"ti. </P>
<P>"Nanu &agrave;vuso bhagavat&agrave; sikkh&agrave;pada&uuml; pa中atta&uuml;, kissa tumhe &agrave;vuso rajakabha&otilde;&oacute;ika&uuml; avaharitth&agrave;"ti. </P>
<P>"Sacca&uuml; &agrave;vuso bhagavat&agrave; sikkh&agrave;pada&uuml; pa中atta&uuml;, ta勺a kho g&agrave;me no ara中e"ti. </P>
<P>2. "Nanu &agrave;vuso tatheva ta&uuml; hoti. Ananucchaviya&uuml; &agrave;vuso ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tumhe &agrave;vuso rajakabha&otilde;&oacute;ika&uuml; avaharissatha? Neta&uuml; &agrave;vuso appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bhiyyobh&agrave;v&agrave;ya, atha khveta&uuml; &agrave;vuso appasann&agrave;na勺eva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;"ti. </P>
<P>[BJT Page 104] [\x 104/] </P>
<P>3. Atha kho te bhikkhu chabbaggiye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; vigarahitv&agrave; [PTS Page 046] [\q 46/] bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; chabbaggiye bhikkhu pa&ntilde;ipucchi "sacca&uuml; kira tumhe bhikkhave rajakatthara&otilde;a&uuml; gantv&agrave; rajaka bha&otilde;&oacute;ika&uuml; avaharitv&agrave;?"Ti. "Sacca&uuml; bhagav&agrave;. " Viharahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapuris&agrave;, ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; rajakatthara&otilde;a&uuml; gantv&agrave; rajakabha&otilde;&oacute;ika&uuml; avaharissatha. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- eva勺a pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: </P>
<P>"Yo pana bhikkhu g&agrave;m&agrave; v&agrave; ara中&agrave; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyeyya, yath&agrave;r&aring;pe adinn&agrave;d&agrave;ne r&agrave;j&agrave;no cora&uuml; gahetv&agrave; haneyyu&uuml; v&agrave; bandheyyu&uuml; v&agrave; pabb&agrave;jeyyu&uuml; v&agrave; 'coro'si b&agrave;lo'si m&aring;&euml;ho'si theno's&atilde;' ti, tath&agrave;r&aring;pa&uuml; bhikkhu adinna&uuml; &agrave;diyam&agrave;no ayampi p&agrave;r&agrave;jiko hoti asa&uuml;v&agrave;so"ti. </P>
<P>(Dutiyapa中atti)</P>
<P>4. Yo pan&agrave;ti - yo y&agrave;diso yath&agrave;yutto yath&agrave;jacco yath&agrave;n&agrave;mo yath&agrave;gotto yath&agrave;s&atilde;lo yath&agrave;vih&agrave;r&atilde; yath&agrave;gocaro thero v&agrave; navo v&agrave; majjhimo v&agrave; eso vuccati 'yo pan&agrave;'ti. </P>
<P>Bhikkh&aring;ti - bhikkhako'ti bhikkhu, bhikkh&agrave;cariya&uuml; ajjhupagato'ti bhikkhu, bhinnapa&ntilde;adharo'ti bhikkhu, sama中&agrave;ya bhikkhu, pa&ntilde;i中&agrave;ya bhikkhu, ehi bhikkhu'ti bhikkhu, t&atilde;hi sara&otilde;agamanehi upasampanno'ti bhikkhu, bhadro bhikkhu, s&agrave;ro bhikkhu, sekho bhikkhu asekho bhikkh&aring;, samaggena sa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno'ti. Bhikkhu. Tatra yv&agrave;ya&uuml; bhikkhu samaggena sa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampanno, aya&uuml; imasmi&uuml; atthe adhippeto 'bhikkh&aring;'ti. </P>
<P>G&agrave;mo n&agrave;ma - ekaku&ntilde;iko'pi g&agrave;mo dviku&ntilde;iko'pi g&agrave;mo tiku&ntilde;iko'pi g&agrave;mo catuku&ntilde;iko'pi g&agrave;mo samanusso'pi g&agrave;mo amanusso'pi g&agrave;mo parikkhitto'pi g&agrave;mo aparikkhitto'pi g&agrave;mo gonis&agrave;dinivi&ntilde;&ntilde;ho'pi g&agrave;mo yo'pi sattho atirekac&agrave;tum&agrave;sanivi&ntilde;&ntilde;ho, so'pi vuccati g&agrave;mo. </P>
<P>G&agrave;mupac&agrave;ro n&agrave;ma: parikkhittassa g&agrave;massa indakh&atilde;le &ntilde;hitassa majjhimassa purisassa le&oacute;&oacute;up&agrave;to. Aparikkhittassa g&agrave;massa ghar&aring;pac&agrave;re &ntilde;hitassa majjhimassa purisassa le&oacute;&oacute;up&agrave;to. </P>
<P>Ara中a&uuml; n&agrave;ma: &ntilde;hapetv&agrave; g&agrave;ma勺a g&agrave;mupac&agrave;ra勺a avasesa&uuml; ara中a&uuml; n&agrave;ma. </P>
<P>Adinna&uuml; n&agrave;ma: ya&uuml; adinna&uuml; anissa&ntilde;&ntilde;ha&uuml; apariccatta&uuml; rakkhita&uuml; gopita&uuml; mam&agrave;yita&uuml; parapariggahita&uuml;, eta&uuml; adinna&uuml; n&agrave;ma. </P>
<P>Theyyasa&iuml;kh&agrave;tanti - theyyacitto avahara&otilde;acitto. </P>
<P>&acirc;diyeyy&agrave;ti: &agrave;diyeyya hareyya avahareyya iriy&agrave;patha&uuml; vikopeyya &ntilde;h&agrave;n&agrave; c&agrave;veyya sa&uuml;keta&uuml; vitin&agrave;meyya. </P>
<P>Yath&agrave;r&aring;pa&uuml; n&agrave;ma: p&agrave;da&uuml; v&agrave; p&agrave;d&agrave;raha&uuml; v&agrave; atirekap&agrave;da&uuml; v&agrave;</P>
<P>[BJT Page 106] [\x 106/] </P>
<P>[PTS Page 047] [\q 47/] </P>
<P>R&agrave;j&agrave;no n&agrave;ma: pathaby&agrave;r&agrave;j&agrave;, padesar&agrave;j&agrave;, ma&otilde;&oacute;alik&agrave;, antarabhogik&agrave;, akkhadass&agrave;, mah&agrave;matt&agrave;, ye v&agrave; pana chejjabhejja&uuml; anus&agrave;santi, ete r&agrave;j&agrave;no n&agrave;ma. </P>
<P>Coro n&agrave;ma: yo pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, eso coro n&agrave;ma. </P>
<P>Haneyyu&uuml; v&agrave;ti - hatthena v&agrave; p&agrave;dena v&agrave; kas&agrave;ya v&agrave; vettena v&agrave; addhada&otilde;&oacute;akena v&agrave; chejj&agrave;ya v&agrave; haneyyu&uuml;. </P>
<P>Bandheyyu&uuml; v&agrave;ti - rajjubandhanena v&agrave; andubandhanena v&agrave; sa&iuml;khalikabandhanena v&agrave; gharabandhanena v&agrave; nagarabandhanena v&agrave; g&agrave;mabandhanena v&agrave; nigamabandhanena v&agrave; bandheyyu&uuml;, purisagutti&uuml; v&agrave; kareyyu&uuml;. </P>
<P>Pabb&agrave;jeyyu&uuml; v&agrave;ti - g&agrave;m&agrave; v&agrave; nigam&agrave; v&agrave; nagara&uuml; v&agrave; janapad&agrave; v&agrave; janapadapades&agrave; v&agrave; pabb&agrave;jeyyu&uuml;. </P>
<P>Corosi b&agrave;losi mu&euml;hosi thenos&atilde;ti - paribh&agrave;so eso. </P>
<P>Tath&agrave;r&aring;pa&uuml; n&agrave;ma: p&agrave;da&uuml; v&agrave; p&agrave;d&agrave;raha&uuml; v&agrave; atirekap&agrave;da&uuml; v&agrave;. </P>
<P>&acirc;diyam&agrave;noti - &agrave;diyam&agrave;no haram&agrave;no avaharam&agrave;no iriy&agrave;patha&uuml; vikopayam&agrave;no &ntilde;h&agrave;n&agrave; c&agrave;vayam&agrave;no sa&uuml;keta&uuml; vitin&agrave;mayam&agrave;no. </P>
<P>Ayamp&atilde;ti - purima&uuml; up&agrave;d&agrave;ya vuccati. </P>
<P>P&agrave;r&agrave;jiko hot&atilde;ti - seyyath&agrave;pi n&agrave;ma pa&otilde;&oacute;upal&agrave;so bandhan&agrave; pavutto-1. Abhabbo haritatt&agrave;ya. Evameva bhikkhu p&agrave;da&uuml; v&agrave; p&agrave;d&agrave;raha&uuml; v&agrave; atirekap&agrave;da&uuml; v&agrave; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyitv&agrave; assama&otilde;o hoti asakyaputtiyo. Tena vuccati p&agrave;r&agrave;jiko hot&atilde;ti. </P>
<P>Asa&uuml;v&agrave;soti - sa&uuml;v&agrave;so n&agrave;ma eka&uuml; kamma&uuml; ekuddeso samasikkh&agrave;t&agrave;, eso sa&uuml;v&agrave;so n&agrave;ma. So tena saddhi&uuml; natth&atilde;ti tena vuccati asa&uuml;v&agrave;soti. </P>
<P>(Nayam&agrave;tik&agrave;)</P>
<P>1. Bhumma&ntilde;&ntilde;ha&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml; udaka&ntilde;&ntilde;ha&uuml; n&agrave;va&ntilde;&ntilde;ha&uuml; y&agrave;na&ntilde;&ntilde;ha&uuml; bh&agrave;ra&ntilde;&ntilde;ha&uuml; &agrave;r&agrave;ma&ntilde;&ntilde;ha&uuml; vih&agrave;ra&ntilde;&ntilde;ha&uuml; khetta&ntilde;&ntilde;ha&uuml; vatthu&ntilde;&ntilde;ha&uuml; g&agrave;ma&ntilde;&ntilde;ha&uuml; ara中a&ntilde;&ntilde;ha&uuml; udaka&uuml; dantapona&uuml; vanaspati hara&otilde;aka&uuml; upanidhi su&iuml;kagh&agrave;ta&uuml; p&agrave;&otilde;o apada&uuml; dipada&uuml; catuppada&uuml; bahuppada&uuml; ocarako onirakkho sa&uuml;vid&agrave;vah&agrave;ro sa&uuml;ketakamma&uuml; nimittakammanti. </P>
<P>1. Pamutto, sabbattha. "Seyyath&agrave;pi n&agrave;ma pa&otilde;&oacute;upal&agrave;so bandhan&agrave; pavutto". </P>
<P>Dharmaprad&atilde;pik&agrave; (315)</P>
<P>[BJT Page 108] [\x 108/] </P>
<P>2. Bhumma&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;a&oacute;&uuml; bhumiya&uuml; nikkhitta&uuml; hoti nikh&agrave;ta&uuml; pa&ntilde;icchanna&uuml;. Bhumma&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;' ti theyyacitto dutiya&uuml; v&agrave; pariyesati kudd&agrave;la&uuml; v&agrave; pi&ntilde;aka&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. Tattha [PTS Page 048] [\q 48/] j&agrave;taka&uuml; ka&ntilde;&ntilde;ha&uuml; v&agrave; lata&uuml; v&agrave; jindati, &agrave;patti dukka&ntilde;assa. Pa&uuml;su&uuml; kha&otilde;ati v&agrave; vyuhati v&agrave; uddharati v&agrave;, &agrave;patti dukka&ntilde;assa. Kumhi&uuml; &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Attano bh&agrave;jana&uuml; pavesetv&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Attano bh&agrave;janagata&uuml; v&agrave; karoti mu&ntilde;&ntilde;hi&uuml; v&agrave; jindati, &agrave;patti p&agrave;r&agrave;jikassa. Sutt&agrave;r&aring;&euml;ha&uuml; bha&otilde;&oacute;a&uuml; v&agrave; p&agrave;ma&iuml;ga&uuml; v&agrave; ka&otilde;&ntilde;hasuttaka&uuml; v&agrave; ka&ntilde;isuttaka&uuml; v&agrave; s&agrave;&ntilde;aka&uuml; v&agrave; ve&ntilde;hana&uuml; v&agrave; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Ko&ntilde;iya&uuml; gahetv&agrave; ucc&agrave;reti, &agrave;patti thullaccayassa. Gha&uuml;santo n&atilde;harati, &agrave;patti thullaccayassa. Antamaso kesaggamattampi kumbhimukh&agrave; moceti, &agrave;patti p&agrave;r&agrave;jikassa. Sapp&atilde;&uuml; v&agrave; tela&uuml; v&agrave; madhu&uuml; v&agrave; ph&agrave;&otilde;ita&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto ekena payogena pivati, &agrave;patti p&agrave;r&agrave;jikassa. Tattheva bhindati v&agrave; cha&oacute;&oacute;eti v&agrave; jh&agrave;peti v&agrave; aparibhoga&uuml; v&agrave; karoti, &agrave;patti dukka&ntilde;assa. </P>
<P>3. Thala&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; thale nikkhitta&uuml; hoti. Thala&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>4. &acirc;k&agrave;sa&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; &agrave;k&agrave;sagata&uuml; hoti. Moro v&agrave; kapi大aro v&agrave; tittiro v&agrave; va&ntilde;&ntilde;ako v&agrave; s&agrave;&ntilde;aka&uuml; v&agrave; ve&ntilde;hana&uuml; v&agrave; hira中a&uuml; v&agrave; suva&otilde;&otilde;a&uuml; v&agrave; chijjam&agrave;na&uuml; patati. &acirc;k&agrave;sa&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti. Theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. Gamana&uuml; upacchindati, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>5. Veh&agrave;sa&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; veh&agrave;sagata&uuml; hoti ma勺e v&agrave; p&atilde;&ntilde;he v&agrave; c&atilde;varava&uuml;se v&agrave; c&atilde;vararajjuy&agrave; v&agrave; bhittikh&atilde;le v&agrave; n&agrave;gadante v&agrave; rukkhe v&agrave; laggita&uuml; hoti, antamaso patt&agrave;dh&agrave;rake'pi. Veh&agrave;sa&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>[BJT Page 110] [\x 110/] </P>
<P>6. [PTS Page 049] [\q 49/] udaka&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; udake nikkhitta&uuml; hoti udaka&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa nimujjati v&agrave; ummujjati v&agrave;, &agrave;patti dukka&ntilde;assa &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Tattha j&agrave;taka&uuml; uppala&uuml; v&agrave; paduma&uuml; v&agrave; pu&otilde;&oacute;ar&atilde;ka&uuml; v&agrave; bhisa&uuml; v&agrave; maccha&uuml; v&agrave; kacchapa&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>7. N&agrave;v&agrave; n&agrave;ma y&agrave;ya tarati. N&agrave;va&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; n&agrave;v&agrave;ya nikkhitta&uuml; hoti. N&agrave;va&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. N&agrave;va&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti &agrave;patti thullaccayassa. Bandhana&uuml; moceti, &agrave;patti dukka&ntilde;assa. Bandhana&uuml; mocetv&agrave; &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Uddha&uuml; v&agrave; adho v&agrave; tiriya&uuml; v&agrave; antamaso kesaggamattampi sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>8. Y&agrave;na&uuml; n&agrave;ma mayha&uuml; ratho saka&ntilde;a&uuml; sandam&agrave;nik&agrave;. Y&agrave;na&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; y&agrave;ne nikkhitta&uuml; hoti. Y&agrave;na&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;mi'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Y&agrave;na&uuml; 'avahariss&agrave;mi'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>9. Bh&agrave;ro n&agrave;ma s&atilde;sabh&agrave;ro bandhabh&agrave;ro ka&ntilde;&atilde;bh&agrave;ro olambako. S&atilde;se bh&agrave;ra&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Khandha&uuml; oropeti, &agrave;patti p&agrave;r&agrave;jikassa. Khandhe bh&agrave;ra&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Ka&ntilde;i&uuml; oropeti, &agrave;patti p&agrave;r&agrave;jikassa. Ka&ntilde;iy&agrave; bh&agrave;ra&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Hatthena ga&otilde;h&agrave;ti, &agrave;patti p&agrave;r&agrave;jikassa. Hatthe bh&agrave;ra&uuml; theyyacitto bhumiya&uuml; nikkhipati, &agrave;patti p&agrave;r&agrave;jikassa. Theyyacitto bhumito ga&otilde;h&agrave;ti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>[BJT Page 112] [\x 112/] </P>
<P>10. &acirc;r&agrave;mo n&agrave;ma pupph&agrave;r&agrave;mo phal&agrave;r&agrave;mo. &acirc;r&agrave;ma&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; &agrave;r&agrave;me cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;ha&uuml; phala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. &acirc;r&agrave;ma&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; [PTS Page 050 [\q 50/] ']avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Tattha j&agrave;taka&uuml; m&aring;la&uuml; v&agrave; taca&uuml; v&agrave; patta&uuml; v&agrave; puppha&uuml; v&agrave; phala&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. &acirc;r&agrave;ma&uuml; abhiyu大ati, &agrave;patti dukka&ntilde;assa. S&agrave;mikassa vimati&uuml; upp&agrave;deti, &agrave;patti thullaccayassa. S&agrave;miko 'na mayha&uuml; bhavissat&atilde;'ti dh&aring;ra&uuml; nikkhipati, &agrave;patti p&agrave;rajikassa. Dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto parajjati, &agrave;patti thullaccayassa. </P>
<P>11. Vih&agrave;ra&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; vih&agrave;re cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;ha&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. Vih&agrave;ra&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;mi'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Vih&agrave;ra&uuml; abhiyu大ati, &agrave;patti dukka&ntilde;assa s&agrave;mikassa vimati&uuml; upp&agrave;deti, &agrave;patti thullaccayassa. S&agrave;miko 'na mayha&uuml; bhavissat&atilde;'ti dhura&uuml; nikkhipati, &agrave;patti p&agrave;r&agrave;jikassa dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto parajjati, &agrave;patti thullaccayassa. </P>
<P>12. Khetta&uuml; n&agrave;ma yattha pubbanna&uuml; v&agrave; aparanna&uuml; v&agrave; j&agrave;yati. Khetta&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; khette cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;a&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. Khetta&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;' ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Tattha j&agrave;taka&uuml; pubbanna&uuml; v&agrave; aparanna&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa khetta&uuml; abhiyu大ati, &agrave;patti dukka&ntilde;assa. S&agrave;mikassa vimati&uuml; upp&agrave;deti, &agrave;patti thullaccayassa. S&agrave;miko 'na mayha&uuml; bhavissat&atilde;'ti dhura&uuml; nikkhipati, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto parajjati, &agrave;patti thullaccayassa. Kh&atilde;la&uuml; v&agrave; rajju&uuml; v&agrave; vati&uuml; v&agrave; mariy&agrave;da&uuml; v&agrave; sa&iuml;k&agrave;meti, &agrave;patti dukka&ntilde;assa. Eka&uuml; payoga&uuml; an&agrave;gate, &agrave;patti thullaccayassa. Tasmi&uuml; payoge &agrave;gate, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>[BJT Page 114] [\x 114/] </P>
<P>13. Vatthu n&agrave;ma &agrave;r&agrave;mavatthu vih&agrave;ravatthu. Vatthu&ntilde;&ntilde;ha&uuml; n&agrave;ma bha&otilde;&oacute;a&uuml; vatthusmi&uuml; cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;ha&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. Vatthu&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;mi'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Vatthu&uuml; abhiyu大ati, &agrave;patti dukka&ntilde;assa. S&agrave;mikassa vimati&uuml; upp&agrave;deti, &agrave;patti thullaccayassa. S&agrave;miko 'na mayha&uuml; bhavissat&atilde;'ti dh&aring;ra&uuml; nikkhipati, &agrave;patti p&agrave;r&agrave;jikassa dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto parajjati, &agrave;patti thullaccayassa. Kh&atilde;la&uuml; v&agrave; rajju&uuml; v&agrave; vati&uuml; v&agrave; p&agrave;k&agrave;ra&uuml; v&agrave; sa&iuml;k&agrave;meti, &agrave;patti dukka&ntilde;assa. Eka&uuml; payoga&uuml; an&agrave;gate, &agrave;patti thullaccayassa. Tasmi&uuml; payoge &agrave;gate, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>14. G&agrave;ma&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; g&agrave;me cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;ha&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. G&agrave;ma&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;mi'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>15. [PTS Page 051] [\q 51/] ara中a&uuml; n&agrave;ma ya&uuml; manuss&agrave;na&uuml; pariggahita&uuml; hoti, ta&uuml; ara中a&uuml;. Ara中a&ntilde;&ntilde;ha&uuml; n&agrave;ma: bha&otilde;&oacute;a&uuml; ara中e cat&aring;hi &ntilde;h&agrave;nehi nikkhitta&uuml; hoti: bhumma&ntilde;&ntilde;ha&uuml; thala&ntilde;&ntilde;ha&uuml; &agrave;k&agrave;sa&ntilde;&ntilde;ha&uuml; veh&agrave;sa&ntilde;&ntilde;ha&uuml;. Ara中a&ntilde;&ntilde;ha&uuml; bha&otilde;&oacute;a&uuml; 'avahariss&agrave;m&atilde;'ti theyyacitto dutiya&uuml; v&agrave; pariyesati gacchati v&agrave;, &agrave;patti dukka&ntilde;assa. &acirc;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Tattha j&agrave;taka&uuml; ka&ntilde;&ntilde;ha&uuml; v&agrave; lata&uuml; v&agrave; ti&otilde;a&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>16. Udaka&uuml; n&agrave;ma bh&agrave;janagata&uuml; v&agrave; hoti pokkhara&otilde;iy&agrave; v&agrave; ta&euml;&agrave;ke v&agrave;. Theyyacitto &agrave;masati. &acirc;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. Attano bh&agrave;jana&uuml; pavesetv&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; udaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. Attano bh&agrave;janagata&uuml; karoti, &agrave;patti p&agrave;r&agrave;jikassa. Mariy&agrave;da&uuml; jindati, &agrave;patti dukka&ntilde;assa. Mariy&agrave;da&uuml; jinditv&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; udaka&uuml; nikkh&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. Atirekam&agrave;saka&uuml; v&agrave; &aring;napa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; udaka&uuml; nikkh&agrave;meti, &agrave;patti thullaccayassa. M&agrave;saka&uuml; v&agrave; &aring;nam&agrave;saka&uuml; v&agrave; agghanaka&uuml; udaka&uuml; nikkh&agrave;meti, &agrave;patti dukka&ntilde;assa. </P>
<P>[BJT Page 116] [\x 116/] </P>
<P>17. Dantapona&uuml; n&agrave;ma chinna&uuml; v&agrave; acchinna&uuml; v&agrave; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>18. Vanaspati-1. N&agrave;ma manuss&agrave;na&uuml; pariggahito hoti rukkho paribhogo. Theyyacitto chindati, pah&agrave;re pah&agrave;re &agrave;patti dukka&ntilde;assa. Eka&uuml; pah&agrave;ra&uuml; an&agrave;gate &agrave;patti thullaccayassa. Tasmi&uuml; pah&agrave;re &agrave;gate &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>19. Hara&otilde;aka&uuml; n&agrave;ma a中assa hara&otilde;aka&uuml; bha&otilde;&oacute;a&uuml;. Theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti. &acirc;patti p&agrave;r&agrave;jikassa. 'Sahabha&otilde;&oacute;ah&agrave;raka&uuml; ness&agrave;mi'ti pa&ntilde;hama&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. 'Patita&uuml; bha&otilde;&oacute;a&uuml; gahess&agrave;mi'ti p&agrave;t&agrave;peti, &agrave;patti dukka&ntilde;assa. Patita&uuml; bha&otilde;&oacute;a&uuml; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti. &acirc;patti p&agrave;r&agrave;jikassa. </P>
<P>20. Upanidhi n&agrave;ma upanikkhitta&uuml; bha&otilde;&oacute;a&uuml;. 'Dehi me bha&otilde;&oacute;a'nti vuccam&agrave;no 'n&agrave;ha&uuml; ga&otilde;h&agrave;m&atilde;'ti bha&otilde;ati, &agrave;patti dukka&ntilde;assa. S&agrave;mikassa vimati&uuml; upp&agrave;deti, &agrave;patti thullaccayassa. [PTS Page 052] [\q 52/] s&agrave;miko 'na mayha&uuml; dassat&atilde;'ti dhura&uuml; nikkhipati, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto s&agrave;mika&uuml; par&agrave;jeti, &agrave;patti p&agrave;r&agrave;jikassa. Dhamma&uuml; caranto parajjati, &agrave;patti thullaccayassa. </P>
<P>21. Su&iuml;kagh&agrave;ta&uuml; n&agrave;ma ra中&agrave; &ntilde;hapita&uuml; hoti pabbatakha&otilde;&oacute;e v&agrave; nad&atilde;titthe v&agrave; g&agrave;madv&agrave;re v&agrave; 'atra pavi&ntilde;&ntilde;hassa su&iuml;ka&uuml; ga&otilde;hantu'ti. Tatra pavisitv&agrave; r&agrave;jaggha&uuml; bha&otilde;&oacute;a&uuml; pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;asa, phand&agrave;peti, &agrave;patti thullaccayassa. Pa&ntilde;hama&uuml; p&agrave;da&uuml; su&iuml;kagh&agrave;ta&uuml; atikk&agrave;meti, &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti. &acirc;patti p&agrave;r&agrave;jikassa. Anto su&iuml;kagh&agrave;te &ntilde;hino bahi su&iuml;kagh&agrave;ta&uuml; p&agrave;teti, &agrave;patti p&agrave;r&agrave;jikassa. Su&iuml;ka&uuml; pariharati, &agrave;patti dukka&ntilde;assa. </P>
<P>22. P&agrave;&otilde;o n&agrave;ma manussap&agrave;&otilde;o vuccati. Theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. 'Padas&agrave; ness&agrave;mi'ti pa&ntilde;hama&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>23. Apada&uuml; n&agrave;ma ahimacch&agrave;. Pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>1. Vanappati, machasa&uuml;</P>
<P>[BJT Page 118] [\x 118/] </P>
<P>24. Dvipada&uuml; n&agrave;ma manuss&agrave; pakkhaj&agrave;t&agrave; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa, &ntilde;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. 'Padas&agrave; ness&agrave;m&atilde;'ti pa&ntilde;hama&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>25. Catuppada&uuml; n&agrave;ma hatthi ass&agrave; o&ntilde;&ntilde;h&agrave; go&otilde;&agrave; gadrabh&agrave; pasuk&agrave;. Theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. 'Padas&agrave; ness&agrave;mi'ti pa&ntilde;hama&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Tatiya&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti thullaccayassa. Catuttha&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>26. Bahuppada&uuml; n&agrave;ma vicchik&agrave; - satapadi - ucc&agrave;li&iuml;gap&agrave;&otilde;ak&agrave;. Pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. 'Padas&agrave; ness&agrave;m&atilde;'ti sa&iuml;k&agrave;meti, pade pade &agrave;patti thullaccayassa. Pacchima&uuml; p&agrave;da&uuml; sa&iuml;k&agrave;meti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>27. Ocarako n&agrave;ma bha&otilde;&oacute;a&uuml; ocaritv&agrave; &agrave;cikkhati "itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;ti" &agrave;patti dukka&ntilde;assa. So ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. </P>
<P>28. [PTS Page 053] [\q 53/] onirakkho n&agrave;ma &agrave;ha&ntilde;a&uuml; bha&otilde;&oacute;a&uuml; gopento pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; v&agrave; theyyacitto &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>29. Sa&uuml;vid&agrave;vah&agrave;ro n&agrave;ma samb&agrave;hul&agrave; sa&uuml;vidahitv&agrave; eko bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti sabbesa&uuml; p&agrave;r&agrave;jikassa. </P>
<P>30. Sa&iuml;ketakamma&uuml; n&agrave;ma sa&iuml;keta&uuml; karoti purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; ratti&uuml; v&agrave; div&agrave; v&agrave; 'tena sa&iuml;ketena ta&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti &agrave;patti dukka&ntilde;assa. Tena sa&iuml;katena ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. Ta&uuml; sa&iuml;keta&uuml; pure v&agrave; pacch&agrave; v&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, m&aring;la&ntilde;&ntilde;ha&ntilde;assa an&agrave;patti. Avah&agrave;rakassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>31. Nimittakamma&uuml; n&agrave;ma nimitta&uuml; karoti 'akkhi&uuml; v&agrave; nikhaniss&agrave;mi bhamuka&uuml; v&agrave; ukkhipiss&agrave;mi s&atilde;sa&uuml; v&agrave; ukkhipiss&agrave;mi, tena nimittena ta&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. Tena nimittena ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. Ta&uuml; nimitta&uuml; pure v&agrave; pacch&agrave; v&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, m&aring;la&ntilde;&ntilde;hassa an&agrave;patti, avah&agrave;rakassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>[BJT Page 120] [\x 120/] </P>
<P>32. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So ta&uuml; ma中am&agrave;no ta&uuml; avaharati, &agrave;patti uhinna&uuml; p&agrave;r&agrave;jikassa. </P>
<P>33. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So ta&uuml; ma中am&agrave;no a中a&uuml; avaharati, m&aring;la&ntilde;&ntilde;hassa an&agrave;patti. Avah&agrave;rakassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>34. Bhikkhu bhikkhu&uuml; 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So a中a&uuml; ma中amano ta&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. </P>
<P>35. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So a中a&uuml; ma中am&agrave;no a中a&uuml; avaharati, m&aring;la&ntilde;&ntilde;hassa an&agrave;patti avah&agrave;rakassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>36. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti, 'itthann&agrave;massa p&agrave;vada: itthann&agrave;mo itthann&agrave;massa p&agrave;vadatu: itthann&agrave;mo itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avaharatu' ti, &agrave;patti dukka&ntilde;assa. So itarassa &agrave;roceti, &agrave;patti dukka&ntilde;assa. Avah&agrave;rako patiga&otilde;h&agrave;ti, la&ntilde;&ntilde;hassa &agrave;patti thullaccayassa. So ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti sabbesa&uuml; p&agrave;r&agrave;jikassa. </P>
<P>37. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti, "itthann&agrave;massa p&agrave;vada: itthann&agrave;mo itthann&agrave;massa p&agrave;vadatu, itann&agrave;mo itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avaharatu" ti, &agrave;patti dukka&ntilde;assa. So a中a&uuml; &agrave;n&agrave;peti, &agrave;patti dukka&ntilde;assa. Avah&agrave;rako patiga&otilde;h&agrave;ti &agrave;patti, dukka&ntilde;assa. So ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, m&aring;la&ntilde;&ntilde;hassa an&agrave;patti. &acirc;&otilde;&agrave;pakassa ca avah&agrave;rakassa ca &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>38. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti [PTS Page 054 [\q 54/] ']itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So gantv&agrave; puna pacc&agrave;gacchati 'n&agrave;ha&uuml; sakkomi ta&uuml; bha&otilde;&oacute;a&uuml; avaharitu'nti. So puna &agrave;&otilde;&agrave;peti 'yad&agrave; sakkosi tad&agrave; ta&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa so ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. </P>
<P>39. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So &agrave;&otilde;&agrave;petv&agrave; vippa&ntilde;is&agrave;r&atilde; na s&agrave;veti.'M&agrave; avahar&atilde;'ti. So ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, &agrave;patti ubhinna&uuml; p&agrave;r&agrave;jikassa. </P>
<P>40. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So &agrave;&otilde;&agrave;petv&agrave; vippa&ntilde;is&agrave;r&atilde; s&agrave;veti 'm&agrave; avahar&atilde;'ti. So '&agrave;&otilde;atto aha&uuml; tay&agrave;'ti ta&uuml; bha&otilde;&oacute;a&uuml; avaharati, m&aring;la&ntilde;&ntilde;hassa an&agrave;patti, avah&agrave;rakassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>[BJT Page 122] [\x 122/] </P>
<P>41. Bhikkhu bhikkhu&uuml; &agrave;&otilde;&agrave;peti 'itthann&agrave;ma&uuml; bha&otilde;&oacute;a&uuml; avahar&agrave;'ti, &agrave;patti dukka&ntilde;assa. So &agrave;&otilde;&agrave;petv&agrave; vippa&ntilde;is&agrave;r&atilde; s&agrave;veti 'm&agrave; avahar&atilde;'ti. So 'su&ntilde;&ntilde;hu'ti oramati, ubhinna&uuml; an&agrave;patti. </P>
<P>42. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti p&agrave;r&agrave;jikassa parapariggahita勺a hoti, parapariggahitasa中i ca, garuko ca hoti parikkh&agrave;ro pa勺am&agrave;sako v&agrave; atirekapa勺am&agrave;sako v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti. &acirc;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>43. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti thullaccayassa: parapariggahita勺a hoti, parapariggahitasa中i ca, lahuko ca hoti parikkh&agrave;ro atirekam&agrave;sako v&agrave; &aring;napa勺am&agrave;sako v&agrave;, theyya citta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti dukka&ntilde;assa &ntilde;h&agrave;n&agrave; c&agrave;veti, &agrave;patti thullaccayassa. </P>
<P>44. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa: parapariggahita勺a hoti, parapariggahitasa中&atilde; ca, lahuko ca hoti parikkharo m&agrave;sako v&agrave; &aring;nam&agrave;sako v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti dukka&ntilde;assa. </P>
<P>45. Chahi &agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti p&agrave;r&agrave;jikassa: na ca sakasa中i, na ca viss&agrave;sag&agrave;h&atilde;, na ca t&agrave;vak&agrave;lika&uuml;, garuko ca hoti parikkh&agrave;ro pa勺am&agrave;sako v&agrave; atirekapa勺am&agrave;sako [PTS Page 055] [\q 55/] v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti thullaccayassa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>46. Chahi &agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti thullaccayassa: na ca sakasa中i, na ca viss&agrave;sag&agrave;h&atilde;, na ca t&agrave;vak&agrave;lika&uuml;, lahuko ca hoti parikkh&agrave;ro atirekam&agrave;sako v&agrave; &aring;napa勺am&agrave;sako v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti thullaccayassa. </P>
<P>47. Chahi &agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa: - na ca sakasa中i, na ca viss&agrave;sag&agrave;h&atilde;, na ca t&agrave;vak&agrave;lika&uuml;, lahuko ca hoti parikkh&agrave;ro m&agrave;sako v&agrave; &aring;nam&agrave;sako v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa, phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti dukka&ntilde;assa. </P>
<P>[BJT Page 124] [\x 124/] </P>
<P>48. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa na ca parapariggahita&uuml; hoti, parapariggahitasa中i v&agrave; garuko ca hoti parikkh&agrave;ro pa勺am&agrave;sako v&agrave; atireka pa勺am&agrave;sako v&agrave;, theyyacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti dukka&ntilde;assa. </P>
<P>49. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa na ca parapariggahita&uuml; hoti, parapariggahitasa中i ca, lahuko ca hoti parikkh&agrave;ro atirekam&agrave;sako v&agrave; &aring;napa勺am&agrave;sako v&agrave;, theyya citta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti dukka&ntilde;assa. </P>
<P>50. Pa勺ah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa na ca parapariggahita&uuml; hoti, parapariggahitasa中i ca, lahuko ca hoti parikkh&agrave;ro m&agrave;sako v&agrave; &aring;nam&agrave;sako v&agrave;, theyayacitta勺a paccupa&ntilde;&ntilde;hita&uuml; hoti, &agrave;masati, &agrave;patti dukka&ntilde;assa. Phand&agrave;peti, &agrave;patti dukka&ntilde;assa. &ograve;h&agrave;n&agrave; c&agrave;veti, &agrave;patti dukka&ntilde;assa. </P>
<P>51. An&agrave;patti sakasa中issa-1. Viss&agrave;sag&agrave;he, t&agrave;vak&agrave;like, petapariggahe, tiricch&agrave;nagatapariggahe, pa&uuml;suk&aring;lasa中issa, ummattakassa, khittacittassa, vedana&ntilde;&ntilde;assa, -2. &acirc;dikammikass&agrave;ti. </P>
<P>-Adinn&agrave;d&agrave;namhi pa&ntilde;hamabh&agrave;&otilde;av&agrave;ro ni&ntilde;&ntilde;hito-</P>
<P>1. Sasa中issa. S&atilde;. Mu. 2. Vedan&agrave;&ntilde;&ntilde;assa. Machasa&uuml;. </P>
<P>[BJT Page 126] [\x 126/] </P>
<P>Vin&atilde;tavatthu</P>
<P>Udd&agrave;nag&agrave;th&agrave;</P>
<P>Rajakehi pa勺a akkh&agrave;t&agrave; caturo atthara&otilde;ehi ca, </P>
<P>Andhak&agrave;rena ce pa勺a pa勺ah&agrave;ra&otilde;akena cha. </P>
<P>Niruttiy&agrave; pa勺a akkh&agrave;t&agrave; v&agrave;tehi apare duve, </P>
<P>Asambhinne kus&agrave;p&agrave;to chantaggena-1. Sah&agrave; dasa. </P>
<P>Vigh&agrave;sehi pa勺a akkh&agrave;t&agrave; pa勺a ceva am&aring;lak&agrave;</P>
<P>Dubbhikkhe kurama&uuml;sa勺a puvasakkhalimodak&agrave;. </P>
<P>Saparikkh&agrave;rathavika&uuml;-2. Bhisiva&uuml;s&agrave; na nikkhame, </P>
<P>Kh&agrave;dan&atilde;ya勺a viss&agrave;sa&uuml; sasa中&agrave;ya pare duve. </P>
<P>Satta n&agrave;vahar&agrave;m&agrave;ti sattaceva av&agrave;haru&uuml;, </P>
<P>Sa&iuml;ghassa avaharu&uuml; satta pupphehi apare duve. </P>
<P>Tayo ca vuttav&agrave;dino ma&otilde;i t&atilde;&otilde;i atikkame, </P>
<P>Sukar&agrave; ca mig&agrave; macch&agrave; y&agrave;na&uuml; c&agrave;pi pava&ntilde;&ntilde;hay&atilde;. </P>
<P>Duve pes&atilde; duve d&agrave;ru pa&uuml;suk&aring;la&uuml; duve dak&agrave;, </P>
<P>[PTS Page 056] [\q 56/] anupubbavidh&agrave;nena tada中o na parip&aring;rayi. </P>
<P>S&agrave;vatthiy&agrave; caturo mu&ntilde;&ntilde;hi dve vigh&agrave;s&agrave; duve ti&otilde;&agrave;, </P>
<P>Sa&iuml;ghassa bh&agrave;jayu&uuml; satta satta ceva as&agrave;mik&agrave;. </P>
<P>D&agrave;rudaka&uuml;-3. Mattik&agrave; dve ti&otilde;&agrave;ni sa&iuml;ghassa satta avabh&agrave;siseyyu&uuml;-4. </P>
<P>Sass&agrave;mika&uuml; na c&agrave;pi n&atilde;hareyya hareyya sass&agrave;mika&uuml; t&agrave;vak&agrave;lika&uuml;. </P>
<P>Camp&agrave; r&agrave;jagahe ceva ves&agrave;liy&agrave; ca ajjuko, </P>
<P>B&agrave;r&agrave;&otilde;as&atilde; ca kosamb&atilde; s&agrave;gal&agrave; da&euml;hikena c&agrave;ti. </P>
<P>1. Tena kho pana samayena jabbaggiy&agrave; bhikkhu rajakatthara&otilde;a&uuml; gantv&agrave; rajakabha&otilde;&oacute;ika&uuml; avahari&uuml;su. Tesa&uuml; kukkucca&uuml; ahosi: bhagavat&agrave; sikkh&agrave;pada&uuml; pa中atta&uuml;. Kacci nu kho maya&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;pann&agrave;'ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe-&agrave;patti&uuml; tumbhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jikanti. (1)</P>
<P>2. Tena kho pana samayena a中ataro bhikkhu rajakatthara&otilde;a&uuml; gantv&agrave; mahaggha&uuml; dussa&uuml; passitv&agrave; theyyacitta&uuml; upp&agrave;desi. Tassa kukkucca&uuml; ahosi: kacci nu kho aha&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;panno'ti. Bhagavato etamatta&uuml; &agrave;rocesi: an&agrave;patti bhikkhu cittupp&agrave;de'ti. (2)</P>
<P>1. Jant&agrave;gharena. Sy&agrave;. 2. Thavik&agrave;. Machasa&uuml;. 3. D&agrave;rudak&agrave;. Sy&agrave;. 4. Avah&agrave;siseyaya&uuml;, s&atilde;mu. 5. Ass&agrave;mik&agrave;. Machasa&uuml;. </P>
<P>[BJT Page 128] [\x 128/] </P>
<P>3. Tena kho pana samayena a中ataro bhikkhu rajakatthara&otilde;a&uuml; gantv&agrave; mahaggha&uuml; dussa&uuml; passitv&agrave; theyyacitto &agrave;masi. Tassa kukkucca&uuml; ahosi. -Pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. &acirc;patti dukka&ntilde;ass&agrave;ti. (3)</P>
<P>4. Tena kho pana samayena a中ataro bhikkhu rajakatthara&otilde;a&uuml; gantv&agrave; mahaggha&uuml; dussa&uuml; passitv&agrave; theyyacitto phand&agrave;pesi. Tassa kukkucca&uuml; ahosi, -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. &acirc;patti thullaccayass&agrave;ti. (4)</P>
<P>5. Tena kho pana samayena a中ataro bhikkhu rajakatthara&otilde;a&uuml; gantv&agrave; mahaggha&uuml; dussa&uuml; passitv&agrave; theyyacitto &ntilde;h&agrave;n&agrave; c&agrave;vesi. Tassa kukkucca&uuml; ahosi: -pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (5)</P>
<P>6. Tena kho pana samayena a中ataro pi&otilde;&oacute;ac&agrave;riko bhikkhu mahaggha&uuml; uttaratthara&otilde;a&uuml; passitv&agrave; theyyacitta&uuml; upp&agrave;desi. -Pe-theyyacitto &agrave;masi. -Pe- theyyacitto phand&agrave;pesi. -Pe-theyyacitto &ntilde;h&agrave;n&agrave; c&agrave;vesi. Tassa kukkucca&uuml; ahosi: -pe-&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (6 - 9)</P>
<P>7. Tena kho pana samayena a中ataro bhikkhu div&agrave; bha&otilde;&oacute;a&uuml; passitv&agrave; nimitta&uuml; ak&agrave;si 'ratti&uuml; avahariss&agrave;m&atilde;'ti. So ta&uuml; ma中am&agrave;no ta&uuml; avahari. -Pe- ta&uuml; ma中am&agrave;no a中a&uuml; avahari, -pe- a中a&uuml; ma中am&agrave;no ta&uuml; avahari. -Pe- a中a&uuml; ma中am&agrave;no a中a&uuml; avahari. Tassa kukkucca&uuml; ahosi: -pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (10 - 13)</P>
<P>8. [PTS Page 057] [\q 57/] tena kho pana samayena a中ataro bhikkhu div&agrave; bha&otilde;&oacute;a&uuml; passitv&agrave; nimitta&uuml; ak&agrave;si 'ratti&uuml; avahariss&agrave;m&atilde;'ti. So ta&uuml; ma中am&agrave;no attano bha&otilde;&oacute;a&uuml; avahari. Tassa kukkucca&uuml; ahosi: -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. &acirc;patti dukka&ntilde;ass&agrave;ti (14) </P>
<P>9. Tena kho pana samayena a中ataro bhikkhu a中assa bha&otilde;&oacute;a&uuml; haranto s&atilde;se bh&agrave;ra&uuml; theyyacitto &agrave;masi. -Pe- theyyacitto phand&agrave;pesi. -Pe- theyyacitto khandha&uuml; oropesi. -Pe-khandhe' bh&agrave;ra&uuml; theyyacitto &agrave;masi. -Pe- theyyacitto phand&agrave;pesi. -Pe-theyyacitto ka&ntilde;i&uuml; oropesi. -Pe- ka&ntilde;iy&agrave; bh&agrave;ra&uuml; theyyacitto &agrave;masi. -Pe- theyyacitto phand&agrave;pesi. -Pe-theyyacitto hatthena aggahesi. -Pe- hatthe bh&agrave;ra&uuml; theyyacitto bhumiya&uuml; nikkhiti. -Pe-theyyacitto bhumito aggahesi. Tassa kukkucca&uuml; ahosi: -pe-&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti (15 - 25)</P>
<P>10. Tena kho pana samayena a中ataro bhikkhu ajjhok&agrave;se c&atilde;vara&uuml; pattharitv&agrave; vih&agrave;ra&uuml; p&agrave;visi. A中ataro bhikkhu 'm&agrave;yi da&uuml; c&atilde;vara&uuml; nassi'ti pa&ntilde;is&agrave;mesi. So nikkhamitv&agrave; ta&uuml; bhikkhu&uuml; pucchi: &agrave;vuso mayha&uuml; c&atilde;vara&uuml; kena avaha&ntilde;anti. So evam&agrave;ha' may&agrave; avaha&ntilde;anti. So ta&uuml; &agrave;diyi. 'Assama&otilde;osi tva'nti. Tassa kukkucca&uuml; ahosi. -Pe-bhagavato etamattha&uuml; &agrave;rocesi. Ki勺itto tva&uuml; bhikkhu?Ti. 'Niruttipatho aha&uuml; bhagav&agrave;'ti. An&agrave;patti bhikkhu niruttipathe'ti. (26)</P>
<P>[BJT Page 130] [\x 130/] </P>
<P>11. Tena kho pana samayena a中ataro bhikkhu p&atilde;&ntilde;he c&atilde;vara&uuml; nikkhipitv&agrave; -pe- p&atilde;&ntilde;he nis&atilde;dana&uuml; nikkhipitv&agrave; -pe- he&ntilde;&ntilde;h&agrave;p&atilde;&ntilde;he patta&uuml; nikkhipitv&agrave; vih&agrave;ra&uuml; p&agrave;visi. A中ataro bhikkhu 'm&agrave;ya&uuml; patto nass&atilde;'ti. Pa&ntilde;is&agrave;mesi. So nikkhamitv&agrave; ta&uuml; bhikkhu&uuml; pucchi: '&agrave;vuso mayha&uuml; patto kena avaha&ntilde;o'ti. So evam&agrave;ha: 'may&agrave; avaha&ntilde;o'ti. So ta&uuml; &agrave;disi 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. -Pe-"an&agrave;patti bhikkhu niruttipathe" ti. (27-29)</P>
<P>12. Tena kho pana samayena a中atar&agrave; bhikkhun&atilde; vatiy&agrave; c&atilde;vara&uuml; pattharitv&agrave; vih&agrave;ra&uuml; p&agrave;visi. A中atar&agrave; bhikkhun&atilde; 'm&agrave;yida&uuml; c&atilde;vara&uuml; tass&atilde;'ti p&agrave;&ntilde;is&agrave;mesi. S&agrave; nikkhamitv&agrave; ta&uuml; bhikkhuni&uuml; pucchi: 'ayye mayha&uuml; c&atilde;vara&uuml; kena avaha&ntilde;a'nti. S&agrave; evam&agrave;ha: 'may&agrave; avaha&ntilde;a'nti. S&agrave; ta&uuml; &agrave;disi 'assama&otilde;&atilde;'si tva'nti. Tass&agrave; kukkucca&uuml; ahosi. Atha kho s&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "An&agrave;patti bhikkhave niruttipathe" ti. (30)</P>
<P>13. [PTS Page 058] [\q 58/] tena kho pana samayena a中ataro bhikkhu v&agrave;tama&otilde;&oacute;alik&agrave;ya ukkhitta&uuml; s&agrave;&ntilde;aka&uuml; passitv&agrave; 's&agrave;mik&agrave;na&uuml; dass&agrave;mi'ti aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu&uuml; codesu&uuml;: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe-ki勺itto tva&uuml; bhikkhu'ti. 'Atheyyacitto aha&uuml; bhagav&agrave;'ti. "An&agrave;patti bhikkhu atheyyacittass&agrave;"ti. (31)</P>
<P>14. Tena kho pana samayena a中ataro bhikkhu v&agrave;tama&otilde;&oacute;alik&agrave;ya ukkhitta&uuml; ve&ntilde;hana&uuml; 'pure s&agrave;mik&agrave; passant&atilde;'ti theyyacitto aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu&uuml; codesu&uuml;: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (32)</P>
<P>15. Tena kho pana samayena a中ataro bhikkhu sus&agrave;na&uuml; gantv&agrave; abhinne sar&atilde;re pa&uuml;suk&aring;la&uuml; aggahesi. Tasmi&uuml; ca sar&atilde;re peto adhivattho hoti. Atha kho so peto ta&uuml; bhikkhu&uuml; etadavoca: "m&agrave; bhante mayha&uuml; s&agrave;&ntilde;aka&uuml; aggahes&atilde;"ti. So bhikkhu an&agrave;diyanto agam&agrave;si. Atha kho ta&uuml; sar&atilde;ra&uuml; u&ntilde;&ntilde;hahitv&agrave; tassa bhikkhuno pi&ntilde;&ntilde;hito pi&ntilde;&ntilde;hito anubandhi. Atha kho so bhikkhu vih&agrave;ra&uuml; pavisitv&agrave; dv&agrave;ra&uuml; thakesi. Atha kho ta&uuml; sar&atilde;ra&uuml; tattheva paripati-1. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. Na ca bhikkhave abhinne sar&atilde;re pa&uuml;suk&aring;la&uuml; gahetabba&uuml;. Yo ga&otilde;heyya, &agrave;patti dukka&ntilde;ass&agrave;"ti. (33) </P>
<P>16. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa c&atilde;vare bh&agrave;jiyam&agrave;ne theyyacitto kusa&uuml; sa&iuml;k&agrave;metv&agrave; c&atilde;vara&uuml; aggahesi. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (34)</P>
<P>1. Paripa&ntilde;i, katthaci. </P>
<P>[BJT Page 132] [\x 132/] </P>
<P>17. Tena kho pana samayena &agrave;yasm&agrave; &agrave;nando jant&agrave;ghare a中atarassa bhikkhuno antarav&agrave;saka&uuml; attano ma中am&agrave;no niv&agrave;sesi. Atha kho so bhikkhu &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "kissa me tva&uuml; &agrave;vuso &agrave;nanda, antarav&agrave;saka&uuml; niv&agrave;ses&atilde;"ti. "Sakasa中&atilde; aha&uuml; &agrave;vuso"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;-pe- "an&agrave;patti bhikkhave sakasa中iss&agrave;"ti. (35)</P>
<P>18. Tena kho pana samayena sambahul&agrave; bhikkhu gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohant&agrave; s&atilde;havigh&agrave;sa&uuml; passitv&agrave; pav&agrave;petv&agrave; paribhu大i&uuml;su. Tesa&uuml; kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkave s&atilde;havigh&agrave;se" ti. (36)</P>
<P>19. Tena kho pana samayena sambahul&agrave; bhikkhu gijjhaku&ntilde;&agrave; pabbat&agrave; orohant&agrave; vyagghavigh&agrave;sa&uuml; passitv&agrave; -pe- d&atilde;pivigh&agrave;sa&uuml; passitv&agrave; -pe- taracchavigh&agrave;sa&uuml; passitv&agrave; -pe- kokavigh&agrave;sa&uuml; passitv&agrave; pac&agrave;petv&agrave; paribhu大i&uuml;su. Tesa&uuml; kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhave tiracch&agrave;nagatapariggahe" ti. (37 - 40)</P>
<P>20. [PTS Page 059] [\q 59/] tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa odane bh&agrave;jiyam&agrave;ne "aparassa bh&agrave;ga&uuml; deh&atilde;"ti am&aring;laka&uuml; aggahesi. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. &acirc;patti sampaj&agrave;namus&agrave;v&agrave;de p&agrave;cittiyass&agrave;"ti. (41)</P>
<P>21. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa kh&agrave;daniye bh&agrave;jiyam&agrave;ne -pe-sa&iuml;ghassa p&aring;ve bh&agrave;jiyam&agrave;ne -pe- sa&iuml;ghassa ucchumhi bh&agrave;jiyam&agrave;ne -pe- sa&iuml;ghassa timbar&aring;sake bh&agrave;jiyam&agrave;ne "aparassa bh&agrave;ga&uuml; dehi"ti am&aring;laka&uuml; aggahesi. Tassa kukkacca&uuml; ahosi -pe- "an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa, &agrave;patti sampaj&agrave;namus&agrave;v&agrave;de p&agrave;cittiyass&agrave;"ti. (42-45)</P>
<P>22. Tena kho pana samayena a中ataro bhikkhu dubbhikkhe odan&atilde;yaghara&uuml; pavisitv&agrave; pattap&aring;ra&uuml; odana&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi-pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (46)</P>
<P>23. Tena kho pana samayena a中ataro bhikkhu dubbhikkhe s&aring;n&agrave;ghara&uuml; pavisitv&agrave; pattap&aring;ra&uuml; ma&uuml;sa&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi. -Pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (47)</P>
<P>24. Tena kho pana samayena a中ataro bhikkhu dubbhikkhe p&aring;vaghara&uuml; pavisitv&agrave; pattap&aring;ra&uuml; p&aring;va&uuml; theyyacitto avahari -pe- pattap&aring;r&agrave; sakkhaliyo theyyacitto avahari -pe-pattap&aring;re modake theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (48-50)</P>
<P>[BJT Page 134] [\x 134/] </P>
<P>25. Tena kho pana samayena a中ataro bhikkhu div&agrave; parikkh&agrave;ra&uuml; passitv&agrave; nimitta&uuml; &agrave;k&agrave;si: "ratti&uuml; avahariss&agrave;m&atilde;"ti. So ta&uuml; ma中am&agrave;no ta&uuml; avahari -pe- ta&uuml; ma中am&agrave;no a中a&uuml; avahari -pe-a中a&uuml; ma中am&agrave;no ta&uuml; avahari -pe- a中a&uuml; ma中am&agrave;no a中a&uuml; avahari -pe- tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (51-54)</P>
<P>26. Tena kho pana samayena a中ataro bhikkhu div&agrave; parikkh&agrave;ra&uuml; passitv&agrave; nimitta&uuml; ak&agrave;si. "Ratti&uuml; avahariss&agrave;m&atilde;"ti. So ta&uuml; ma中&agrave;m&agrave;no attano parikkh&agrave;ra&uuml; avahari. Tassa kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (55)</P>
<P>27. Tena kho pana samayena a中ataro bhikkhu p&atilde;&ntilde;he thavika&uuml; passitv&agrave; ito ga&otilde;hanto p&agrave;r&agrave;jiko bhaviss&agrave;miti saha p&atilde;&ntilde;hakena sa&iuml;k&agrave;metv&agrave; aggahesi. Tassa kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (56)</P>
<P>28. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa bhisi&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (57)</P>
<P>29. Tena kho pana samayena a中ataro bhikkhu c&atilde;varava&uuml;se [PTS Page 060] [\q 60/] c&atilde;vara&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (58)</P>
<P>30. Tena kho pana samayena a中ataro bhikkhu vih&agrave;re c&atilde;vara&uuml; avaharitv&agrave; ito nikkhamanto p&agrave;r&agrave;jiko bhaviss&agrave;m&atilde;ti vih&agrave;r&agrave; na nikkhami. Bhikkh&aring; bhagavato etamatta&uuml; &agrave;rocesu&uuml; -pe-"nikkhameyya v&agrave; so bhikkhave moghapuriso na v&agrave; nikkhameyya &agrave;patti p&agrave;r&agrave;jikass&agrave;"ti. (59)</P>
<P>31. Tena kho pana samayena dve bhikkhu sah&agrave;yak&agrave; honti, eko bhikkhu g&agrave;ma&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. Dutiyo bhikkhu sa&iuml;ghassa kh&agrave;dan&atilde;ye bh&agrave;jiyam&agrave;ne sah&agrave;yakassa bh&agrave;ga&uuml; gahetv&agrave; tassa vissasanto paribhu大i. So j&agrave;nitv&agrave; ta&uuml; codesi: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe-"ki勺itto tva&uuml; bhikkh&aring;?"Ti. "Viss&agrave;sag&agrave;h&atilde; aha&uuml; bhagav&agrave;"ti. "An&agrave;patti bhikkhu viss&agrave;sag&agrave;he"ti. (60)</P>
<P>32. Tena kho samayena sambahul&agrave; bhikkhu c&atilde;varakamma&uuml; karonti. Sa&iuml;ghassa kh&agrave;dan&atilde;ye bh&agrave;jiyam&agrave;ne sabbesa&uuml; pa&ntilde;ivi&uuml;s&agrave; &agrave;haritv&agrave; upanikkhitt&agrave; honti. A中ataro bhikkhu a中atarassa bhikkhuno pa&ntilde;ivi&uuml;sa&uuml; attano ma中am&agrave;no paribhu大i. So j&agrave;nitv&agrave; ta&uuml; codesi: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "ki勺itto tva&uuml; bhikkh&aring;'ti sakasa中i aha&uuml; bhagav&agrave;"ti. "An&agrave;patti bhikkhu sakasa中iss&agrave;"ti. (61)</P>
<P>[BJT Page 136] [\x 136/] </P>
<P>33. Tena kho pana samayena sambahul&agrave; bhikkhu c&atilde;varakamma&uuml; karonti. Sa&iuml;ghassa kh&agrave;dan&atilde;ye bh&agrave;jiyam&agrave;ne a中atarassa bhikkhuno pattena a中atarassa bhikkhuno pa&ntilde;ivi&uuml;so &agrave;haritv&agrave; upanikkhitto hoti. Pattas&agrave;miko bhikkhu attano ma中am&agrave;no paribhu大i. So j&agrave;nitv&agrave; ta&uuml; codesi: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- "ki勺itto tva&uuml; bhikkhu?"Ti "sakasa中i aha&uuml; bhagav&agrave;"ti. "An&agrave;patti bhikkhu sakasa中iss&agrave;"ti. (62)</P>
<P>34. Tena kho pana samayena ambacorak&agrave; amba&uuml; p&agrave;tetv&agrave; bha&otilde;&oacute;ika&uuml; &agrave;d&agrave;ya agama&uuml;su. S&agrave;mik&agrave; te corake anubandhi&uuml;su. Corak&agrave; s&agrave;mike passitv&agrave; bha&otilde;&oacute;ika&uuml; p&agrave;tetv&agrave; pal&agrave;yi&uuml;su. Bhikkhu pa&uuml;suk&aring;lasa中ino pa&ntilde;igg&agrave;h&agrave;petv&agrave; paribhu中i&uuml;su. S&agrave;mik&agrave; te bhikkh&aring; codesu&uuml;: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "ki勺itt&agrave; tumhe bhikkhave?"Ti "pa&uuml;suk&aring;lasa中ino maya&uuml; bhagav&agrave;"ti. "An&agrave;patti bhikkhave pa&uuml;suk&aring;lasa中iss&agrave;"ti. (63)</P>
<P>35. Tena kho pana samayena jambucorak&agrave; -pe- labujacorak&agrave; -pe- panasacorak&agrave; -pe- t&agrave;lapakkacorak&agrave; -pe-ucchucorak&agrave; -pe- timbar&aring;sakacorak&agrave; timbar&aring;sake [PTS Page 061] [\q 61/] ocinitv&agrave; bha&otilde;&oacute;ika&uuml; &agrave;d&agrave;ya agama&uuml;su. S&agrave;mik&agrave; te corake anubandhi&uuml;su. Corak&agrave; s&agrave;miko passitv&agrave; bha&otilde;&oacute;ika&uuml; p&agrave;tetv&agrave; pal&agrave;yi&uuml;su. Bhikkh&aring; pa&uuml;suk&aring;lasa中ino pa&ntilde;igg&agrave;h&agrave;petv&agrave; paribhu大i&uuml;su. S&agrave;mik&agrave; te bhikkhu codesu: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi. -Pe-"an&agrave;patti bhikkhave pa&uuml;suk&aring;lasa中&agrave;ss&agrave;"ti. (64-69) </P>
<P>36. Tena kho pana samayena ambacorak&agrave; amba&uuml; p&agrave;tetv&agrave; bha&otilde;&oacute;ika&uuml; &agrave;d&agrave;ya agama&uuml;su. S&agrave;mik&agrave; te corake anubandhi&uuml;su. Corak&agrave; s&agrave;mike passitv&agrave; bha&otilde;&oacute;ika&uuml; p&agrave;tetv&agrave; pal&agrave;yi&uuml;su. Bhikkhu "pure s&agrave;mik&agrave; passanti"ti theyyacitt&agrave; paribhu大i&uuml;su. S&agrave;mik&agrave; te bhikkh&aring; codesu&uuml; "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tumhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jika"nti. (70)</P>
<P>37. Tena kho pana samayena jambucorak&agrave; -pe- labujacorak&agrave; -pe- panasacorak&agrave; -pe- t&agrave;lapakkacorak&agrave; -pe-ucchucorak&agrave; -pe- timbar&aring;sakacorak&agrave; timbar&aring;sake ocinitv&agrave; bha&otilde;&oacute;ika&uuml; &agrave;d&agrave;ya agama&uuml;su. S&agrave;mik&agrave; te corake anubandhi&uuml;su. Corak&agrave; s&agrave;mike passitv&agrave; bha&otilde;&oacute;ika&uuml; p&agrave;tetv&agrave; pal&agrave;yi&uuml;su. Bhikkhu "pure s&agrave;mik&agrave; passant&atilde;" theyyacitt&agrave; paribhu大i&uuml;su. S&agrave;mik&agrave; te bhikkhu codesu&uuml; "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tumhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jika"nti. (71-76) </P>
<P>38. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa amba&uuml; theyyacitto avahari -pe- sa&iuml;ghassa jambu&uuml; -pe - sa&iuml;ghassa labuja&uuml; -pe- sa&iuml;ghassa panasa&uuml; -pe- sa&iuml;ghassa t&agrave;lapakka&uuml; -pesa&iuml;ghassa ucchu&uuml; -pe- sa&iuml;ghassa timbar&aring;saka&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (77-83)</P>
<P>[BJT Page 138] [\x 138/] </P>
<P>39. Tena kho pana samayena a中ataro bhikkhu pupph&agrave;r&agrave;ma&uuml; gantv&agrave; ocita&uuml; puppha&uuml; pa勺am&agrave;sagghanaka&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (84)</P>
<P>40. Tena kho pana samayena a中ataro bhikkhu pupph&agrave;r&agrave;ma&uuml; gantv&agrave; pupph&agrave;ni ocinitv&agrave; pa勺am&agrave;sagghanaka&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti (85)</P>
<P>41. Tena kho pana samayena a中ataro bhikkhu g&agrave;maka&uuml; gacchanto a中atara&uuml; bhikkhu&uuml; etadavoca: "&agrave;vuso tuyha&uuml; upa&ntilde;&ntilde;h&agrave;kakula&uuml; vutto vajjem&atilde;"ti. So gantv&agrave; eka&uuml; s&agrave;&ntilde;aka&uuml; &agrave;har&agrave;petv&agrave; attan&agrave; paribhu大i. So j&agrave;nitv&agrave; ta&uuml; codesi: 'assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. -Pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. "Na ca bhikkhave 'vutto vajjemi'ti vattabbo. Yo vadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. (86)</P>
<P>42. Tena kho pana samayena a中ataro bhikkhu g&agrave;maka&uuml; gacchati. A中ataro bhikkh&aring; ta&uuml; bhikkhu&uuml; etadavoca: "&agrave;vuso mayha&uuml; upa&ntilde;&ntilde;h&agrave;kakula&uuml; vutto vajjeh&atilde;"ti. So gantv&agrave; yugas&agrave;&ntilde;aka&uuml; &agrave;har&agrave;petv&agrave; eka&uuml; attan&agrave; paribhu大i. Eka&uuml; tassa bhikkhuno ad&agrave;si. So j&agrave;nitv&agrave; ta&uuml; codesi: "assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi. -Pe-an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. "Na ca bhikkhave 'vutto vajjeh&atilde;'ti vattabbo. Yo vadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. (87)</P>
<P>43. Tena kho pana samayena a中ataro bhikkhu g&agrave;maka&uuml; [PTS Page 062] [\q 62/] gacchanto a中atara&uuml; bhikkhu&uuml; etadavoca: "&agrave;vuso tuyha&uuml; upa&ntilde;&ntilde;h&agrave;kakula&uuml; vutto vajjem&atilde;"ti. So'pi evam&agrave;ha: "vutto vajjeh&atilde;"ti. So gantv&agrave; &agrave;&euml;haka&uuml; sappi&uuml;, tula&uuml; gu&euml;a&uuml;, do&otilde;a&uuml;, ta&otilde;&oacute;ula&uuml;, &agrave;har&agrave;petv&agrave; attan&agrave; paribhu大i. So j&agrave;nitv&agrave; ta&uuml; codesi; "assama&otilde;o'si tv&agrave;'nti. Tassa kukkucca&uuml; ahosi. -Pe-an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. "Na ca bhikkhave 'vutto vajjem&atilde;'ti vattabbo. 'Na ca vutto vajjeh&atilde;'ti vattabbo. Yo vadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti. (88)</P>
<P>44. Tena kho pana samayena a中ataro puriso mahaggha&uuml; ma&otilde;i&uuml; &agrave;d&agrave;ya a中atarena bhikkhun&agrave; saddhi&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti. Atha kho so puriso su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; passitv&agrave; tassa bhikkhuno aj&agrave;nantassa thavik&agrave;ya ma&otilde;i&uuml; pakkhipitv&agrave; su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; atikkamitv&agrave; aggahesi. Tassa kukkucca&uuml; ahosi -pe- "ki勺itto tva&uuml; bhikkh&aring;?" Ti. "N&agrave;ha&uuml; bhagav&agrave; j&agrave;n&agrave;m&atilde;"ti. An&agrave;patti bhikkhu aj&agrave;nantass&agrave;ti. (89)</P>
<P>[BJT Page 140] [\x 140/] </P>
<P>45. Tena kho pana samayena a中ataro puriso mahaggha&uuml; ma&otilde;i&uuml; &agrave;d&agrave;ya a中atarena bhikkhun&agrave; saddhi&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti. Atha kho so puriso su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; passitv&agrave; gil&agrave;n&agrave;laya&uuml; karitv&agrave; attano bha&otilde;&oacute;ika&uuml; tassa bhikkhuno ad&agrave;si. Atha kho so puriso su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; atikkamitv&agrave; ta&uuml; bhikkhu&uuml; etadavoca: "&agrave;hara me bhante bha&otilde;&oacute;ika&uuml;. N&agrave;ha&uuml; akallako"ti. Kissa pana tva&uuml; &agrave;vuso evar&aring;pa&uuml; ak&agrave;s&atilde;ti. Atha kho so puriso tassa bhikkhuno etamattha&uuml; &agrave;rocesi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu aj&agrave;nantass&agrave;"ti. (90)</P>
<P>46. Tena kho pana samayena a中ataro bhikkhu satthena saddhi&uuml; addh&agrave;namaggapa&ntilde;ipanno hoti. A中ataro puriso ta&uuml; bhikkhu&uuml; &agrave;misena upal&agrave;petv&agrave; su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; passitv&agrave; mahaggha&uuml; ma&otilde;i&uuml; tassa bhikkhuno ad&agrave;si. Ima&uuml; bhante ma&otilde;i&uuml; su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; atikk&agrave;meh&atilde;ti. Atha kho so bhikkhu ta&uuml; ma&otilde;i&uuml; su&iuml;ka&ntilde;&ntilde;h&agrave;na&uuml; atikk&agrave;mesi. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (91)</P>
<P>47. Tena kho pana samayena a中ataro bhikkhu p&agrave;se baddha&uuml;-1. S&aring;kara&uuml; k&agrave;ru中ena mu勺i. Tassa kukkucca&uuml; ahosi -pe-"ki勺itto tva&uuml; bhikkh&aring;?"Ti. "K&agrave;ru中&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. "An&agrave;patti bhikkhu k&agrave;ru中&agrave;dhipp&agrave;yass&agrave;"ti. (92)</P>
<P>48. Tena kho pana samayena a中ataro bhikkhu p&agrave;se baddha&uuml; s&aring;kara&uuml; "pure s&agrave;mik&agrave; passant&atilde;" ti theyyacitto mu勺i. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (93)</P>
<P>49. Tena kho pana samayena a中ataro bhikkhu p&agrave;se baddha&uuml; miga&uuml; k&agrave;ru中ena mu勺i -pe- p&agrave;se baddha&uuml; miga&uuml; 'pure s&agrave;mik&agrave; pass&agrave;nt&atilde;"ti theyyacitto mu勺i -pe- [PTS Page 063] [\q 63/] kumine baddhe macche k&agrave;ru中ena mu勺i. -Pe- kumine baddhe macche 'pure s&agrave;mik&agrave; passant&atilde;'ti. Theyyacitto mu勺i, tassa kukkucca&uuml; ahosi. -Pe-"&agrave;patti&uuml; tva&uuml; bhikkh&aring; &agrave;panno p&agrave;r&agrave;jika"nti. (94-97)</P>
<P>50. Tena kho pana samayena a中ataro bhikkhu y&agrave;ne bha&otilde;&oacute;a&uuml; passitv&agrave; "ito ga&otilde;hanto p&agrave;r&agrave;jiko bhaviss&agrave;m&atilde;"ti atikkamitv&agrave; pava&ntilde;&ntilde;etv&agrave; aggahesi. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkh&aring; &agrave;panno p&agrave;r&agrave;jika"nti. (98)</P>
<P>51. Tena kho pana samayena a中ataro bhikkhu kulalena ukkhitta&uuml; ma&uuml;sapesi&uuml; "s&agrave;mik&agrave;na&uuml; dass&agrave;m&atilde;" ti aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkh&aring; codesu&uuml;; "assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu atheyyacittass&agrave;"ti. (99)</P>
<P>52. Tena kho pana samayena a中ataro bhikkhu kulalena ukkhitta&uuml; ma&uuml;sapesi&uuml; "pure s&agrave;mik&agrave; passant&atilde;"ti theyyacitto aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu&uuml; codesu&uuml;: "assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (100)</P>
<P>1. Khandha&uuml; - machasa&uuml;</P>
<P>[BJT Page 142] [\x 142/] </P>
<P>53. Tena kho pana samayena manuss&agrave; uempa&uuml;&uuml; bandhitv&agrave; aciravatiy&agrave; nadiy&agrave; os&agrave;denti. -1. "Bandhane chinne ka&ntilde;&ntilde;h&agrave;ni vippaki&otilde;&otilde;&agrave;ni agama&uuml;su. Bhikkh&aring; pa&uuml;suk&aring;lasa中ino utt&agrave;resu&uuml;. S&agrave;mik&agrave; te bhikkhu codesu&uuml; "assama&otilde;attha tumhe'ti" tesa&uuml; kukkucca&uuml; ahosi -pe- an&agrave;patti bhikkhave pa&uuml;suk&aring;lasa中iss&agrave;'ti. (101)</P>
<P>54. Tena kho pana samayena manuss&agrave;uempa&uuml;tv&agrave; aciravatiy&agrave; nadiy&agrave; os&agrave;denti. Bandhane chinne ka&ntilde;&ntilde;h&agrave;ni vippaki&otilde;&otilde;&agrave;ni agama&uuml;su. Bhikkhu "pure s&agrave;mik&agrave; passant&atilde;"ti theyyacitt&agrave; utt&agrave;resu&uuml;. S&agrave;mik&agrave; te bhikkhu codesu&uuml;: "assama&otilde;attha tumhe'-2. Ti" tesa&uuml; kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tumhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jika"nti. (102)</P>
<P>55. Tena kho pana samayena a中ataro gop&agrave;lako rukkhe s&agrave;&ntilde;aka&uuml; &agrave;laggetv&agrave; ucc&agrave;ra&uuml; agam&agrave;si. A中ataro bhikkhu pa&uuml;suk&aring;lasa中i aggahesi. Atha kho so gop&agrave;lako ta&uuml; bhikkhu&uuml; codesi: "assama&otilde;o'si tva,nti. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu pa&uuml;suk&aring;lasa中iss&agrave;"ti. (103)</P>
<P>56. Tena kho pana samayena a中atarassa bhikkhuno nadi&uuml; tarantassa rajak&agrave;na&uuml; hatthato mutta&uuml; s&agrave;&ntilde;aka&uuml; p&agrave;de lagga&uuml; hoti. So bhikkhu s&agrave;mik&agrave;na&uuml; dass&agrave;miti aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu&uuml; codesu&uuml;: "assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu atheyyacittass&agrave;"ti. (104)</P>
<P>57. Tena kho pana samayena a中atarassa bhikkhuno nadi&uuml; tarantassa rajak&agrave;na&uuml; hatthato mutta&uuml; s&agrave;&ntilde;aka&uuml; p&agrave;de lagga&uuml; [PTS Page 064] [\q 64/] hoti. So bhikkhu "pure s&agrave;mik&agrave; passant&atilde;" ti theyyacitto aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu&uuml; codesu&uuml;: "assama&otilde;o'si tva'nti. Tassa kukkucca&uuml; ahosi -pe-"&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (105) </P>
<P>58. Tena kho pana samayena a中ataro bhikkhu sappikumhi&uuml; passitv&agrave; thoka&uuml; thoka&uuml;-3. Paribhu大i. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (106)</P>
<P>59. Tena kho pana samayena sambahul&agrave; bhikkh&aring; sa&uuml;vidahitv&agrave; agama&uuml;su. "Bha&otilde;&oacute;a&uuml; avaharissam&agrave;"ti. Eko bha&otilde;&oacute;a&uuml; avahari. Te evam&agrave;ha&uuml;su: "na maya&uuml; p&agrave;r&agrave;jik&agrave;. Yo avaha&ntilde;o so p&agrave;r&agrave;jiko"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe-"&agrave;patti&uuml; tumhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jika"nti. (107)</P>
<P>60. Tena kho pana samayena sambahul&agrave; bhikkhu sa&uuml;vidahitv&agrave; bha&otilde;&oacute;a&uuml; avaharitv&agrave; bh&agrave;jesu&uuml;. Tehi bh&agrave;jiyam&agrave;ne ekamekassa pa&ntilde;ivi&uuml;so na pa勺am&agrave;sako p&aring;ri. Te evam&agrave;ha&uuml;su. "Na maya&uuml; p&agrave;r&agrave;jik&agrave;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- "&agrave;patti&uuml; tumhe bhikkhave &agrave;pann&agrave; p&agrave;r&agrave;jika"nti. (108)</P>
<P>1. Os&agrave;renti, machasa&uuml; sy&agrave;. 2. Assama&otilde;attha, machasa&uuml; sy&agrave;. 3. Thokathoka&uuml; - machasa&uuml;</P>
<P>[BJT Page 144] [\x 144/] </P>
<P>61. Tena kho pana samayena a中ataro bhikkhu s&agrave;vatthiya&uuml; dubbhikkhe &agrave;pa&otilde;ikassa ta&otilde;&oacute;ulamu&ntilde;&ntilde;hi&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi. -Pe- "&agrave;patti&uuml; tva&uuml; bhikkh&aring; &agrave;panno p&agrave;r&agrave;jika"nti. (109)</P>
<P>62. Tena kho pana samayena a中ataro bhikkhu s&agrave;vatthiya&uuml; dubbhikkhe &agrave;pa&otilde;ikassa muggamu&ntilde;&ntilde;hi&uuml; -pe- m&agrave;samu&ntilde;&ntilde;hi&uuml; -pe-tilamu&ntilde;&ntilde;hi&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe-&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (110-112)</P>
<P>63. Tena kho pana samayena s&agrave;vatthiy&agrave; andhavane corak&agrave; g&agrave;vi&uuml; hantv&agrave; ma&uuml;sa&uuml; kh&agrave;ditv&agrave; sesaka&uuml; pa&ntilde;is&agrave;metv&agrave; agama&uuml;su. Bhikkhu pa&uuml;suk&aring;lasa中ino pa&ntilde;igg&agrave;h&agrave;petv&agrave; paribhu大i&uuml;su. Corak&agrave; te bhikkh&aring; codesu&uuml;: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhave pa&uuml;suk&aring;lasa中iss&agrave;"ti. (113)</P>
<P>64. Tena kho pana samayena s&agrave;vatthiy&agrave; andhavane corak&agrave; s&aring;kara&uuml; hantv&agrave; ma&uuml;sa&uuml; kh&agrave;ditv&agrave; sesaka&uuml; pa&ntilde;is&agrave;metv&agrave; agama&uuml;su. Bhikkhu pa&uuml;suk&aring;lasa中ino pa&ntilde;igg&agrave;h&agrave;petv&agrave; paribhu大i&uuml;su. Corak&agrave; te bhikkh&aring; codesu&uuml;: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhave pa&uuml;suk&aring;lasa中iss&agrave;"ti. (114)</P>
<P>65. Tena kho pana samayena a中ataro bhikkhu ti&otilde;akkhetta&uuml; gantv&agrave; l&aring;na&uuml;-2. Ti&otilde;a&uuml; pa勺am&agrave;sagghanaka&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi. -Pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (115)</P>
<P>66. Tena kho pana samayena a中ataro bhikkhu ti&otilde;akkhetta&uuml; gantv&agrave; ti&otilde;a&uuml; l&agrave;yitv&agrave;-3 pa勺am&agrave;sagghanaka&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi. -Pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (116)</P>
<P>67. [PTS Page 065] [\q 65/] tena kho pana samayena &agrave;gantuk&agrave; bhikkh&aring; sa&iuml;ghassa amba&uuml; bh&agrave;j&agrave;petv&agrave; paribhu大i&uuml;su. &acirc;v&agrave;sik&agrave; bhikkhu te bhikkh&aring; codesu&uuml;: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- "ki勺itt&agrave; tumhe bhikkhave?Ti "paribhogatth&agrave;. -4. Maya&uuml; bhagav&agrave;'ti. "An&agrave;patti bhikkhave paribhogatth&agrave;y&agrave;"ti. (117) </P>
<P>68. Tena kho pana samayena &agrave;gantuk&agrave; bhikkh&aring; sa&iuml;ghassa jambu&uuml; -pe-sa&iuml;ghassa labuja&uuml; -pe- sa&iuml;ghassa panasa&uuml; -pe- sa&iuml;ghassa t&agrave;lapakka&uuml; -pe- sa&iuml;ghassa ucchu&uuml; -pe- sa&iuml;ghassa timbar&aring;saka&uuml; bh&agrave;j&agrave;petv&agrave; paribhu大i&uuml;su. &acirc;v&agrave;sik&agrave; bhikkh&aring; te bhikkh&aring; codesu&uuml;: "assama&otilde;attha tumhe"ti. Tesa&uuml; kukkucca&uuml; ahosi. -Pe-"an&agrave;patti bhikkhave paribhogatth&agrave;y&agrave;"ti. (118-123)</P>
<P>69. Tena kho pana samayena ambap&agrave;lak&agrave; bhikkh&aring;na&uuml; ambaphala&uuml; denti. Bhikkh&aring; 'gopetu&uuml; ime issar&agrave;, nayime d&agrave;tu'nti kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "an&agrave;patti bhikkhave gopakassa d&agrave;ne"ti. (124)</P>
<P>1. Pariggah&agrave;petv&agrave;, 2. L&aring;na&uuml;, machasa&uuml;. 3. L&agrave;vitv&agrave;, s&atilde;. Mu. 4. Paribhogatth&agrave;ya, - machasa&uuml;, sy&agrave;. </P>
<P>[BJT Page 146] [\x 146/] </P>
<P>70. Tena kho pana samayena jambup&agrave;lak&agrave; -pe- labujap&agrave;lak&agrave; -pe-panasap&agrave;lak&agrave; -pe- t&agrave;lapakkap&agrave;lak&agrave; -pe- ucchup&agrave;lak&agrave; -pe-timbar&aring;sakap&agrave;lak&agrave; bhikkh&aring;na&uuml; timbar&aring;sake denti. Bhikkh&aring; "gopetu&uuml; ime issar&agrave;, nayime d&agrave;tu"nti kukkucc&agrave;yant&agrave; na patiga&otilde;hanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "an&agrave;patti bhikkhave gopakassa d&agrave;ne"ti. (125-130)</P>
<P>71. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa d&agrave;ru&uuml; t&agrave;vak&agrave;lika&uuml; haritv&agrave; attano vih&agrave;rassa ku&oacute;&oacute;a&uuml; upatthambhesi. Bhikkhu ta&uuml; bhikkhu&uuml; codesu&uuml;: "assama&otilde;o'si tva"nti. Tassa kukkucca&uuml; ahosi. Bhagavato ekamattha&uuml; &agrave;rocesi -pe-"ki勺itto tva&uuml; bhikkhu'ti. 'T&agrave;vak&agrave;liko aha&uuml; bhagav&agrave;'ti, "an&agrave;patti bhikkhu t&agrave;vak&agrave;like"ti. (131)</P>
<P>72. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa udaka&uuml; theyyacitto avahari. -Pe- sa&iuml;ghassa mattika&uuml; theyyacitto avahari. -Pe- sa&iuml;ghassa pu大akita&uuml; ti&otilde;a&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (132-134)</P>
<P>73. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa pu勺ajakita&uuml; ti&otilde;a&uuml; theyyacitto jh&agrave;pesi. Tassa kukkucca&uuml; ahosi -pe-"an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa, &agrave;patti dukka&ntilde;ass&agrave;"ti. (135)</P>
<P>74. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa ma勺a&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (136) </P>
<P>75. Tena kho pana samayena a中ataro bhikkhu sa&iuml;ghassa p&atilde;&ntilde;ha&uuml; -pe-sa&iuml;ghassa bhisi&uuml; -pe-sa&iuml;ghassa bimbohana&uuml; -pe- sa&iuml;ghassa kav&agrave;&ntilde;a&uuml; -pe-sa&iuml;ghassa alokasandhi&uuml; -pe-sa&iuml;ghassa gop&agrave;nasi&uuml; theyyacitto avahari. Tassa kukkucca&uuml; ahosi -pe- "&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jika"nti. (137-142)</P>
<P>76. Tena kho pana samayena bhikkh&aring; a中atarassa up&agrave;sakassa [PTS Page 066] [\q 66/] vih&agrave;raparibhoga&uuml; sen&agrave;sana&uuml; a中atra paribhu大anti. Atha kho so up&agrave;sako ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhadant&agrave; a中atra paribhoga&uuml; a中atra paribhu大assant&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe- "na bhikkhave a中atra paribhogo a中atra paribhu大itabbo, yo paribhu大eyya &agrave;patti dukka&ntilde;ass&agrave;"ti. (143)</P>
<P>77. Tena kho pana samayena bhikkhu uposathaggampi sannisajjampi haritu&uuml; kukkucc&agrave;yant&agrave; cham&agrave;ya&uuml; nis&atilde;danti. Gatt&agrave;ni'pi c&atilde;var&agrave;ni'pi pa&uuml;sukit&agrave;ni honti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml; -pe"anuj&agrave;n&agrave;mi bhikkhave t&agrave;vak&agrave;lika&uuml; haritu"nti. (144)</P>
<P>[BJT Page 148] [\x 148/] </P>
<P>78. Tena kho pana samayena camp&agrave;ya&uuml; thullanand&agrave;ya bhikkhuniy&agrave; antev&agrave;sik&agrave;-1. Bhikkhun&atilde; thullanand&agrave;ya bhikkhun&atilde;y&agrave; upa&ntilde;&ntilde;hakakula&uuml; gantv&agrave; "ayy&agrave; icchati teka&ntilde;ulay&agrave;gu&uuml; p&agrave;tu"nti pac&agrave;petv&agrave; haritv&agrave; attan&agrave; paribhu大i. S&agrave; j&agrave;nitv&agrave; ta&uuml; codesi: "assama&otilde;&atilde;'si tva"nti. Tass&agrave; kukkucca&uuml; ahosi. Atha kho s&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "An&agrave;patti bhikkhave p&agrave;r&agrave;jikassa, &agrave;patti sampaj&agrave;namus&agrave;v&agrave;de p&agrave;cittiyass&agrave;"ti. (145)</P>
<P>79. Tena kho pana samayena r&agrave;jagahe thullanand&agrave;ya bhikkhuniy&agrave; antev&agrave;sik&agrave; bhikkhun&atilde; thullanand&agrave;ya bhikkhun&atilde;y&agrave; upa&ntilde;&ntilde;h&agrave;kakula&uuml; gantv&agrave; "ayy&agrave; icchati madhugo&euml;aka&uuml; kh&agrave;ditu"nti pac&agrave;petv&agrave; haritv&agrave; attan&agrave; paribhu大i. S&agrave; j&agrave;nitv&agrave; ta&uuml; codesi: "assama&otilde;isi tva"nti. Tass&agrave; kukkucca&uuml; ahosi -pe- "an&agrave;patti bhikkhave p&agrave;r&agrave;jikassa, &agrave;patti sampaj&agrave;namus&agrave;v&agrave;de p&agrave;cittiyass&agrave;"ti. (146)</P>
<P>80. Tena kho pana samayena ves&agrave;liya&uuml; &agrave;yasmato ajjukassa upa&ntilde;&ntilde;h&agrave;kassa gahapatino dve d&agrave;rak&agrave; honti putto ca bh&agrave;gineyyo ca. Atha kho so gahapati &agrave;yasmanta&uuml; ajjuka&uuml; etadavoca: "ima&uuml; bhante ok&agrave;sa&uuml; yo imesa&uuml; dvinna&uuml; d&agrave;rak&agrave;na&uuml; saddho hoti pasanno tassa &agrave;cikkheyy&agrave;siti. -2. Tena kho pana samayena tassa gahapatino bh&agrave;gineyyo saddho hoti pasanno. Atha kho &agrave;yasm&agrave; ajjuko ta&uuml; ok&agrave;sa&uuml; tassa d&agrave;rakassa &agrave;cikkhi. So tena s&agrave;pateyyena ku&ntilde;umba勺a sa&otilde;&ntilde;hapesi, d&agrave;na勺a pa&ntilde;&ntilde;hapesi. Atha kho tassa gahapatino putto &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "ko nu kho bhante &agrave;nanda pituno d&agrave;yajjo putto v&agrave; bh&agrave;gineyyo v&agrave;"ti. "Putto kho &agrave;vuso pituno d&agrave;yajjo"ti. Aya&uuml; "ayyo ajjuko ambh&agrave;ka&uuml; s&agrave;pateyya&uuml; ambh&agrave;ka&uuml; methunakassa &agrave;cikkh&atilde;"ti. "Assama&otilde;o &agrave;vuso &agrave;yasm&agrave; ajjuko"ti. Atha kho ajjuko &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "dehi me &agrave;vuso &agrave;nanda vinicchaya"nti. Tena [PTS Page 067] [\q 67/] kho pana samayena &agrave;yasm&agrave; up&agrave;li &agrave;yasmato ajjukassa pakkho hoti. Atha kho &agrave;yasm&agrave; up&agrave;li &agrave;yasmanta&uuml; &agrave;nanda&uuml; etadavoca: "yo nu kho &agrave;vuso &agrave;nanda s&agrave;mikena 'ima&uuml; ok&agrave;sa&uuml; itthann&agrave;massa &agrave;cikkh&agrave;'ti-3. Vutto tassa &agrave;cikkhati" ki&uuml; so &agrave;pajjat&atilde;'ti. "Na bhante ki勺i &agrave;pajjati, antamaso dukka&ntilde;amattamp&atilde;"ti. "Aya&uuml; &agrave;vuso &agrave;yasm&agrave; ajjuko s&agrave;mikena 'ima&uuml; ok&agrave;sa&uuml; itthann&agrave;massa &agrave;cikkh&agrave;'ti vutto tassa &agrave;cikkhati. -4. An&agrave;patti &agrave;vuso &agrave;yasmato ajjukass&agrave;"ti. (147)</P>
<P>1. Antev&agrave;sin&atilde;. Machasa&uuml;. 2. &acirc;cikkheyy&agrave;s&atilde;. Sok&agrave;lamak&agrave;sini sya. 3. &acirc;cikkh&agrave;h&atilde;ti sy&agrave; 4. &acirc;cikkhi, s&atilde;mu. </P>
<P>[BJT Page 150] [\x 150/] </P>
<P>81. Tena kho pana samayena b&agrave;r&agrave;&otilde;asiya&uuml; &agrave;yasmato pilindivacchassa upa&ntilde;&ntilde;h&agrave;kakula&uuml; corehi upadduta&uuml; hoti. Dve ca d&agrave;rak&agrave; n&atilde;t&agrave; honti. Atha kho &agrave;yasm&agrave; pilindivaccho te d&agrave;rake iddhiy&agrave; &agrave;netv&agrave; p&agrave;s&agrave;de &ntilde;hapesi. Manuss&agrave; te d&agrave;rake passitv&agrave; "ayyass&agrave;ya&uuml; pilindivacchassa iddh&agrave;nubh&agrave;vo"ti &agrave;yasmante pilindivacche abhippas&atilde;di&uuml;su. Bhikkh&aring; ujjh&agrave;yanti khiyanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; pilindivaccho corehi n&atilde;te d&agrave;rake &agrave;nessat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- "an&agrave;patti bhikkhave iddhimato -1. Iddhivisayeti. (146)</P>
<P>82. Tena kho pana samayena dve bhikkhu sah&agrave;yak&agrave; honti pa&otilde;&oacute;uko ca kapilo ca. Eko g&agrave;make viharati eko kosombiya&uuml;. Atha kho tassa bhikkhuno g&agrave;mak&agrave; kosambi&uuml; gacchantassa antar&agrave; magge nadi&uuml; tarantassa s&aring;karik&agrave;na&uuml; hatthato mutt&agrave; medava&ntilde;&ntilde;i p&agrave;de lagg&agrave; hoti. So bhikkhu "s&agrave;mik&agrave;na&uuml; dass&agrave;mi"ti aggahesi. S&agrave;mik&agrave; ta&uuml; bhikkhu codesu&uuml;: "assama&otilde;o'si tva'nti. Ta&uuml; utti&otilde;&otilde;a&uuml; a中atar&agrave; -2. Gop&agrave;lik&agrave; passitv&agrave; etadavoca: "ehi bhante methuna&uuml; dhamma&uuml; patisev&agrave;"ti. So 'pakatiy&agrave; paha&uuml; assama&otilde;o'ti-3. ' Tass&agrave; methuna&uuml; dhamma&uuml; patisevitv&agrave; kosambi&uuml; gant&agrave;va bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesi. Bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. . . An&agrave;patti bhikkhave adinn&agrave;d&agrave;ne p&agrave;r&agrave;jikassa, &agrave;patti methunadhammasam&agrave;yoge p&agrave;r&agrave;jikass&agrave;" ti. (149)</P>
<P>83. Tena kho pana samayena s&agrave;gal&agrave;ya&uuml; &agrave;yasmato da&euml;hikassa saddhivih&agrave;riko bhikkhu anabhiratiy&agrave; p&atilde;&euml;ito &agrave;pa&otilde;ikassa ve&ntilde;hana&uuml; avaharitv&agrave; &agrave;yasmanta&uuml; da&euml;hika&uuml; etadavoca: "assama&otilde;o aha&uuml; bhante vibbhamiss&agrave;m&atilde;"ti. "Ki&uuml; tay&agrave; &agrave;vuso kata"nti? So tamattha&uuml; &agrave;rocesi. &acirc;har&agrave;petv&agrave; aggh&agrave;pesi. Ta&uuml; aggh&agrave;pente na pa勺am&agrave;sako agghi-4. . . "An&agrave;patti &agrave;vuso p&agrave;r&agrave;jikass&agrave;"ti dhammakatha&uuml; ak&agrave;si. So bhikkhu abhiram&atilde;ti. -5. (150)</P>
<P>-Dutiyap&agrave;r&agrave;jika&uuml; samatta&uuml;-</P>
<P>1. Iddhimantassa. Machasa&uuml;. Iddhimassa. Sy&agrave; 2. &aelig;na&uuml; machasa&uuml;. 3. Assama&otilde;osmit&atilde; s&atilde;mu. 4. Aggh&agrave;penta&uuml; na pa勺am&agrave;sake agghapeti. Machasa&uuml;. 5. Abhiramat&atilde;ti. Machasa&uuml; </P></FONT></BODY>
</HTML>
