<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[PTS Page 087] [\q 87/] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Page 087] [\q 87/] </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. 4. </P>
<P ALIGN="CENTER">Catutthap&agrave;r&agrave;jika&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; ves&agrave;liya&uuml; viharati mah&agrave;vane k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml;. Tena kho pana samayena sambahul&agrave; sandi&ntilde;&ntilde;h&agrave; sambhatt&agrave; bhikkh&aring; vaggumud&agrave;ya nadiy&agrave; t&atilde;re vassa&uuml; upagacchi&uuml;su. Tena kho pana samayena vajj&atilde; dubbhikkh&agrave; hoti dv&atilde;hitik&agrave; seta&ntilde;&ntilde;hik&agrave;-1. Sal&agrave;k&agrave; vutt&agrave; na sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. </P>
<P>2. Atha kho tesa&uuml; bhikkh&aring;na&uuml; etadahosi: - etarahi kho vajji dubbhikkh&agrave; dv&atilde;hitik&agrave; seta&ntilde;&ntilde;hik&agrave; sal&agrave;k&agrave; vutt&agrave; na sukar&agrave; u¤chena paggahena y&agrave;petu&uuml;. Kena nu kho maya&uuml; up&agrave;yena samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vaseyy&agrave;ma, na ca pi&otilde;&oacute;akena kilameyy&agrave;m&agrave;'ti. </P>
<P>3. Ekacce evam&agrave;ha&uuml;su: - "handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hema, eva&uuml; te amh&agrave;ka&uuml; d&agrave;tu&uuml; ma¤¤issanti", eva&uuml; maya&uuml; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma, na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ki. </P>
<P>4. Ekacce evam&agrave;ha&uuml;su: - "ala&uuml; &agrave;vuso ki&uuml; gih&atilde;na&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hitena, handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; d&aring;teyya&uuml; har&agrave;ma, eva&uuml; te amh&agrave;ka&uuml; d&agrave;tu&uuml; ma¤¤issanti, eva&uuml; maya&uuml; samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma, na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ti. </P>
<P>5. Ekacce evam&agrave;ha&uuml;su: "ala&uuml; &agrave;vuso ki&uuml; gih&atilde;na&uuml; kammanta&uuml; adhi&ntilde;&ntilde;hitena, ki&uuml; gih&atilde;na&uuml; duteyya&uuml; ha&ntilde;ena, handa maya&uuml; &agrave;vuso gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;s&agrave;ma, -2. Asuko bhikkhu pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu dutiyassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu tatiyassa jh&agrave;nassa l&agrave;bhi, asuko bhikkhu catutthassa jh&agrave;nassa l&agrave;bh&atilde;, asuko bhikkhu sot&agrave;panno, asuko bhikkhu sakad&agrave;g&agrave;m&atilde;, asuko bhikkhu an&agrave;g&agrave;m&atilde;, asuko bhikkhu arah&agrave;, asuko bhikkhu tevijjo, asuko bhikkhu cha&euml;abhi¤¤o'ti. Eva&uuml; te amh&agrave;ka&uuml; d&agrave;ta&uuml; ma¤¤issanti. Eva&uuml; maya&uuml; samagg&agrave; [PTS Page 088] [\q 88/] sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasiss&agrave;ma na ca pi&otilde;&oacute;akena kilamiss&agrave;m&agrave;"ti. "Esoyeva kho &agrave;vuso seyyo yo ambh&agrave;ka&uuml; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;o bh&agrave;sito"ti. </P>
<P>1. Seta&ntilde;&ntilde;ik&agrave;, katthaci. 2. Bh&agrave;siss&agrave;ma - machasa&uuml;</P>
<P>[BJT Page 194] [\x 194/] </P>
<P>6. Atha kho te bhikkh&aring; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;si&uuml;su: asuko bhikkhu pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde; -pe-asuko bhikkhu cha&euml;abhi¤¤o"ti. </P>
<P>7. Atha kho te manuss&agrave; "l&agrave;bh&agrave; vata no, suladdha&uuml; vata no, yesa&uuml;-1. No evar&aring;p&agrave; bhikkh&aring; vassa&uuml; upagat&agrave;, na vata no ito pubbe evar&aring;p&agrave; bhikkhu vassa&uuml; upagat&agrave;, yathayime bhikkhu s&atilde;lavanto, kaly&agrave;&otilde;adhamm&agrave;"ti. Te na t&agrave;dis&agrave;ni bhojan&agrave;ni attan&agrave; bhu¤janti, m&agrave;t&agrave;pitunna&uuml; denti, puttad&agrave;rassa denti, d&agrave;sakammakaraporisassa denti, mitt&agrave;macc&agrave;na&uuml; denti, ¤&agrave;tis&agrave;lohit&agrave;na&uuml; denti, y&agrave;dis&agrave;ni bhikkh&aring;na&uuml; denti. Na t&agrave;dis&agrave;ni kh&agrave;daniyy&agrave;ni -pe- s&agrave;yaniyy&agrave;ni -pe-p&agrave;n&agrave;ni attan&agrave; pivanti, m&agrave;t&agrave;pitunna&uuml; denti, puttad&agrave;rassa denti, d&agrave;s&agrave;k&agrave;mmakaraporisassa denti, mitt&agrave;macc&agrave;na&uuml; denti, ¤&agrave;tis&agrave;lohit&agrave;na&uuml; denti, y&agrave;dis&agrave;ni bhikkh&aring;na&uuml; denti. Atha kho te bhikkh&aring; va&otilde;&otilde;av&agrave; ahesu&uuml; p&atilde;&otilde;indriy&agrave; pasannamukhava&otilde;&otilde;&agrave; vippasannachaviva&otilde;&otilde;&agrave;. </P>
<P>8. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; vassa&uuml; vutth&agrave;na&uuml; bhikkh&aring;na&uuml; bhagavanta&uuml; dassan&agrave;ya upasa&iuml;kamitu&uuml;. Atha kho te bhikkhu vassa&uuml; vutth&agrave; tem&agrave;saccayena sen&agrave;sana&uuml; sa&uuml;s&agrave;metv&agrave; pattac&atilde;vara&uuml; &agrave;d&agrave;ya yena ves&agrave;l&atilde; tena pakkami&uuml;su. Anupubbena yena ves&agrave;l&atilde; mah&agrave;vana&uuml; ku&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. </P>
<P>9. Tena kho pana samayena dis&agrave;su vassa&uuml; vutth&agrave; bhikkh&aring; kis&agrave; honti lukh&agrave; dubba&otilde;&otilde;&agrave; uppa&otilde;&oacute;uppa&otilde;&oacute;ukaj&agrave;t&agrave; dhamanisanthatagatt&agrave;. Vaggumud&agrave;t&atilde;riy&agrave; pana-2. Bhikkh&aring; va&otilde;&otilde;av&agrave; honti pi&otilde;indriy&agrave; pasannamukhava&otilde;&otilde;&agrave; vippasannachaviva&otilde;&otilde;&agrave;. &acirc;ci&otilde;&otilde;a&uuml; kho paneta&uuml; buddh&agrave;na&uuml; bhagavant&agrave;na&uuml; &agrave;gantukehi bhikkh&aring;hi saddhi&uuml; pa&ntilde;isammoditu&uuml;. </P>
<P>10. Atha kho bhagav&agrave; vaggumud&agrave;t&atilde;riye bhikkh&aring; etadavoca: "kacci bhikkhave khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya&uuml; kacci samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasittha, na ca pi&otilde;&oacute;akena kilamitth&agrave;"ti. "Khaman&atilde;ya&uuml; bhagav&agrave;, y&agrave;pan&atilde;ya&uuml; bhagav&agrave;, samagg&agrave; ca maya&uuml; bhante sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasimh&agrave;, na ca pi&otilde;&oacute;akena kilamimbh&agrave;"ti. J&agrave;nant&agrave;pi tath&agrave;gat&agrave; pucchanti, [PTS Page 089] [\q 89/] j&agrave;nant&agrave;pi na pucchanti, k&agrave;la&uuml; viditv&agrave; puccanti k&agrave;la&uuml; viditv&agrave; na pucchanti, atthasa&uuml;hita&uuml; tath&agrave;gat&agrave; pucchanti no anatthasa&uuml;hita&uuml;, anatthasa&uuml;hite setugh&agrave;to tath&agrave;gat&agrave;na&uuml;. </P>
<P>1. Yesa&uuml; vata. - Machasa&uuml;. 2. 'Pana' iti potthakesu &aring;na&uuml;. </P>
<P>[BJT Page 196] [\x 196/] </P>
<P>11. Dvih&agrave;k&agrave;rehi buddh&agrave; bhagavanto bhikkh&aring; pa&ntilde;ipucchanti "dhamma&uuml; v&agrave; desiss&agrave;ma, s&agrave;vak&agrave;na&uuml; v&agrave; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;m&agrave;"ti. Atha kho bhagav&agrave; vaggumud&agrave;t&atilde;riye bhikkh&aring; etadavoca: "yath&agrave; katha&uuml; pana tumhe bhikkhave samagg&agrave; sammodam&agrave;n&agrave; avivadam&agrave;n&agrave; ph&agrave;suka&uuml; vassa&uuml; vasittha, na ca pi&otilde;&oacute;akena kilamitth&agrave;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Kacci pana vo bhikkhave bh&aring;ta"nti. "Abh&aring;ta&uuml; bhagav&agrave;"ti. Vigarahi buddho bhagav&agrave;: "ananucchaviya&uuml; moghapuris&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma tumhe moghapuris&agrave; udarassa k&agrave;ra&otilde;&agrave; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;sissatha. Vara&uuml; tumhehi moghapuris&agrave; ti&otilde;hena govikantanena-1. Kucchiparikanto, -2. Na tveva udarassa k&agrave;ra&otilde;&agrave; gih&atilde;na&uuml; a¤¤ama¤¤assa uttarimanussadhammassa va&otilde;&otilde;o bh&agrave;sito. Ta&uuml; kissa hetu? Tato nid&agrave;na&uuml; hi moghapuris&agrave; mara&otilde;a&uuml; v&agrave; nigaccheyya mara&otilde;amatta&uuml; v&agrave; dukkha&uuml;, na tveva tappaccay&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Ito nid&agrave;na¤ca kho moghapuris&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjeyya. Neta&uuml; moghapuris&agrave; appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya -pe- vigarahitv&agrave; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi: </P>
<P>12. Pa¤cime bhikkhave mah&agrave;cor&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;. Katame pa¤ca? </P>
<P>(1) Idha bhikkhave ekaccassa mah&agrave;corassa eva&uuml; hoti: "kudassu-3. N&agrave;m&agrave;ha&uuml; satena v&agrave; sahassena v&agrave; parivuto g&agrave;manigamar&agrave;jadh&agrave;n&atilde;su &agrave;hi&otilde;&oacute;iss&agrave;mi hananto gh&agrave;tento jindanto ched&agrave;pento pacanto p&agrave;cento"ti. So aparena samayena satena v&agrave; sahassena v&agrave; purivuto g&agrave;manigamar&agrave;jadh&agrave;n&atilde;su &agrave;hi&otilde;&oacute;ati hananto gh&agrave;tento jindanto ched&agrave;pento pacanto p&agrave;cento. Evameva kho bhikkhave idhekaccassa p&agrave;pabhikkhuno eva&uuml; hoti: 'kudassu n&agrave;m&agrave;ha&uuml; satena v&agrave; sahassena v&agrave; parivuto g&agrave;manigamar&agrave;jadh&agrave;n&atilde;su c&agrave;rika&uuml; cariss&agrave;mi sakkato garukato m&agrave;nito p&aring;jito [PTS Page 090] [\q 90/] apacito gaha&ntilde;&ntilde;h&agrave;na&uuml; ceva pabbajit&agrave;na¤ca, l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na"nti. So aparena samayena satena v&agrave; sahassena v&agrave; parivuto g&agrave;manigamar&agrave;jadh&agrave;n&atilde;su c&agrave;rika&uuml; carati sakkato garukato m&agrave;nito p&aring;jito apacito gaha&ntilde;&ntilde;h&agrave;na¤ceva pabbajit&agrave;na&uuml; ca, l&agrave;bh&atilde; c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccayabhesajjaparikkh&agrave;r&agrave;na&uuml;. Aya&uuml; bhikkhave pa&ntilde;hamo mah&agrave;coro santo sa&uuml;vijjam&agrave;no lokasmi&uuml;. </P>
<P>(2) Puna ca para&uuml; bhikkhave idhekacco p&agrave;pabhikkhu tath&agrave;gatappavedita&uuml; dhammavinaya&uuml; pariy&agrave;pu&otilde;itv&agrave; attano dahati. Aya&uuml; bhikkhave dutiyo mah&agrave; coro santo sa&uuml;vijjam&agrave;no lokasmi&uuml;. </P>
<P>(3) Puna ca para&uuml; bhikkhave idhekacco p&agrave;pabhikkhu suddha&uuml; brahmac&agrave;ri&uuml; parisuddha&uuml; brahmacariya&uuml; caranta&uuml; am&aring;lakena abrahmacariyena anuddha&uuml;seti. Aya&uuml; bhikkhave tatiyo mah&agrave;coro santo sa&uuml;vijjam&agrave;no lokasmi&uuml;. </P>
<P>1. Govikatthanena, katthaci, mu. 2. Kucchi&uuml; parikanto. Katthaci. 3. Kud&agrave;ssu. Machasa&uuml;. </P>
<P>[BJT Page 198] [\x 198/] </P>
<P>(4) Puna ca para&uuml; bhikkhave idhe'kacco p&agrave;pabhikkhu y&agrave;ni t&agrave;ni sa&iuml;ghassa garubha&otilde;&oacute;&agrave;ni garuparikkh&agrave;r&agrave;ni, seyyath&atilde;da&uuml;: &agrave;r&agrave;mo &agrave;r&agrave;mavatthu vih&agrave;ro vih&agrave;ravatthu ma¤co p&atilde;&ntilde;ha&uuml; bhisi bimbohana&uuml;-1. Lohakumbhi lohabh&agrave;&otilde;ako lohav&agrave;rako lohaka&ntilde;&agrave;ha&uuml; v&agrave;si pharasu ku&ntilde;h&agrave;ri kudd&agrave;lo nikh&agrave;dana&uuml; vall&atilde; vepha mu¤ja&uuml; babbaja&uuml; ti&otilde;a&uuml; mattik&agrave; d&agrave;rubha&otilde;&oacute;a&uuml; mattik&agrave;bha&otilde;&oacute;a&uuml;, tehi gih&atilde;-2. Sa&iuml;ga&otilde;h&agrave;ti, upal&agrave;peti. Aya&uuml; bhikkhave catuttho mah&agrave;coro santo sa&uuml;vijjam&agrave;no lokasmi&uuml;. </P>
<P>(5) Sadevake bhikkhave loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya aya&uuml; aggo mah&agrave;coro yo asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapati. Ta&uuml; kissa hetu? Theyy&agrave;ya vo bhikkhave ra&ntilde;&ntilde;hapi&otilde;&oacute;o bhuttoti. </P>
<P>A¤¤ath&agrave; santamatt&agrave;na&uuml; a¤¤ath&agrave; yo pavedaye, </P>
<P>Nikacca kitavasseva bhutta&uuml; theyyena tassa ta&uuml;. </P>
<P>K&agrave;s&agrave;vaka&otilde;&ntilde;h&agrave; bahavo p&agrave;padhamm&agrave; asa¤¤at&agrave;, </P>
<P>P&agrave;p&agrave; p&agrave;pehi kammehi niraya&uuml; te upapajjare. </P>
<P>Seyyo ayogulo bhutto tatto aggisikh&aring;pamo, </P>
<P>Ya¤ce bhu¤jeyya duss&atilde;lo ra&ntilde;&ntilde;hapi&otilde;&oacute;a&uuml; asa¤¤atoti. </P>
<P>13. Atha kho bhagav&agrave; vaggumud&agrave;t&atilde;riye bhikkh&aring; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya -pe-eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: </P>
<P>"Yo pana bhikkhu anabhij&agrave;na&uuml; uttarimanussadhamma&uuml; att&aring;pan&agrave;yika&uuml; alamariya¤&agrave;&otilde;adassana&uuml; samud&agrave;careyya 'iti j&agrave;n&agrave;mi, iti pass&agrave;m&atilde;'ti. Tato aparena samayena samanugg&agrave;hiyam&agrave;no v&agrave; asamanugg&agrave;hiyam&agrave;no v&agrave; &agrave;panto visuddh&agrave;pekkho eva&uuml; vadeyya: 'aj&agrave;namev&agrave;ha&uuml; &agrave;vuso avaca&uuml; [PTS Page 091] [\q 91/] j&agrave;n&agrave;mi, apassa&uuml; pass&agrave;mi, tuccha&uuml; mus&agrave; vilapi'nti. Ayampi p&agrave;r&agrave;jiko hoti asa&uuml;v&agrave;so"ti. </P>
<P>Eva¤cida&uuml; bhagavat&agrave; bhikkh&aring;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti. </P>
<P>(M&aring;lapa¤¤atti. )</P>
<P>1. Bimbohana&uuml;. Machasa&uuml;. 2. Gihi&uuml;, katthavi. </P>
<P>[BJT Page 200] [\x 200/] </P>
<P>14. Tena kho pana samayena sambahul&agrave; bhikkh&aring; adi&ntilde;&ntilde;he di&ntilde;&ntilde;hasa¤¤ino appatte pattasa¤¤ino anadhigate adhigatasa¤¤ino asacchikate sacchikatasa¤¤ino adhim&agrave;nena a¤¤a&uuml; vy&agrave;kari&uuml;su. Tesa&uuml; aparena samayena r&agrave;g&agrave;yapi citta&uuml; namati, dos&agrave;yapi citta&uuml; namati, moh&agrave;yapi citta&uuml; namati. Tesa&uuml; kukkucca&uuml; ahosi: "bhagavat&agrave; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;. Maya¤camha adi&ntilde;&ntilde;he di&ntilde;&ntilde;hasa¤¤ino appatte pattasa¤¤ino anadhigate adhigatasa¤¤ino asacchikate sacchikatasa¤¤ino, adhim&agrave;nena a¤¤a&uuml; vy&agrave;karimha, kacci nu kho maya&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;pann&agrave;"ti. &acirc;yasmato &agrave;nandassa etamattha&uuml; &agrave;rocesu&uuml;. &acirc;yasm&agrave; &agrave;nando bhagavato etamattha&uuml; &agrave;rocesi. </P>
<P>15. Honti-1. Te &agrave;nanda bhikkhu adi&ntilde;&ntilde;he di&ntilde;&ntilde;hasa¤¤ino appatte pattasa¤¤ino anadhigate adhigatasa¤¤ino asacchikate sacchikatasa¤¤ino adhim&agrave;nena a¤¤a&uuml; by&agrave;karonti, ta&uuml; ca kho eta&uuml; abboh&agrave;rikanti. Eva¤ca pana bhikkhave ima&uuml; sikkh&agrave;pada&uuml; uddiseyy&agrave;tha: </P>
<P>"Yo pana bhikkhu anabhij&agrave;na&uuml; uttarimanussadhamma&uuml; att&aring;pan&agrave;yika&uuml; alamariya¤&agrave;&otilde;adassana&uuml; samud&agrave;careyya 'iti j&agrave;n&agrave;mi, iti pass&agrave;m&atilde;'ti. Tato aparena samayena samanugg&agrave;hiyam&agrave;no v&agrave; asamanugg&agrave;hiyam&agrave;no v&agrave; &agrave;panto visuddh&agrave;pekkh&agrave; eva&uuml; vadeyya: 'aj&agrave;namev&agrave;ha&uuml; &agrave;vuso avaca&uuml; j&agrave;n&agrave;mi, apassa&uuml; pass&agrave;mi, tuccha&uuml; mus&agrave; vilapi'nti a¤¤atra adhim&agrave;n&agrave;. Ayampi p&agrave;r&agrave;jiko hoti asa&uuml;v&agrave;so"ti. </P>
<P>(Dutiyapa¤¤atti. )</P>
<P>16. Yo pan&agrave;ti - yo y&agrave;diso -pe-</P>
<P>Bhikkh&aring;ti -pe- (¤atticatutthena kammena -pe- upasampanno) aya&uuml; imasmi&uuml; atthe adhippeto bhikkh&aring;ti. </P>
<P>Anabhij&agrave;nanti asanta&uuml; abh&aring;ta&uuml; asa&uuml;vijjam&agrave;na&uuml; aj&agrave;nanto apassanto attani kusala&uuml; dhamma&uuml; atthi me kusalo dhammoti. </P>
<P>Uttarimanussadhammo n&agrave;ma: jh&agrave;na&uuml; vimokkha&uuml; sam&agrave;dhi sam&agrave;patti ¤&agrave;&otilde;adassana&uuml; maggabh&agrave;van&agrave; phalasacchikiriy&agrave; kilesappah&agrave;na&uuml; vin&atilde;vara&otilde;at&agrave; cittassa su¤¤&agrave;g&agrave;re abhirati. </P>
<P>Att&aring;pan&agrave;yikanti te v&agrave; kusale dhamme attani upaneti, att&agrave;na&uuml; v&agrave; tesu kusalesu dhammesu upaneti. </P>
<P>¥&agrave;&otilde;anti tisso vijj&agrave;. </P>
<P>Dassananti ya&uuml; ¤a&otilde;a&uuml; ta&uuml; dassana&uuml;. Ya&uuml; dassana&uuml; ta&uuml; ¤&agrave;&otilde;a&uuml;. </P>
<P>[PTS Page 092] [\q 92/] samud&agrave;careyy&agrave;ti &agrave;receyya itthiy&agrave; v&agrave; purisassa v&agrave; gaha&ntilde;&ntilde;hassa v&agrave; pabbajitassa v&agrave;. </P>
<P>1. Honti yena te &agrave;nanda, machasa&uuml;. Honti yev&agrave;nanda, sy&agrave;. </P>
<P>[BJT Page 202] [\x 202/] </P>
<P>Iti j&agrave;n&agrave;mi iti pass&agrave;miti j&agrave;n&agrave;maha&uuml; ete dhamme, pass&agrave;maha&uuml; ete dhamme, atthi ca me ete dhamm&agrave;, mayi ete dhamm&agrave; sandissanti, aha¤ca etesu dhammesu sandiss&agrave;miti. </P>
<P>Tato aparena samayen&agrave;ti yasmi&uuml; kha&otilde;e samud&agrave;ci&otilde;&otilde;a&uuml; hoti, ta&uuml; kha&otilde;a&uuml; ta&uuml; laya&uuml; ta&uuml; muhutta&uuml; v&atilde;tivatte. </P>
<P>Samanugg&agrave;hiyam&agrave;noti ya&uuml; vatthu pa&ntilde;i¤¤&agrave;ta&uuml; hoti, tasmi&uuml; vatathusmi&uuml; samanugg&agrave;hiyam&agrave;no: 'ki&uuml; te adhigata&uuml;, kinti te adhigata&uuml;, kad&agrave; te adhigata&uuml;, kattha te adhigata&uuml;, katame te kiles&agrave; pah&atilde;n&agrave;, katamesa&uuml; tva&uuml; dhamm&agrave;na&uuml; v&agrave; l&agrave;bh&atilde;'ti. </P>
<P>Asamanugg&agrave;hiyam&agrave;noti na kenaci vuccam&agrave;no. </P>
<P>&acirc;pantoti p&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapitv&agrave; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;panno hoti. </P>
<P>Visuddh&agrave;pekkhoti gih&atilde; v&agrave; hotuk&agrave;mo up&agrave;sako v&agrave; hotuk&agrave;mo &agrave;r&agrave;miko v&agrave; hotuk&agrave;mo s&agrave;ma&otilde;ero v&agrave; hotuk&agrave;mo. </P>
<P>Aj&agrave;nameva&uuml; &agrave;vuso avaca&uuml; j&agrave;n&agrave;mi apassa&uuml; pass&agrave;m&atilde;ti n&agrave;ha&uuml; ete dhamme j&agrave;n&agrave;mi, n&agrave;ha&uuml; ete dhamme pass&agrave;mi, natthi ca me ete dhamm&agrave;, na mayi ete dhamm&agrave; sandissanti, na c&agrave;ha&uuml; etesu dhammesu sandiss&agrave;m&atilde;ti. </P>
<P>Tucch&agrave; mus&agrave; vilapinti tucchaka&uuml; may&agrave; bha&otilde;ita&uuml;, mus&agrave; may&agrave; bha&otilde;ita&uuml;, abh&aring;ta&uuml; may&agrave; bha&otilde;ita&uuml;, aj&agrave;nantena may&agrave; bha&otilde;ita&uuml;. </P>
<P>A¤¤atra adhim&agrave;n&agrave;ti &ntilde;hapetv&agrave; adhim&agrave;na&uuml;. </P>
<P>Ayamp&atilde;ti purime up&agrave;d&agrave;ya vuccati. </P>
<P>P&agrave;r&agrave;jiko hot&atilde;ti seyyath&agrave;pi n&agrave;ma t&agrave;lo matthakacchinno abhabbo puna vir&aring;&euml;hiy&agrave;, evameva bhikkhu p&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapitv&agrave; assama&otilde;o hoti asakyaputtiyo. Tena vuccati p&agrave;r&agrave;jiko hot&atilde;ti. </P>
<P>Asa&uuml;v&agrave;soti sa&uuml;v&agrave;so n&agrave;ma: eka-1. Kamma&uuml; ekuddeso samasikkhat&agrave; eso sa&uuml;v&agrave;so n&agrave;ma. So tena saddhi&uuml; natthi, tena vuccati asa&uuml;v&agrave;soti. </P>
<P>Uttarimanussadhammo n&agrave;ma: jh&agrave;na&uuml; vimokkha&uuml; sam&agrave;dhi sam&agrave;patti ¤&agrave;&otilde;adassana&uuml; maggabh&agrave;van&agrave; phalasacchikiriy&agrave; kilesappah&agrave;na&uuml; vin&atilde;vara&otilde;at&agrave; cittassa su¤¤&agrave;g&agrave;re abhirati. </P>
<P>Jh&agrave;nanti pa&ntilde;hama&uuml; jh&agrave;na&uuml; dutiya&uuml; jh&agrave;na&uuml; tatiya&uuml; jh&agrave;na&uuml; catuttha&uuml; jh&agrave;na&uuml;. </P>
<P>1. Eka&uuml; kamma&uuml;, katthaci. </P>
<P>[BJT Page 204] [\x 204/] </P>
<P>Vimokkhoti su¤¤ato vimokkho animitto vimokkho appa&otilde;ihito vimokkho. </P>
<P>[PTS Page 093] [\q 93/] sam&agrave;dh&atilde;ti su¤¤ato sam&agrave;dhi animitto sam&agrave;dhi appa&otilde;ihito sam&agrave;dhi. </P>
<P>Sam&agrave;patt&atilde;ti su¤¤at&agrave; sam&agrave;patti animitt&agrave; sam&agrave;patti appa&otilde;ihit&agrave; sam&agrave;patti. </P>
<P>¥&agrave;&otilde;adassananti-1. Tisso vijj&agrave;. </P>
<P>Maggabh&agrave;van&agrave;ti catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;n&agrave; catt&agrave;ro sammappadh&agrave;n&agrave; catt&agrave;ro iddhip&agrave;do pa¤cindriy&agrave;ni pa¤ca bal&agrave;ni satta bojjha&iuml;g&agrave; ariyo a&ntilde;&ntilde;ha&iuml;giko maggo. </P>
<P>Phalasacchikiriy&agrave;ti sot&agrave;pattiphalassa sacchikiriy&agrave; sakad&agrave;g&agrave;miphalassa sacchikiriy&agrave; an&agrave;g&agrave;miphalassa sacchikiriy&agrave; arahattassa sacchikiriy&agrave;. </P>
<P>Kilesappah&agrave;nanti r&agrave;gassa pah&agrave;na&uuml; dosassa pah&agrave;na&uuml; mohassa pah&agrave;na&uuml;. </P>
<P>Vin&atilde;vara&otilde;at&agrave; cittass&agrave;ti r&agrave;g&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave; dos&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave; moh&agrave; citta&uuml; vin&atilde;vara&otilde;at&agrave;. </P>
<P>Su¤¤&agrave;g&agrave;re abhirat&atilde;ti pa&ntilde;hamena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati, dutiyena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati, tatiyena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati, catutthena jh&agrave;nena su¤¤&agrave;g&agrave;re abhirati. )</P>
<P>1. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti. </P>
<P>2. Catuh&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;miti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. </P>
<P>3. Pa¤cah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;miti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya khanti&uuml;. </P>
<P>4. Chah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti mus&agrave; bha&otilde;&agrave;m&atilde;ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;itanti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;. </P>
<P>1. ¥&agrave;&otilde;anti, sabbattha. </P>
<P>[BJT Page 206] [\x 206/] </P>
<P>5. Sattah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajjinti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;itanti", vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>6. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>7. Catuh&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, </P>
<P>8. Pa¤cah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. </P>
<P>9. Chah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, </P>
<P>10. Sattah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&agrave;m&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>11. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>12. Catuh&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. </P>
<P>13. Pa¤cah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. </P>
<P>[BJT Page 208] [\x 208/] </P>
<P>14. Chah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;. </P>
<P>15. Sattah&agrave;k&agrave;rehi pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pannoti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti. Bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi" ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>16. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>17. Catuh&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. </P>
<P>18. Pa¤cah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. </P>
<P>19. Chah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;. </P>
<P>20. Sattah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>21. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa vas&atilde;mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>22. Catuh&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa vas&atilde;'mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. </P>
<P>[BJT Page 210] [\x 210/] </P>
<P>23. Pa¤cah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa vas&atilde;mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. </P>
<P>24. Chah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa vas&atilde;mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbecassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. Vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;. </P>
<P>25. Sattah&agrave;k&agrave;rehi pa&ntilde;hamassa jh&agrave;nassa vas&atilde;mh&atilde;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>26. [PTS Page 094] [\q 94/] t&atilde;h&agrave;k&agrave;rehi "pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;" ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>27. Catuh&agrave;k&agrave;rehi "pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;" ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. </P>
<P>28. Pa¤cah&agrave;k&agrave;rehi "pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;" ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;. </P>
<P>29. Chah&agrave;k&agrave;rehi "pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;" ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;. </P>
<P>30. Sattah&agrave;k&agrave;rehi "pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;" ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>(Yath&agrave; ida&uuml; pa&ntilde;hama&uuml; jh&agrave;na&uuml; vitth&agrave;rita&uuml;, eva&uuml; sabba&uuml; vitth&agrave;retabba&uuml;. )</P>
<P>31. T&atilde;h&agrave;k&agrave;rehi - dutiya&uuml; jh&agrave;na&uuml; -pe- tatiya&uuml; jh&agrave;na&uuml; -pe-catuttha&uuml; jh&agrave;na&uuml; -pe-sam&agrave;pajji&uuml; - pe- sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- catutthassa jh&agrave;nassa l&agrave;bh&atilde;mhi -pevas&atilde;mhi -pe- catuttha&uuml; jh&agrave;na&uuml; sacchikata&uuml; may&agrave;ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa; pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti. Bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, -pe- vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, </P>
<P>[BJT Page 212] [\x 212/] </P>
<P>32. T&atilde;h&agrave;k&agrave;rehi - su¤¤ata&uuml; vimokkha&uuml; -pe- animitta&uuml; vimokkha&uuml; -pe- appa&otilde;ihita&uuml; vimokkha&uuml; sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- appa&otilde;ihitassa vimokkhassa l&agrave;bhimhi -pe- vas&atilde;mhi -pe- 'appa&otilde;ihito vimokkho sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>33. T&atilde;h&agrave;k&agrave;rehi - su¤¤ata&uuml; sam&agrave;dhi&uuml; -pe- animitta&uuml; sam&agrave;dhi&uuml; -pe-appa&otilde;ihita&uuml; sam&agrave;dhi&uuml; sam&agrave;pajji&uuml; -pe- sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- appa&otilde;ihitassa sam&agrave;dhissa l&agrave;bhimhi -pe-vas&atilde;mhi -pe-'appa&otilde;ihito sam&agrave;dhi sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>34. T&atilde;h&agrave;k&agrave;rehi - su¤¤ata&uuml; sam&agrave;patti&uuml; -pe- animitta&uuml; sam&agrave;patti&uuml; -pe- appa&otilde;ihita&uuml; sam&agrave;patti&uuml; sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- appa&otilde;ihitassa sam&agrave;pattiy&agrave; l&agrave;bhimhi -pe- vas&atilde;mhi -pe- 'appa&otilde;ihit&agrave; sam&agrave;patti sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>35. T&atilde;h&agrave;k&agrave;rehi - tisso vijj&agrave; sam&agrave;pajji&uuml;, -pe-sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- tissanna&uuml; vijj&agrave;na&uuml; l&agrave;bhimhi -pe- vas&atilde;mhi -pe- 'tisso vijj&agrave; sacchikat&agrave; may&agrave;' ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>36. T&atilde;h&agrave;k&agrave;rehi - catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne -pe- catt&agrave;ro sammappadh&agrave;ne -pe-catt&agrave;ro iddhip&agrave;de sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- catunna&uuml; i&oacute;addhip&agrave;d&agrave;na&uuml; l&agrave;bhimhi -pe-vas&atilde;mhi -pe- 'catt&agrave;ro iddhip&agrave;d&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>37. T&atilde;h&agrave;k&agrave;rehi - pa¤cindriy&agrave;ni -pe- pa¤cabal&agrave;ni sam&agrave;pajji&uuml; -pe- sam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- pa¤canna&uuml; bal&agrave;na&uuml; l&agrave;bhimhi -pe- vas&atilde;mhi -pe- 'pa¤ca bal&agrave;ni sacchikat&agrave;ni may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>38. T&atilde;h&agrave;k&agrave;rehi - sattabojjha&iuml;ge sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- sattanna&uuml; bojjha&iuml;g&agrave;na&uuml; l&agrave;bhimhi -pe- vas&atilde;mhi -pe- 'satta bojjha&iuml;g&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>39. T&atilde;h&agrave;k&agrave;rehi - ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sam&agrave;pajji&uuml; -pesam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- ariyassa a&ntilde;&ntilde;ha&iuml;gikassa maggassa l&agrave;bh&atilde;mhi -pe- vas&atilde;mhi -pe- 'ariyo a&ntilde;&ntilde;ha&iuml;giko maggo sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>40. T&atilde;h&agrave;k&agrave;rehi - sot&agrave;pattiphala&uuml; -pe- sakad&agrave;g&agrave;miphala&uuml; -pe- an&agrave;g&agrave;miphala&uuml; -pe- arahatta&uuml; sam&agrave;pajji&uuml; -pesam&agrave;pajj&agrave;mi -pe-sam&agrave;panno -pe- arahattassa l&agrave;bh&atilde;mhi -pe-vas&atilde;mhi -pe-'arahatta&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti [PTS Page 095] [\q 95/] p&agrave;r&agrave;jikassa -pe-</P>
<P>41. T&atilde;h&agrave;k&agrave;rehi 'r&agrave;go me catto, vanto, mutto, pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, samukkhe&ntilde;ito'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>[BJT Page 214] [\x 214/] </P>
<P>42. T&atilde;h&agrave;k&agrave;rehi - doso me catto, vanto, mutto, pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, samukkhe&ntilde;ito'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>43. T&atilde;h&agrave;k&agrave;rehi - moho me catto, vanto, mutto, pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, samukkhe&ntilde;ito'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>44. T&atilde;h&agrave;k&agrave;rehi - r&agrave;g&agrave; me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>45. T&atilde;h&agrave;k&agrave;rehi -dos&agrave; me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>46. T&atilde;h&agrave;k&agrave;rehi -moh&agrave; me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: - pubbevassa hoti: "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>47. Catuh&agrave;k&agrave;rehi -pe- pa¤cah&agrave;k&agrave;rehi -pe- chah&agrave;k&agrave;rehi -pe-sattah&agrave;k&agrave;rehi moh&agrave; me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Suddhika&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>1. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- pa&ntilde;hamassa ca jh&agrave;nassa dutiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi -pe-vas&atilde;'mhi -pe-'pa&ntilde;hama¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>2. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; tatiya&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; -pe-sam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- pa&ntilde;hamassa ca jh&agrave;nassa tatiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi -pe-vas&atilde;mhi -pe-'pa&ntilde;hama¤ca jh&agrave;na&uuml; tatiya¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>3. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; -pe- sam&agrave;pajj&agrave;mi -pe- sam&agrave;panno -pe- pa&ntilde;hamassa ca jh&agrave;nassa catutthassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi -pe-vas&atilde;'mhi -pe-pa&ntilde;hama¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>[BJT Page 216] [\x 216/] </P>
<P>4. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama¤ca jh&agrave;na&uuml; su¤¤ata¤ca vimokkha&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; animitta¤ca vimokkha&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; appa&otilde;ihita¤ca vimokkha&uuml; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa appa&otilde;ihitassa ca vimokkhassa l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama¤ca jh&agrave;na&uuml; appa&otilde;ihito ca vimokkho sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>5. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama¤ca jh&agrave;na&uuml; su¤¤ata¤ca sam&agrave;dhi&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; animitta¤ca sam&agrave;dhi&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; appa&otilde;ihita¤ca sam&agrave;dhi&uuml; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa appa&otilde;ihitassa ca sam&agrave;dhissa l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama¤ca jh&agrave;na&uuml; appa&otilde;ihito ca sam&agrave;dhi sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>6. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama¤ca jh&agrave;na&uuml; su¤¤ata¤ca sam&agrave;patti&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; animitta¤ca sam&agrave;patti&uuml;, pa&ntilde;hama¤ca jh&agrave;na&uuml; appa&otilde;ihita¤ca sam&agrave;patti&uuml; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa appa&otilde;ihit&agrave;ya ca sam&agrave;pattiy&agrave; l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; appa&otilde;ihit&agrave; ca sam&agrave;patti sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe- 1</P>
<P>7. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; tisso ca vijj&agrave; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa tissanna&uuml; ca vijj&agrave;na&uuml; l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; tisso ca vijj&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>8. T&atilde;h&agrave;k&agrave;rehi pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; catt&agrave;ro ca sammappadh&agrave;ne, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; catt&agrave;ro ca iddhip&agrave;de sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa catunna¤ca iddhip&agrave;d&agrave;na&uuml; l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; catt&agrave;ro ca iddhip&agrave;d&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;nam&aring;s&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>9. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; pa¤ca ca indriy&agrave;ni, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; pa¤ca ca [PTS Page 096] [\q 96/] bal&agrave;ni sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa pa¤canna&uuml; ca bal&agrave;na&uuml; l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; pa¤ca ca bal&agrave;ni sacchikat&agrave;ni may&agrave;' ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>10. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; satta ca bojjha&iuml;ge sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa sattanna&uuml; ca bojjha&iuml;g&agrave;na&uuml; l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; satta ca bojjha&iuml;g&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>11. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; ariya&uuml; ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa ariyassa ca a&ntilde;&ntilde;ha&iuml;gikassa maggassa l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; ariyo ca a&ntilde;&ntilde;ha&iuml;giko maggo sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>11-2. Vinidh&agrave;ya bh&agrave;va&uuml; mu. </P>
<P>[BJT Page 218] [\x 218/] </P>
<P>12. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sot&agrave;pattiphala&uuml; ca, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sakad&agrave;g&agrave;miphala&uuml; ca, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; an&agrave;g&agrave;miphala&uuml; ca, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; arahatta&uuml; ca sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa arahattassa ca l&agrave;bh&atilde;mhi, vas&atilde;mhi, 'pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; arahatta&uuml; ca sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>13. T&atilde;h&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml;, sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi, vas&atilde;mhi, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;, r&agrave;go ca me catto, doso ca me catto, moho ca me catto, vanto, mutto, pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, samukkhe&ntilde;ito, ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>14. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi - pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml;, sam&agrave;pajj&agrave;mi, sam&agrave;panno, pa&ntilde;hamassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi, vas&atilde;mhi, pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;, r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;, </P>
<P>-Kha&otilde;&oacute;acakka&uuml; ni&ntilde;&ntilde;hita&uuml;-</P>
<P>1. T&atilde;h&agrave;k&agrave;rehi dutiya&uuml; ca jh&agrave;na&uuml; tatiya&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - dutiyassa ca jh&agrave;nassa tatiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mh&atilde; - vas&atilde;mhi - dutiya&uuml; ca jh&agrave;na&uuml; tatiya&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>2. T&atilde;h&agrave;k&agrave;rehi dutiya&uuml; ca jh&agrave;na&uuml; catuttha&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - dutiyassa ca jh&agrave;nassa catutthassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - dutiya&uuml; ca jh&agrave;na&uuml; catuttha&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>3. T&atilde;h&agrave;k&agrave;rehi dutiya&uuml; ca jh&agrave;na&uuml; su¤¤ata&uuml; ca vimokkha&uuml; - animitta&uuml; ca vimokkha&uuml; - appa&otilde;ihita&uuml; ca vimokkha&uuml; - su¤¤ata&uuml; ca sam&agrave;dhi&uuml; - animitta&uuml; ca sam&agrave;dhi&uuml; - appa&otilde;ihita&uuml; ca sam&agrave;dhi&uuml; - su¤¤ata&uuml; ca sam&agrave;patti&uuml; - animitta&uuml; ca sam&agrave;patti&uuml; - appa&otilde;ihita&uuml; ca sam&agrave;patti&uuml; - tisso ca vijj&agrave; - catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne - catt&agrave;ro ca sammappadh&agrave;ne - catt&agrave;ro ca iddhip&agrave;de - pa¤ca ca indriy&agrave;ni - pa¤ca ca bal&agrave;ni - satta ca bojjha&iuml;ge - ariya¤ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; - sot&agrave;pattiphala&uuml; ca - sakad&agrave;g&agrave;miphala&uuml; ca - an&agrave;g&agrave;miphala&uuml; ca - arahatta&uuml; ca - sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - dutiyassa ca jh&agrave;nassa arahattassa ca l&agrave;bhimhi - vas&atilde;mhi - dutiya&uuml; ca jh&agrave;na&uuml; arahatta&uuml; ca sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>[BJT Page 220] [\x 220/] </P>
<P>4. T&atilde;h&agrave;k&agrave;rehi dutiya&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno dutiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - dutiya&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave; - r&agrave;go ca me catto - doso ca me catto - moho ca me catto - vanto mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho ukkhe&ntilde;ito - samukkhe&ntilde;ito r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; - dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>5. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi dutiya&uuml; ca jh&agrave;na&uuml; pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - dutiyassa ca jh&agrave;nassa pa&ntilde;hamassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - dutiya&uuml; ca jh&agrave;na&uuml; pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;n&agrave;mus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. </P>
<P>- Baddhacakka&uuml;. -</P>
<P>Eva&uuml; ekeka&uuml; m&aring;la&uuml; k&agrave;tuna baddhacakka&uuml;-1. Parivattaka&uuml; kattabba&uuml;</P>
<P>&nbsp;&nbsp;1. T&atilde;h&agrave;k&agrave;rehi tatiya¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; -pe-tatiya¤ca jh&agrave;na&uuml; arahatta¤ca sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - tatiyassa ca jh&agrave;nassa arahattassa ca l&agrave;bh&atilde;mhi - vas&atilde;mhi - tatiya¤ca jh&agrave;na&uuml; arahatta¤ca sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>2. T&atilde;h&agrave;k&agrave;rehi tatiya¤ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno- tatiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - tatiya¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave; - r&agrave;go ca me catto - doso ca me catto - moho ca me catto vanto mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho ukkhe&ntilde;ito samukkhe&ntilde;ito. R&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; - dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>3. T&atilde;h&agrave;k&agrave;rehi tatiya¤ca jh&agrave;na&uuml; pa&ntilde;hama¤ca jh&agrave;na&uuml; -pe- tatiya¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - tatiyassa ca jh&agrave;nassa dutiyassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - tatiya¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>4. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa&ntilde;hama¤ca jh&agrave;na&uuml; -pe-dutiya¤ca jh&agrave;na&uuml; tatiya¤ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;</P>
<P>Catutthassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; catuttha¤ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>1. Cakka&uuml; - s&atilde;mu. </P>
<P>[BJT Page 222] [\x 222/] </P>
<P>5. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; [PTS Page 097] [\q 97/] su¤¤ata¤ca vimokkha&uuml; animitta¤ca vimokkha&uuml; appa&otilde;ihita¤ca vimokkha&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, appa&otilde;ihitassa ca vimokkhassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; appa&otilde;ihito ca vimokkho sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>6. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; su¤¤ata¤ca sam&agrave;dhi&uuml; animitta¤ca sam&agrave;dhi&uuml; appa&otilde;ihita¤ca sam&agrave;dhi&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, appa&otilde;ihitassa ca sam&agrave;dhissa l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; appa&otilde;ihito ca sam&agrave;dhi sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>7. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; su¤¤ata¤ca sam&agrave;patti&uuml; animitta¤ca sam&agrave;patti&uuml; appa&otilde;ihita¤ca sam&agrave;patti&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, appa&otilde;ihit&agrave;ya ca sam&agrave;pattiy&agrave; l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; appa&otilde;ihit&agrave; ca sam&agrave;patti sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>8. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; tisso ca vijj&agrave; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; tissanna&uuml; ca vijj&agrave;na&uuml; l&agrave;bh&atilde;mhi - vas&atilde;mhi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; tisso ca vijj&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>9. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro ca sammappadh&agrave;ne catt&agrave;ro ca iddhip&agrave;de sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; catunna&uuml; ca iddhip&agrave;d&agrave;na&uuml; l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; catt&agrave;ro ca iddhip&agrave;d&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. Pe-</P>
<P>10. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa¤ca ca indriy&agrave;ni pa¤ca ca bal&agrave;ni sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa¤canna¤ca bal&agrave;na&uuml; l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa¤ca ca bal&agrave;ni sacchikat&agrave;ni may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>11. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; satta ca bojjha&iuml;ge sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; sattanna¤ca bojjha&iuml;g&agrave;na&uuml; l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; satta ca bojjha&iuml;g&agrave; sacchikat&agrave; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe</P>
<P>[BJT PAGE 224 12.] T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; ariya¤ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; ariyassa ca a&ntilde;&ntilde;ha&iuml;gikassa maggassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; ariyo ca a&ntilde;&ntilde;ha&iuml;giko maggo sacchikato may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>13. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; sot&agrave;pattiphala&uuml; ca sakad&agrave;g&agrave;miphala&uuml; ca an&agrave;g&agrave;miphala&uuml; ca arahatta¤ca sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; arahattassa l&agrave;bh&atilde;mhi - vas&atilde;mhi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; arahatta¤ca sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa. -Pe-</P>
<P>14. T&atilde;h&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa&ntilde;hamassa ca jh&agrave;nassa l&agrave;bh&atilde;mhi - vas&atilde;mhi - moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; sacchikata&uuml; may&agrave;'ti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-</P>
<P>15. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; dutiya&uuml; ca jh&agrave;na&uuml; -pe- tatiya&uuml; ca jh&agrave;na&uuml; -pe-catuttha&uuml; ca jh&agrave;na&uuml; -pe- su¤¤ata&uuml; ca vimokkha&uuml; -pedos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;n&agrave;mus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe-pubbevassa hoti 'mus&agrave; bha&otilde;issanti, bha&otilde;antassa hoti 'mus&agrave; bha&otilde;&agrave;m&atilde;'ti, bha&otilde;itassa hoti 'mus&agrave; may&agrave; bha&otilde;ita'nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;-1. </P>
<P>16. Dum&aring;lakampi tim&aring;lakampi catum&aring;lakampi pa¤cam&aring;lakampi cham&aring;lakampi sattam&aring;lakampi a&ntilde;&ntilde;ham&aring;lakampi navam&aring;lakampi dasam&aring;lakampi k&agrave;tabba&uuml;. Yath&agrave; nikkhitt&agrave;ni pad&agrave;ni ekekam&aring;laka&uuml; va&oacute;&oacute;hetabba&uuml;. Yath&agrave; ekam&aring;laka&uuml; vitth&agrave;rita&uuml; evameva dum&aring;lak&agrave;di'pi vitth&agrave;retabba&uuml;. </P>
<P>&nbsp;1. T&atilde;h&agrave;k&agrave;rehi -pe- satt&agrave;h&agrave;k&agrave;rehi pa&ntilde;hama&uuml; ca jh&agrave;na&uuml; dutiya&uuml; ca jh&agrave;na&uuml; tatiya&uuml; ca jh&agrave;na&uuml; catuttha&uuml; ca jh&agrave;na&uuml; su¤¤ata&uuml; ca vimokkha&uuml; animitta¤ca vimokkha&uuml; appa&otilde;ihita&uuml; ca vimokkha&uuml; su¤¤ata&uuml; ca sam&agrave;dhi&uuml; animitta&uuml; ca sam&agrave;dhi&uuml; appa&otilde;ihita&uuml; ca sam&agrave;dhi&uuml; su¤¤ata&uuml; ca sam&agrave;patti&uuml; animitta&uuml; ca sam&agrave;patti&uuml; appa&otilde;ihita&uuml; ca sam&agrave;patti&uuml; tisso ca vijj&agrave; catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro ca sammappadh&agrave;ne catt&agrave;ro ca iddhip&agrave;de pa¤ca ca indriy&agrave;ni pa¤ca ca bal&agrave;n&atilde; satta ca bojjha&iuml;ge ariya¤ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sot&agrave;pattiphala¤ca sakad&agrave;g&agrave;miphala¤ca an&agrave;g&agrave;miphala¤ca arahatta¤ca sam&agrave;pajji&uuml; - sam&agrave;pajj&agrave;mi - sam&agrave;panno -pe- r&agrave;go ca me catto doso ca me catto moho ca me catto vanto mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho ukkhe&ntilde;ito samukkhe&ntilde;ito, r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;anti sampaj&agrave;namus&agrave; bha&otilde;antassa &agrave;patti p&agrave;r&agrave;jikassa -pe- pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Sabbam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Suddhikav&agrave;rakath&agrave; ni&ntilde;&ntilde;hit&agrave;. </P>
<P>1. Ekam&aring;laka&uuml; sa&iuml;khitta&uuml; ni&ntilde;&ntilde;hita&uuml;. Sy&agrave;. </P>
<P>[BJT Page 226] [\x 226/] </P>
<P>1. T&atilde;h&agrave;k&agrave;rehi 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo 'dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>2. T&atilde;h&agrave;k&agrave;rehi 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo 'tatiya&uuml; jh&agrave;na&uuml; -pe-catuttha&uuml; jh&agrave;na&uuml; -pe- su¤¤ata&uuml; vimokkha&uuml; -pe-animitta&uuml; vimokkha&uuml; -pe- appa&otilde;ihita&uuml; vimokkha&uuml; -pe-su¤¤ata&uuml; sam&agrave;dhi&uuml; -pe- animitta&uuml; sam&agrave;dhi&uuml; -pe- appa&otilde;ihita&uuml; sam&agrave;dhi&uuml; -pe-su¤¤ata&uuml; sam&agrave;patti&uuml; -pe- animitta&uuml; sam&agrave;patti&uuml; -pe- appa&otilde;ihita&uuml; sam&agrave;patti&uuml; -pe- tisso vijj&agrave; -pe-catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne -pe-catt&agrave;ro sammappadh&agrave;ne -pe-catt&agrave;ro iddhip&agrave;de -pe-pa¤cindriy&agrave;ni -pe- pa¤ca bal&agrave;ni -pe- satta bojjha&iuml;ge -pe-ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; -pe-sot&agrave;pattiphala&uuml; -pe-sakad&agrave;g&agrave;miphala&uuml; -pe- an&agrave;g&agrave;miphala&uuml; -pe-arahatta&uuml; sam&agrave;pajji&uuml; -pe- r&agrave;go me catto -pe-doso me catto -pe- moho me catto, vanto, mutto pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, sam&aring;kkhe&ntilde;ito -pe-r&agrave;g&agrave; me citta&uuml; vin&atilde;vara&otilde;a&uuml; -pe- dos&agrave; me citta&uuml; vin&atilde;vara&otilde;a&uuml; -pe- moh&agrave; me citta&uuml; vin&atilde;vara&otilde;a'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa: pubbevassa hoti "mus&agrave; bha&otilde;issa" nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;mi"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, -pe- vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Vattuviss&agrave;rakassa-1. Ekam&aring;lakassa [PTS Page 098] [\q 98/] kha&otilde;&oacute;acakka&uuml;. </P>
<P>1. T&atilde;h&agrave;k&agrave;rehi 'dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo 'tatiya&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>2. T&atilde;h&agrave;k&agrave;rehi 'dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo -pe-moh&agrave; me citta&uuml; vin&atilde;vara&otilde;a'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>1. Vatthuvis&agrave;rakassa. S&atilde;. Machasa&uuml; sy&agrave;. Cattuvis&agrave;rakassa, s&atilde;. Mu. </P>
<P>[BJT Page 228] [\x 228/] </P>
<P>3. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'dutiya jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa -pe- vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Vattuviss&agrave;rakassa ekam&aring;lakassa baddhacakka&uuml;</P>
<P>M&aring;laka&uuml; sa&iuml;khitta&uuml;</P>
<P>1. T&atilde;h&agrave;k&agrave;rehi 'moh&agrave; me citta&uuml; vin&atilde;vara&otilde;a'nti vattuk&agrave;mo 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>2. T&atilde;h&agrave;k&agrave;rehi 'moh&agrave; me citta&uuml; vin&atilde;vara&otilde;a'nti vattuk&agrave;mo 'dos&agrave; me citta&uuml; vin&atilde;vara&otilde;a'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>Vattuviss&agrave;rakassa ekam&aring;laka&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>3. Dum&aring;lakampi tim&aring;lakampi catum&aring;lakampi pa¤cam&aring;lakampi cham&aring;lakampi sattam&aring;lakampi a&ntilde;&ntilde;ham&aring;lakampi navam&aring;lakampi dasam&aring;lakampi evameva k&agrave;tabba&uuml;. </P>
<P>Ida&uuml; sabbam&aring;laka&uuml;</P>
<P>1. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'pa&ntilde;hama¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; tatiya¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; su¤¤ata¤ca vimokkha&uuml; animitta¤ca vimokkha&uuml; appa&otilde;ihita¤ca vimokkha&uuml; su¤¤ata¤ca sam&agrave;dhi&uuml; animitta¤ca sam&agrave;dhi&uuml; appa&otilde;ihita¤ca sam&agrave;dhi&uuml; su¤¤ata¤ca sam&agrave;patti&uuml; animitta¤ca sam&agrave;patti&uuml; appa&otilde;ihita¤ca sam&agrave;patti&uuml; tisso ca vijj&agrave; catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro ca sammappadh&agrave;ne catt&agrave;ro ca iddhip&agrave;de pa¤ca ca indriy&agrave;ni pa¤ca ca bal&agrave;ni satta ca bojjha&iuml;ge ariya¤ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sot&agrave;pattiphala¤ca sakad&agrave;g&agrave;miphala¤ca an&agrave;g&agrave;miphala¤ca arahatta¤ca sam&agrave;pajji&uuml; -pe-r&agrave;go ca me catto-pe- doso ca me catto-pe-moho ca me catto, vanto, mutto pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, sam&aring;kkhe&ntilde;ito r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a'nti vattuk&agrave;mo sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa: -pe- vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>[BJT Page 230] [\x 230/] </P>
<P>2. T&atilde;h&agrave;k&agrave;rehi 'dutiya¤ca jh&agrave;na&uuml; tatiya¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; su¤¤ata¤ca vimokkha&uuml; animitta¤ca vimokkha&uuml; appa&otilde;ihita¤ca vimokkha&uuml; su¤¤ata¤ca sam&agrave;dhi&uuml; animitta¤ca sam&agrave;dhi&uuml; appa&otilde;ihita¤ca sam&agrave;dhi&uuml; su¤¤ata¤ca sam&agrave;patti&uuml; animitta¤ca sam&agrave;patti&uuml; appa&otilde;ihita¤ca sam&agrave;patti&uuml; tisso ca vijj&agrave; catt&agrave;ro ca satipa&ntilde;&ntilde;h&agrave;ne catt&agrave;ro ca sammappadh&agrave;ne catt&agrave;ro ca iddhip&agrave;de pa¤ca ca indriy&agrave;ni pa¤ca ca bal&agrave;ni satta ca bojjha&iuml;ge ariya¤ca a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; sot&agrave;pattiphala&uuml; ca sakad&agrave;g&agrave;miphala&uuml; ca an&agrave;g&agrave;miphala&uuml; ca arahatta&uuml; ca sam&agrave;pajji&uuml; r&agrave;go ca me catto, doso ca me catto, moho ca me catto, vanto, mutto pah&atilde;no, pa&ntilde;inissa&ntilde;&ntilde;ho, ukkhe&ntilde;ito, sam&aring;kkhe&ntilde;ito r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml;, moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a'nti vattuk&agrave;mo 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa: </P>
<P>3. T&atilde;h&agrave;k&agrave;rehi 'tatiya¤ca jh&agrave;na&uuml; catuttha&uuml; ca jh&agrave;na&uuml; -pe-moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; -pe- pa&ntilde;hama¤ca jh&agrave;na&uuml; sam&agrave;pajji'nti vattuk&agrave;mo 'dutiya&uuml; jh&agrave;na&uuml; sam&agrave;pajji'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. </P>
<P>4. T&atilde;h&agrave;k&agrave;rehi 'moh&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a&uuml; pa&ntilde;hama¤ca jh&agrave;na&uuml; dutiya¤ca jh&agrave;na&uuml; tatiya¤ca jh&agrave;na&uuml; catuttha¤ca jh&agrave;na&uuml; -pe- r&agrave;g&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a'nti vattuk&agrave;mo: 'dos&agrave; ca me citta&uuml; vin&atilde;vara&otilde;a'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti p&agrave;r&agrave;jikassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa: pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti -pe- vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Sabbam&aring;laka&uuml;. </P>
<P>Vattuviss&agrave;rakassa cakkapeyy&agrave;la&uuml; [PTS Page 099] [\q 99/] ni&ntilde;&ntilde;hita&uuml;. </P>
<P>Vattuk&agrave;mav&agrave;rakath&agrave; ni&ntilde;&ntilde;hit&agrave;. </P>
<P>1. T&atilde;h&agrave;k&agrave;rehi 'yo te vih&agrave;re vas&atilde;, so bhikkhu pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajji, sam&agrave;pajjati, sam&agrave;panno, so bhikkhu pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;, tena bhikkhun&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa; na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa: pubbevassa-1. Hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave;bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti. </P>
<P>1. Pubbecass&agrave;dip&agrave;&ntilde;ho machasa&uuml;. Natthi. </P>
<P>[BJT Page 232] [\x 232/] </P>
<P>2. Catuh&agrave;k&agrave;rehi -pe- pa¤cah&agrave;k&agrave;rehi -pe- chah&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi yo te vih&agrave;re vas&atilde;, so bhikkhu 'pa&ntilde;hama&uuml; jh&agrave;na&uuml; sam&agrave;pajj&atilde; sam&agrave;pajjati, sam&agrave;panno, so bhikkhu pa&ntilde;hamassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;, tena bhikkhun&agrave; pa&ntilde;hama&uuml; jh&agrave;na&uuml; sacchikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti, dukka&ntilde;assa, pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;attassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>3. T&atilde;h&agrave;k&agrave;rehi 'yo te vih&agrave;re vas&atilde; so bhikkhu dutiya&uuml; jh&agrave;na&uuml; - tatiya&uuml; jh&agrave;na&uuml; - catuttha&uuml; jh&agrave;na&uuml; - su¤¤ata&uuml; vimokkha&uuml; - animitta&uuml; vimokkha&uuml; - appa&otilde;ihita&uuml; vimokkha&uuml; - su¤¤ata&uuml; sam&agrave;dhi&uuml; - animitta&uuml; sam&agrave;dhi&uuml; - appa&otilde;ihita&uuml; sam&agrave;dhi&uuml; - su¤¤ata&uuml; sam&agrave;patti&uuml; - animitta&uuml; sam&agrave;patti&uuml; - appa&otilde;ihita&uuml; sam&agrave;patti&uuml; - tisso vijj&agrave; - catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne - catt&agrave;ro sammappadh&agrave;ne - catt&agrave;ro iddhip&agrave;de - pa¤ca indiy&agrave;ni - pa¤ca bal&agrave;ni - satta bojjha&iuml;ge - ariya&uuml; a&ntilde;&ntilde;ha&iuml;gika&uuml; magga&uuml; -sot&agrave;pattiphala&uuml; - sakad&agrave;g&agrave;miphala&uuml; - an&agrave;g&agrave;miphala&uuml; - arahatta&uuml; - sam&agrave;pajji - sam&agrave;pajjati - sam&agrave;panno - so bhikkhu arahattassa l&agrave;bh&atilde; - vas&atilde; - tena bhikkhun&agrave; arahatta&uuml; sacachikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa. </P>
<P>4. T&atilde;h&agrave;k&agrave;rehi 'tassa bhikkhuno r&agrave;go catto -doso catto - moho catto vanto mutto pah&atilde;no pa&ntilde;inissa&ntilde;&ntilde;ho ukkhe&ntilde;ito samukkhe&ntilde;ito'ti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa. </P>
<P>5. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi tassa bhikkhuno r&agrave;g&agrave; citta&uuml; vin&atilde;vara&otilde;a&uuml; - dos&agrave; citta&uuml; vin&atilde;vara&otilde;a&uuml; - moh&agrave; citta&uuml; vin&atilde;vara&otilde;a&uuml;'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa, pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti, "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti, "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>6. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'yo te vih&agrave;re vas&atilde;, so bhikkhu su¤¤&agrave;g&agrave;re pa&ntilde;hama&uuml; jh&agrave;na&uuml; - dutiya&uuml; dh&agrave;na&uuml;- tatiya&uuml; jh&agrave;na&uuml; - catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajj&atilde; - sam&agrave;pajjati - sam&agrave;panno -pe-so bhikkhu su¤¤&agrave;g&agrave;re catutthassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;, tena bhikkhun&agrave; su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sacchikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa, na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa, pubbevassa hoti "mus&agrave; bha&otilde;issa"nti bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti. Bha&otilde;itassa hoti "mus&agrave; may&agrave; bha&otilde;ita"nti, vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;, vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>[BJT Page 234] [\x 234/] </P>
<P>7. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'yo te vih&agrave;ra&uuml; paribhu¤ji, yo te c&atilde;vara&uuml; paribhu¤ji, yo te pi&otilde;&oacute;ap&agrave;ta&uuml; paribhu¤ji, yo te sen&agrave;sana&uuml; paribhu¤ji, yo te gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; paribhu¤ji, so bhikkhu su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajji - sam&agrave;pajjati - sam&agrave;panno, so bhikkhu su¤¤&agrave;g&agrave;re catutthassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;. Tena bhikkhun&agrave; su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sacchikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. Na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa. -Pe</P>
<P>8. T&atilde;h&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'yena te vih&agrave;ro paribhutto, yena te c&atilde;vara&uuml; paribhutto, yena te pi&otilde;&oacute;ap&agrave;to paribhutto, yena te sen&agrave;sana&uuml; paribhutta&uuml;, yena te gil&agrave;napaccayabhesajjaparikkh&agrave;ro paribhutto, so bhikkhu su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajji - sam&agrave;pajjati - sam&agrave;panno, so bhikkhu su¤¤&agrave;g&agrave;re catutthassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;. Tena bhikkhun&agrave; su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sacchikatanti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. Na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa. -Pe</P>
<P>9. Tih&agrave;k&agrave;rehi -pe- sattah&agrave;k&agrave;rehi 'ya&uuml; tva&uuml; &agrave;gamma vih&agrave;ra&uuml; ad&agrave;si, c&atilde;vara&uuml; ad&agrave;si, pi&otilde;&oacute;ap&agrave;ta&uuml; ad&agrave;si, sen&agrave;sana&uuml; ad&agrave;si, gil&agrave;napaccayabhesajjaparikkh&agrave;ra&uuml; ad&agrave;si, so bhikkhu su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sam&agrave;pajji- sam&agrave;pajjati - sam&agrave;panno, so bhikkhu su¤¤&agrave;g&agrave;re catutthassa jh&agrave;nassa l&agrave;bh&atilde;, vas&atilde;. Tena bhikkhun&agrave; su¤¤&agrave;g&agrave;re catuttha&uuml; jh&agrave;na&uuml; sacchikata'nti sampaj&agrave;namus&agrave; bha&otilde;antassa pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. Na pa&ntilde;ivij&agrave;nantassa [PTS Page 100] [\q 100/] &agrave;patti dukka&ntilde;assa. Pubbevassa hoti "mus&agrave; bha&otilde;issa"nti, bha&otilde;antassa hoti "mus&agrave; bha&otilde;&agrave;m&atilde;"ti, bha&otilde;itassa hoti mus&agrave; may&agrave; bha&otilde;ita"nita vinidh&agrave;ya di&ntilde;&ntilde;hi&uuml;. Vinidh&agrave;ya khanti&uuml;, vinidh&agrave;ya ruci&uuml;, vinidh&agrave;ya bh&agrave;va&uuml;. </P>
<P>Peyy&agrave;lapa&otilde;&otilde;arasaka&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>Paccayapa&ntilde;isa&uuml;yuttav&agrave;rakath&agrave; ni&ntilde;&ntilde;hit&agrave;. </P>
<P>Uttarimanussadhammacakkapeyy&agrave;la&uuml; ni&ntilde;&ntilde;hita&uuml;. </P>
<P>An&agrave;patti adhim&agrave;nena, anullapan&agrave;dhipp&agrave;yassa, ummattakassa, khittacittassa, vedana&ntilde;&ntilde;assa, &agrave;dikammikass&agrave;ti. </P>
<P>[BJT Page 236] [\x 236/] </P>
<P>Vin&atilde;tavatthu</P>
<P>Udd&agrave;nag&agrave;th&agrave;. </P>
<P>Adhim&agrave;nena-1. 'Ra¤¤amhi pi&otilde;&oacute;opajjh&agrave;riy&agrave;patho, </P>
<P>Sa¤¤ojan&agrave; raho dhamm&agrave; vih&agrave;re paccupa&ntilde;&ntilde;hito. </P>
<P>Na dukkara&uuml; viriyamathopi maccuno yass&agrave;vuso vippa&ntilde;is&agrave;ri samm&agrave;, </P>
<P>Viriyena yogena &agrave;r&agrave;dhan&agrave;ya atha vedan&agrave;ya apare duve. </P>
<P>Br&agrave;hma&otilde;e pa¤cavatth&aring;ni a¤¤aby&agrave;kara&otilde;&agrave; tayo, </P>
<P>Ag&agrave;r&agrave;vara&otilde;&agrave; k&agrave;m&agrave; rati v&agrave;pi ca pakkamo. </P>
<P>A&ntilde;&ntilde;hipesi ubho g&agrave;vo gh&agrave;tak&agrave; pi&otilde;&oacute;o s&agrave;ku&otilde;iko nicchavorabbhi</P>
<P>Asi ca s&aring;kari satti m&agrave;gavi usu ca k&agrave;ra&otilde;iko s&aring;ci s&agrave;rath&atilde;. </P>
<P>Yo ca sibb&atilde;yati s&aring;cako hi so a&otilde;&oacute;ah&agrave;r&atilde; ahu g&agrave;mak&aring;&ntilde;ako, </P>
<P>K&aring;pe nimuggo hi so p&agrave;rad&agrave;riko guthakh&agrave;di ahu du&ntilde;&ntilde;habr&agrave;hma&otilde;o. </P>
<P>Nicchavitthi atic&agrave;rin&atilde; ahu ma&iuml;gulitthi ahu ikkha&otilde;itthik&agrave;, </P>
<P>Okilin&atilde; sapatta&iuml;g&agrave;rokiri s&atilde;sacchinno ahu coragh&agrave;tako. </P>
<P>Bhikkhu bhikkhu&otilde;&atilde; sikkham&agrave;n&agrave; s&agrave;ma&otilde;ero atha s&agrave;ma&otilde;erik&agrave;, </P>
<P>Kassapassa vinayassa pabbaju&uuml; p&agrave;pakammamakari&uuml;su t&agrave;vade. </P>
<P>Tapod&agrave; r&agrave;jagahe yuddha&uuml; n&agrave;g&agrave;nog&agrave;hanena ca, </P>
<P>Sobhito araha&uuml; bhikkhu pa¤ca kappasata&uuml; sareti. </P>
<P>1. Tena kho pana samayena a¤¤ataro bhikkhu adhim&agrave;nena a¤¤a&uuml; vy&agrave;k&agrave;si. Tassa kukkucca&uuml; ahosi: 'bhagavat&agrave; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;, kacci nu kho aha&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;panno'ti. Atha kho so bhikkhu bhagavato etamattha&uuml; &agrave;rocesi -pe-an&agrave;patti bhikkhu adhim&agrave;nen&agrave;ti. (1)</P>
<P>2. Tena kho pana samayena a¤¤ataro bhikkhu pa&otilde;idh&agrave;ya [PTS Page 101] [\q 101/] ara¤¤e viharati "eva&uuml; ma&uuml; jano sambh&agrave;vessat&atilde;"ti. Ta&uuml; jano sambh&agrave;vesi. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. Na ca bhikkhave pa&otilde;idh&agrave;ya ara¤¤e vatthabba&uuml;, yo vaseyya, &agrave;patti dukka&ntilde;ass&agrave;ti. (2)</P>
<P>1. Adhim&agrave;ne. Machasa&uuml;</P>
<P>[BJT Page 238] [\x 238/] </P>
<P>3. Tena kho pana samayena a¤¤ataro bhikkhu pa&otilde;idh&agrave;ya pi&otilde;&oacute;&agrave;ya carati. "Eva&uuml; ma&uuml; jano sambh&agrave;vessat&atilde;"ti. Ta&uuml; jano sambh&agrave;vesi. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. Na ca bhikkhave pa&otilde;idh&agrave;ya pi&otilde;&oacute;&agrave;ya caritabba&uuml;. Yo careyya &agrave;patti dukka&ntilde;ass&agrave;ti. (3)</P>
<P>4. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atara&uuml; bhikkhu&uuml; etadavoca: "ye &agrave;vuso ambh&agrave;ka&uuml; upajjh&agrave;yassa saddhivih&agrave;rik&agrave; sabbeva arahanto"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi. -Pe- ki¤citto va&uuml; bhikkh&aring;ti. Ullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;ti. An&agrave;patti bhikkhu p&agrave;r&agrave;jikassa, &agrave;patti thullaccayass&agrave;ti. (5)</P>
<P>5. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atara&uuml; bhikkhu&uuml; etadavoca: "ye &agrave;vuso amh&agrave;ka&uuml; upajjh&agrave;yassa antev&agrave;sik&agrave; sabbeva mahiddhik&agrave; mah&agrave;nubh&agrave;v&agrave;"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- ki¤citto tva&uuml; bhikkh&aring;ti. Ullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;ti. An&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti thullaccayass&agrave;ti. (5)</P>
<P>6. Tena kho pana samayena a¤¤ataro bhikkhu pa&otilde;idh&agrave;ya ca&iuml;kamati - pa&otilde;idh&agrave;ya ti&ntilde;&ntilde;hati - pa&otilde;idh&agrave;ya nis&atilde;dati - pa&otilde;idh&agrave;ya seyya&uuml; kappeti "eva&uuml; ma&uuml; jano sambh&agrave;vessat&atilde;"ti. Ta&uuml; jano sambh&agrave;vesi. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe-an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa. Na ca bhikkhave pa&otilde;idh&agrave;ya -peseyy&agrave; kappetabb&agrave;. Yo kappeyya, &agrave;patti dukka&ntilde;ass&agrave;ti. (6-9)</P>
<P>7. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atarassa bhikkhuno uttarimanussadhamma&uuml; ullapati. Sopi evam&agrave;ha: "mayhampi &agrave;vuso sa¤¤ojan&agrave; pah&atilde;n&agrave;"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi. -Pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (10)</P>
<P>8. Tena kho pana samayena a¤¤ataro bhikkhu rahogato uttarimanussadhamma&uuml; ullapati. Paracittavid&aring; bhikkhu ta&uuml; bhikkhu&uuml; apas&agrave;desi: "m&agrave; &agrave;vuso evar&aring;pa&uuml; abha&otilde;i. Nattheso tuyha"nti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti dukka&ntilde;ass&agrave;ti. (11)</P>
<P>9. Tena kho pana samayena [PTS Page 102] [\q 102/] a¤¤ataro bhikkhu rahogato uttarimanussadhamma&uuml; ullapati. Devat&agrave; na&uuml; bhikkhu&uuml; apas&agrave;desi: "m&agrave; bhante evar&aring;pa&uuml; abha&otilde;i. Nattheso tuyha"nti. Tassa kukkucca&uuml; ahosi -pe- an&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti dukka&ntilde;ass&agrave;ti. (12)</P>
<P>10. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atara&uuml; up&agrave;saka&uuml; etadavoca: yo &agrave;vuso tuyha&uuml; vih&agrave;re vasati, so bhikkhu arah&agrave;'ti. So ca tassa vih&agrave;re vasati. Tassa kukkucca&uuml; ahosi -pe- ki¤citto tva&uuml; bhikkh&aring;ti? "Ullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. An&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti thullaccayass&agrave;ti. (13)</P>
<P>[BJT Page 240] [\x 240/] </P>
<P>11. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atara&uuml; up&agrave;saka&uuml; etadavoca: "ya&uuml; tva&uuml; &agrave;vuso upa&ntilde;&ntilde;hesi c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya-1. Bhesajjaparikkh&agrave;rena, so bhikkhu arah&agrave;'ti. So ca ta&uuml; upa&ntilde;&ntilde;heti c&atilde;varapi&otilde;&oacute;ap&agrave;tasen&agrave;sanagil&agrave;napaccaya-1. Bhesajjaparikkh&agrave;rena. Tassa kukkucca&uuml; ahosi -pe- ki¤citto tva&uuml; bhikkh&aring;?Ti. "Ullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. An&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti thullaccayass&agrave;ti. (14)</P>
<P>12. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "atth&agrave;yasmato uttarimanussadhammo"ti. "Na &agrave;vuso dukkara&uuml; a¤¤a&uuml; by&agrave;k&agrave;tu"nti tassa kukkucca&uuml; ahosi. Ye kho te bhagavato s&agrave;vak&agrave; te eva&uuml; vadeyyu&uuml;: "aha¤camhi na bhagavato s&agrave;vako kacci nu kho aha&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;panno"ti. Bhagavato etamattha&uuml; &agrave;rocesi -peki¤citto tva&uuml; bhikkh&aring;ti? "Anullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. An&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (15) </P>
<P>13. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "atth&agrave;yasmato uttarimanussadhammo"ti. "&acirc;r&agrave;dhan&atilde;yo kho &agrave;vuso dhammo &agrave;raddhaviriyen&agrave;"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi. -Pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (16)</P>
<P>14. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "m&agrave; kho &agrave;vuso bh&agrave;y&atilde;"ti. "N&agrave;ha&uuml; &agrave;vuso maccuno bh&agrave;y&agrave;m&atilde;"ti. Tassa kukkucca&uuml; ahosi -pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (17)</P>
<P>15. Tena kho pana [PTS Page 103] [\q 103/] samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "m&agrave; kho &agrave;vuso bh&agrave;y&atilde;"ti. "Yo n&aring;n&agrave;vuso vippa&ntilde;is&agrave;ri assa, so bh&agrave;yeyy&agrave;"ti. Tassa kukkucca&uuml; ahosi -pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (18)</P>
<P>16. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "atth&agrave;yasmato uttarimanussadhammo"ti. "&acirc;r&agrave;dhan&atilde;yo kho &agrave;vuso dhammo samm&agrave;payutten&agrave;"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (19)</P>
<P>17. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkhu etadavocu&uuml;: "atth&agrave;yasmato uttarimanussadhammo"ti. "&acirc;r&agrave;dhan&atilde;yo kho &agrave;vuso dhammo &agrave;raddhaviriyen&agrave;"ti. Tassa kukkucca&uuml; ahosi. Bhagavato etamattha&uuml; &agrave;rocesi -pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (20)</P>
<P>1. Gil&agrave;nappaccaya, machasa&uuml;. </P>
<P>[BJT Page 242] [\x 242/] </P>
<P>18. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkhu etadavocu&uuml;: "atth&agrave;yasmato uttarimanussadhammo"ti. "&acirc;r&agrave;dhan&atilde;yo kho &agrave;vuso dhammo yuttayogen&agrave;"ti. Tassa kukkucca&uuml; ahosi. -Pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (21)</P>
<P>19. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkhu etadavocu&uuml;: "kacc&agrave;vuso khaman&atilde;ya&uuml;, kacci y&agrave;pan&atilde;ya"nti. "N&agrave;vuso sakk&agrave; yena v&agrave; tena v&agrave; adhiv&agrave;setu"nti. Tassa kukkucca&uuml; ahosi. -Pe- an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (22)</P>
<P>20. Tena kho pana samayena a¤¤ataro bhikkhu gil&agrave;no hoti. Ta&uuml; bhikkh&aring; etadavocu&uuml;: "kacc&agrave;vuso khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya"nti. "N&agrave;vuso sakk&agrave; puthujjanena adhiv&agrave;setu"nti. Tassa kukkucca&uuml; ahosi. -Pe- ki¤citto tva&uuml; bhikkh&aring;ti? "Ullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. An&agrave;patti bhikkhu p&agrave;r&agrave;jikassa; &agrave;patti thullaccayass&agrave;ti. </P>
<P>21. Tena kho pana samayena a¤¤ataro br&agrave;hma&otilde;o bhikkh&aring; nimantetv&agrave; etadavoca: "&agrave;yantu bhonto arahanto"ti. Tesa&uuml; kukkucca&uuml; ahosi, "maya¤camha anarahanto-1. Aya¤ca br&agrave;hma&otilde;o amhe arahantav&agrave;dena samud&agrave;carati. Kathannukho amhehi pa&ntilde;ipajjitabba"nti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- an&agrave;patti bhikkhave pas&agrave;dabha¤¤eti. (24)</P>
<P>22. Tena kho pana samayena a¤¤ataro br&agrave;hma&otilde;o bhikkh&aring; nimantetv&agrave; etadavoca: "nis&atilde;dantu bhonto arahanto"ti. -Pe-"bhu¤jantu bhonto arahanto"ti. -Pe-"tappantu-2. Bhonto arahanto"ti. -Pe- gacchantu bhonto arahanto"ti. Tesa&uuml; kukkucca&uuml; ahosi: maya¤camha anarahanto. Aya¤ca br&agrave;hma&otilde;o amhe arahantav&agrave;dena samud&agrave;caranti. Kathannukho amhehi pa&ntilde;ipajjitabbanti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. -Pe- an&agrave;patti bhikkhave pas&agrave;dabha¤¤eti. (25-28)</P>
<P>23. Tena kho pana samayena a¤¤ataro bhikkhu a¤¤atarassa bhikkhuno uttarimanussadhamma&uuml; ullapati. Sopi evam&agrave;ha: "mayhampi &agrave;vuso &agrave;sav&agrave; pah&atilde;n&agrave;"ti. Tassa kukkucca&uuml; ahosi. -Pe-&agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (29)</P>
<P>24. Tena [PTS Page 104] [\q 104/] kho pana samayena a¤¤ataro bhikkh&aring; a¤¤atarassa bhikkhuno uttarimanussadhamma&uuml; ullapati. Sopi evam&agrave;ha: "mayhampi &agrave;vuso ete dhamm&agrave; sa&uuml;vijjant&atilde;"ti. Tassa kukkucca&uuml; ahosi. -Pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (30)</P>
<P>25. Tena kho pana samayena a¤¤ataro bhikkh&aring; a¤¤atarassa bhikkhuno uttarimanussadhamma&uuml; ullapati. Sopi evam&agrave;ha: "ahamp&agrave;vuso tesu dhammesu sandiss&agrave;m&atilde;"ti. Tassa kukkucca&uuml; ahosi. -Pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (31)</P>
<P>1. Na arahanto. S&atilde;mu. 2. Tappentu. Bahusu. </P>
<P>[BJT Page 244] [\x 244/] </P>
<P>26. Tena kho pana samayena a¤¤atara&uuml; bhikkhu&uuml; ¤&agrave;tak&agrave; etadavocu&uuml;: "ehi bhante, ag&agrave;ra&uuml; ajjh&agrave;vas&agrave;ti. " "Abhabbo kho &agrave;vuso m&agrave;diso ag&agrave;ra&uuml; ajjh&agrave;vasitu"nti. Tassa kukkucca&uuml; ahosi. -Pe-an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (32)</P>
<P>27. Tena kho pana samayena a¤¤atara&uuml; bhikkhu&uuml; ¤&agrave;tak&agrave; etadavocu&uuml;: "ehi bhante, k&agrave;me paribhu¤j&agrave;"ti "&agrave;va&ntilde;&agrave; me &agrave;vuso k&agrave;m&agrave;"ti. Tassa kukkucca&uuml; ahosi. -Pe- an&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (33)</P>
<P>28. Tena kho pana samayena a¤¤atara&uuml; bhikkhu&uuml; ¤&agrave;tak&agrave; etadavocu&uuml;: "abhiramasi bhante"ti. "Abhirato aha&uuml; &agrave;vuso param&agrave;ya abhiratiy&agrave;"ti. Tassa kukkucca&uuml; ahosi. 'Ye kho te bhagavato s&agrave;vak&agrave; te eva&uuml; vadeyyu&uuml;: aha¤camhi na bhagavato s&agrave;vako, kacci nu kho aha&uuml; p&agrave;r&agrave;jika&uuml; &agrave;patti&uuml; &agrave;panno"ti. Bhagavato etamattha&uuml; &agrave;rocesi. "Ki¤citto tva&uuml; bhikkh&aring;?"Ti. "Anullapan&agrave;dhipp&agrave;yo aha&uuml; bhagav&agrave;"ti. An&agrave;patti bhikkhu anullapan&agrave;dhipp&agrave;yass&agrave;ti. (34)</P>
<P>29. Tena kho pana samayena sambahul&agrave; bhikkh&aring; katika&uuml; katv&agrave; a¤¤atarasmi&uuml; &agrave;v&agrave;se vassa&uuml; upagacchi&uuml;su: "yo imamh&agrave; &agrave;v&agrave;s&agrave; pa&ntilde;hama&uuml; pakkamissati, ta&uuml; maya&uuml; arah&agrave;ti j&agrave;nissam&agrave;"ti. A¤¤ataro bhikkhu ma&uuml; arah&agrave;ti j&agrave;nantuti tamh&agrave; &agrave;v&agrave;s&agrave; pa&ntilde;hama&uuml; pakkami. Tassa kukkucca&uuml; ahosi. -Pe- &agrave;patti&uuml; tva&uuml; bhikkhu &agrave;panno p&agrave;r&agrave;jikanti. (35)</P>
<P>30. Tena samayena buddho bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Tena kho pana samayena &agrave;yasm&agrave; ca lakkha&otilde;o &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;e pabbate viharanti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yen&agrave;yasm&agrave; lakkha&otilde;o tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; &agrave;yasmanta&uuml; lakkha&otilde;a&uuml; etadavoca: "&agrave;y&agrave;m&agrave;vuso lakkha&otilde;a, r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;"ti. "Evam&agrave;vuso"ti kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmato mah&agrave;moggall&agrave;nassa paccassosi. </P>
<P>31. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;&agrave; [PTS Page 105] [\q 105/] pabbat&agrave; orohanto a¤¤atarasmi&uuml; padese sita&uuml; p&agrave;tvak&agrave;si. Atha kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: "ko nu kho &agrave;vuso moggall&agrave;na, hetu ko paccayo s&atilde;tassa p&agrave;tukamm&agrave;y&agrave;"ti. "Ak&agrave;lo kho &agrave;vuso lakkha&otilde;a, etassa pa¤hassa, -1. Bhagavato ma&uuml; santike eta&uuml; pa¤ha&uuml; pucch&agrave;"ti. </P>
<P>1. Pa¤hassa by&agrave;kara&otilde;&agrave;ya sy&agrave;. </P>
<P>[BJT Page 246] [\x 246/] </P>
<P>32. Atha kho &agrave;yasm&agrave; ca lakkha&otilde;o &agrave;yasm&agrave; ca mah&agrave;moggall&agrave;no r&agrave;jagahe pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;ta&ntilde;ikkant&agrave; yena bhagav&agrave; tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; lakkha&otilde;o &agrave;yasmanta&uuml; mah&agrave;moggall&agrave;na&uuml; etadavoca: "idh&agrave;yasm&agrave; mah&agrave;moggall&agrave;no gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto a¤¤atarasmi&uuml; padese s&atilde;ta&uuml; p&agrave;tvak&agrave;si. Ko nu kho &agrave;vuso moggall&agrave;na, hetu ko paccayo s&atilde;tassa p&agrave;tukamm&agrave;y&agrave;"ti. Id&agrave;ha&uuml;-1. &acirc;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; a&ntilde;&ntilde;hikasa&iuml;khalika&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; ph&agrave;sulantarik&agrave;hi vitudanti-2. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso etadahosi: "acchariya&uuml; vata bho abbhuta&uuml; vata bho, evar&aring;popi n&agrave;ma satto bhavissati. Evar&aring;popi n&agrave;ma yakkho bhavissati, evar&aring;popi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;"ti. Bhikkh&aring; ujjh&agrave;yanti, kh&atilde;yanti, vip&agrave;centi: "uttarimanussadhamma&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ullapat&atilde;"ti. </P>
<P>33. Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: cakkhubh&aring;t&agrave; vata bhikkhave s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; vata bhikkhave s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave;, dakkhati v&agrave;, sakkhi&uuml; v&agrave; karissati. Pubbeva me so bhikkhave satto di&ntilde;&ntilde;ho ahosi. Apiv&agrave;ha&uuml; na vy&agrave;k&agrave;si&uuml;, aha¤ceta&uuml; vy&agrave;kareyya&uuml;, pare ca me na saddaheyyu&uuml;. Ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe gogh&agrave;tako ahosi. So tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedeti. Sacca&uuml; bhikkhave moggall&agrave;no &agrave;ha. An&agrave;patti bhikkhave moggall&agrave;nass&agrave;ti. (36) </P>
<P>34. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; ma&uuml;sapesi&uuml; veh&agrave;sa&uuml; gacchanti&uuml;, tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti-3. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; [PTS Page 106] [\q 106/] karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe ghog&agrave;tako ahosi. (37)</P>
<P>35. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; ma&uuml;sapi&otilde;&oacute;a&uuml; veh&agrave;sa&uuml; gacchanta&uuml;, tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupativ&agrave; anupativ&agrave; vitacchenti vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe s&agrave;ku&otilde;iko ahosi. (38)</P>
<P>36. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; nicchavi&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;, tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti-4. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe orabbhiko ahosi. (39)</P>
<P>1. Idh&agrave;ha&uuml;. S&atilde;mu. (Sabbatth&agrave;pi) 2. Vitudenti vitacchenti vir&agrave;jenti. Sy&agrave;. 3. Vibhajjenti 4. Vibhajjenti. Machasa&uuml;. Upari ca eva&uuml;. </P>
<P>[BJT Page 248] [\x 248/] </P>
<P>37. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; asiloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa te as&atilde; uppattitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe s&aring;kariko ahosi (40)</P>
<P>38. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; sattiloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa t&agrave; sattiyo uppatitv&agrave; uppattitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml; yeva r&agrave;jagahe m&agrave;gaviko ahosi (41)</P>
<P>39. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; usuloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa te us&aring; uppattitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe k&agrave;ra&otilde;iko ahosi (42)</P>
<P>40. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; s&aring;ciloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa t&agrave; s&aring;ciyo uppattitv&agrave; uppatitv&agrave; tasseva k&agrave;ye nipatanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe s&agrave;rathiko ahosi (43)</P>
<P>41. Id&agrave;ha&uuml;, &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; s&aring;ciloma&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa t&agrave; s&aring;ciyo s&atilde;se pavisitv&agrave; mukhato nikkhamanti, mukhe pavisitv&agrave; urato nikkhamanti, ure pavisitv&agrave; udarato nikkhamanti, udare pavisitv&agrave; urahi nikkhamanti, &aring;r&aring;su pavisitv&agrave; ja&iuml;gh&agrave;hi nikkhamanti, ja&iuml;gh&agrave;su pavisitv&agrave; p&agrave;dehi nikkhamanti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe s&aring;cako ahosi (44)</P>
<P>42. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; kumbha&otilde;&oacute;a&uuml; purisa&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. So gakacchantopi teva a&otilde;&oacute;e khandhe &agrave;ropetv&agrave; gacchati, nis&atilde;dantopi tesveva a&otilde;&oacute;esu nis&atilde;dati. Tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti-1. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe-eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe g&agrave;mak&aring;&ntilde;ako ahosi. (45)</P>
<P>43. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; erohanto addasa&uuml; purisa&uuml; guthak&aring;pe sas&atilde;saka&uuml; nimugga&uuml; -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe p&agrave;rad&agrave;riko ahosi, (46)</P>
<P>44. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto [PTS Page 107] [\q 107/] addasa&uuml; purisa&uuml; guthak&aring;pe sas&atilde;saka&uuml; nimugga&uuml; ubhohi hatthehi bhutha&uuml; kh&agrave;danta&uuml; -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe du&ntilde;&ntilde;habr&agrave;hma&otilde;o ahosi. So kassapassa samm&agrave;sambuddhassa p&agrave;vacane bhikkhusa&iuml;gha&uuml; bhattena nimantetv&agrave; do&otilde;iyo-2. Guthassa p&aring;r&agrave;petv&agrave; k&agrave;la&uuml; &agrave;roc&agrave;petv&agrave; etadavoca: ato-3. Bhonto y&agrave;vadattha&uuml; bhu¤jantu ceva harantu c&agrave;"ti. (47)</P>
<P>1. Vitudenti vibhajjenti vir&agrave;jenti. Sy&agrave;. </P>
<P>2. Do&otilde;iy&agrave; (itipi s&atilde;mu. )</P>
<P>3. Ito. Sy&agrave;. Ato. (Itipi sy&agrave;)</P>
<P>[BJT Page 250] [\x 250/] </P>
<P>45. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; nicchavi&uuml; itthi&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- es&agrave; bhikkhave itthi imasmi&uuml;yeva r&agrave;jagahe atic&agrave;rin&atilde; ahosi. (48)</P>
<P>46. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; itthi&uuml; duggandha&uuml; ma&iuml;guli&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- es&agrave; bhikkhave itthi imasmi&uuml;yeva r&agrave;jagahe ikkha&otilde;ik&agrave; ahosi. (49)</P>
<P>47. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; itthi&uuml; uppakka&uuml; okilini&uuml; okirini&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- es&agrave; bhikkhave itthi k&agrave;li&iuml;gassa ra¤¤o aggamahesi ahosi. S&agrave; iss&agrave;pakat&agrave; sapatti&uuml; a&iuml;g&agrave;raka&ntilde;&agrave;hena okiri. (50)</P>
<P>48. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; as&atilde;saka&uuml; kavandha&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa ure akkhin&atilde; ceva honti mukha¤ca. Tamena&uuml; gijjh&agrave;pi k&agrave;k&agrave;pi kulal&agrave;pi anupatitv&agrave; anupatitv&agrave; vitacchenti vir&agrave;jenti. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe- eso bhikkhave satto imasmi&uuml;yeva r&agrave;jagahe h&agrave;riko n&agrave;ma voragh&agrave;tako ahosi. (51)</P>
<P>49. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; bhikkhu&uuml; veh&agrave;sa&uuml; gacchanta&uuml;. Tassa sa&iuml;gh&agrave;&ntilde;ipi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, pattopi &agrave;ditto sampajjalito sajotibhuto, k&agrave;yabandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yopi &agrave;ditto sampajjalito sajotibhuto. So suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti -pe-eso bhikkhave kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pabhikkhu ahosi. (52)</P>
<P>50. Id&agrave;ha&uuml; &agrave;vuso gijjhak&aring;&ntilde;&agrave; pabbat&agrave; orohanto addasa&uuml; bhikkhu&otilde;i&uuml; -pe- addasa&uuml; sikkham&agrave;na&uuml; -pe- addasa&uuml; s&agrave;ma&otilde;era&uuml; -pe-addasa&uuml; s&agrave;ma&otilde;eri&uuml; veh&agrave;sa&uuml; gacchanti&uuml;. Tass&agrave; sa&iuml;g&agrave;&ntilde;ipi &agrave;ditt&agrave; sampajjalit&agrave; sajotibh&aring;t&agrave;, pattopi &agrave;ditto sampajjalito sajotibhuto, k&agrave;yakhandhanampi &agrave;ditta&uuml; sampajjalita&uuml; sajotibh&aring;ta&uuml;, k&agrave;yopi &agrave;ditto sampajjalito, sajotibhuto. S&agrave; suda&uuml; a&ntilde;&ntilde;assara&uuml; karoti. Tassa mayha&uuml; &agrave;vuso etadahosi. "Acchariya&uuml; vata bho, abbhuta&uuml; vata bho, evar&aring;popi n&agrave;ma satto bhavissati, evar&aring;popi n&agrave;ma yakkho bhavissati, evar&aring;popi n&agrave;ma attabh&agrave;vapa&ntilde;il&agrave;bho bhavissat&atilde;"ti. Bhikkh&aring; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: uttarimanussadhamma&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ullapat&atilde;ti. </P>
<P>[BJT Page 252] [\x 252/] </P>
<P>Atha kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. Cakkhubh&aring;t&agrave; vata bhikkhave s&agrave;vak&agrave; viharanti, ¤&agrave;&otilde;abh&aring;t&agrave; [PTS Page 108] [\q 108/] vata bhikkhave s&agrave;vak&agrave; viharanti, yatra hi n&agrave;ma s&agrave;vako evar&aring;pa&uuml; ¤assati v&agrave; dakkhati v&agrave; sakkh&atilde;&uuml; v&agrave; karissati. Pubbeva me s&agrave; bhikkhave s&agrave;ma&otilde;er&atilde; di&ntilde;&ntilde;h&agrave; ahosi, apic&agrave;ha&uuml; na by&agrave;k&agrave;si&uuml;. Aha¤ceta&uuml; by&agrave;kareyya&uuml;, pare ca me na saddaheyyu&uuml;, ye me na saddaheyyu&uuml;, tesa&uuml; ta&uuml; assa d&atilde;gharatta&uuml; ahit&agrave;ya dukkh&agrave;ya. Es&agrave; bhikkhave s&agrave;ma&otilde;er&atilde; kassapassa samm&agrave;sambuddhassa p&agrave;vacane p&agrave;pas&agrave;ma&otilde;er&atilde; ahosi. S&agrave; tassa kammassa vip&agrave;kena bah&aring;ni vass&agrave;ni bah&aring;ni vassasat&agrave;ni bah&aring;ni vassasahass&agrave;ni bah&aring;ni vassasatasahass&agrave;ni niraye paccitv&agrave; tasseva kammassa vip&agrave;k&agrave;vasesena evar&aring;pa&uuml; attabh&agrave;vapa&ntilde;il&agrave;bha&uuml; pa&ntilde;isa&uuml;vedeti. Sacca&uuml; bhikkhave moggall&agrave;no &agrave;ha. An&agrave;patti bhikkhave moggall&agrave;nass&agrave;ti. (53-56)</P>
<P>51. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi. Yat&agrave;ya&uuml; &agrave;vuso tapod&agrave; sandati, so daho acchodako s&atilde;todako s&agrave;todako setako suppatittho rama&otilde;&atilde;yo pah&aring;tamacchakacchapo cakkamatt&agrave;ni ca padum&agrave;ni pupphant&atilde;, ti. Bhikkh&aring; ujh&agrave;yanti kh&atilde;yanti vip&agrave;centi, katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; mah&agrave;moggall&agrave;no eva&uuml; vakkhati. "Yat&agrave;ya&uuml; &agrave;vuso tapod&agrave; sandati, so daho acchodako s&atilde;todako s&agrave;todako setako supatittho rama&otilde;&atilde;yo pah&aring;tamacchakacchapo, cakkamatt&agrave;ni ca padum&agrave;ni pupphant&atilde;"ti. "Atha ca pan&agrave;ya&uuml; tapod&agrave; kuthit&agrave;-1. Sandati. Uttarimanussadhamma&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ullapat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "yat&agrave;ya&uuml; bhikkhave tapod&agrave; sandati, so daho acchodako s&atilde;todako s&agrave;todako setako supatittho rama&otilde;&atilde;yo pah&aring;tamacchakacchapo, cakkamatt&agrave;ni ca padum&agrave;ni pupphanti, apic&agrave;ya&uuml; bhikkhave tapod&agrave; dvinna&uuml; mah&agrave;niray&agrave;na&uuml; antarik&agrave;ya &agrave;gacchati, ten&agrave;ya&uuml; tapod&agrave; kuthit&agrave; sandati. Sacca&uuml; bhikkhave moggall&agrave;no &agrave;ha. An&agrave;patti bhikkhave moggall&agrave;nass&agrave;"ti. (57)</P>
<P>52. Tena kho pana samayena r&agrave;j&agrave; m&agrave;gadho seniyo bimbis&agrave;ro licchav&atilde;hi saddhi&uuml; sa&iuml;g&agrave;mento pabhaggo hoti. -2. Atha r&agrave;j&agrave; pacch&agrave; sena&uuml; sa&uuml;ka&oacute;&oacute;hitv&agrave; licchavayo par&agrave;jesi, sa&iuml;g&agrave;me ca nand&atilde; carati "ra¤¤&agrave; licchav&atilde; pabhagg&agrave;"ti. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi. "R&agrave;j&agrave; &agrave;vuso licchav&atilde;hi pabhaggo"ti. Bhikkh&aring; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; mah&agrave;moggall&agrave;no eva&uuml; vakkhati". "R&agrave;j&agrave; &agrave;vuso licchav&atilde;hi pabhaggo"ti. Sa&iuml;g&agrave;me ca nand&atilde; carati ra¤¤&agrave; licchav&atilde; pabhagg&agrave;"ti. Uttar&atilde;- manussadhamma&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ullapat&atilde;ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Pa&ntilde;hama&uuml; bhikkhave r&agrave;j&agrave; licchav&atilde;hi pabhaggo. [PTS Page 109] [\q 109/] atha r&agrave;j&agrave; pacch&agrave; sena&uuml; sa&iuml;ka&oacute;&oacute;hitv&agrave; licchavayo par&agrave;jesi. Sacca&uuml; bhikkhave moggall&agrave;no &agrave;ha. An&agrave;patti bhikkhave moggall&agrave;nass&agrave;ti. (58)</P>
<P>1. Ku&ntilde;&ntilde;hit&agrave;. Sy&agrave;. </P>
<P>2. Ahosi. Machasa&uuml;. </P>
<P>3. Nandi&uuml;. Machasa&uuml;</P>
<P>[BJT Page 254] [\x 254/] </P>
<P>54. Atha kho &agrave;yasm&agrave; mah&agrave;moggall&agrave;no bhikkh&aring; &agrave;mantesi. Id&agrave;ha&uuml; &agrave;vuso sappinik&agrave;ya nadiy&agrave; t&atilde;re &agrave;ne¤ja&uuml; sam&agrave;dhi&uuml; sam&agrave;panno n&agrave;g&agrave;na&uuml; ogayha uttarant&agrave;na&uuml; ko¤ca&uuml; karont&agrave;na&uuml; sadda&uuml; assosinti. Bhikkh&aring; ujjh&agrave;y&agrave;nti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; mah&agrave;moggall&agrave;no &agrave;ne¤ja&uuml; sam&agrave;dhi&uuml; sam&agrave;panno sadda&uuml; sossati. Uttarimanussadhamma&uuml; &agrave;yasm&agrave; mah&agrave;moggall&agrave;no ullapat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Attheso bhikkhave sam&agrave;dhi, so ca kho aparisuddho. Sacca&uuml; bhikkhave moggall&agrave;no &agrave;ha. An&agrave;patti bhikkhave moggall&agrave;nass&agrave;"ti. (59) </P>
<P>55. Atha kho &agrave;yasm&agrave; sobhito bhikkh&aring; &agrave;mantesi: "aha&uuml; &agrave;vuso pa¤cakappasat&agrave;ni anussar&agrave;m&atilde;"ti. Bhikkh&aring; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma &agrave;yasm&agrave; sobhito eva&uuml; vakkhati: aha&uuml; &agrave;vuso pa¤cakappasat&agrave;ni anussar&agrave;m&atilde;"ti. "Uttarimanussadhamma&uuml; &agrave;yasm&agrave; sobhito ullapat&atilde;"ti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;: "atthes&agrave; bhikkhave sobhitassa, s&agrave; ca kho ek&agrave;yeva j&agrave;ti. Sacca&uuml; bhikkhave sobhito &agrave;ha. An&agrave;patti bhikkhave sobhitass&agrave;ti. (60)</P>
<P>Catutthap&agrave;r&agrave;jika&uuml; samatta&uuml;. </P>
<P>Uddi&ntilde;&ntilde;h&agrave; kho &agrave;yasmanto catt&agrave;ro p&agrave;r&agrave;jik&agrave; dhamm&agrave;, yesa&uuml; bhikkhu a¤¤atara&uuml; v&agrave; a¤¤atara&uuml; v&agrave; &agrave;pajjitv&agrave; na labhati bhikkhuhi saddhi&uuml; sa&uuml;v&agrave;sa&uuml;, yath&agrave; pure tath&agrave; pacch&agrave; p&agrave;r&agrave;jiko hoti asa&uuml;v&agrave;so. Tatth&agrave;yasmante pucch&agrave;mi kacc&atilde;ttha parisuddh&agrave;? Dutiyampi pucch&agrave;mi kaccittha parisuddh&agrave;? Tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;? Parisuddhetth&agrave;yasmanto, tasm&agrave; tu&otilde;hi. Evameta&uuml; dh&agrave;ray&agrave;mit&atilde;. </P>
<P>P&agrave;r&agrave;jika&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;: </FONT><BR>
<FONT FACE="Times_CSX+">Methun&agrave;dinnad&agrave;na¤ca manussaviggahuttari, </FONT><BR>
<FONT FACE="Times_CSX+">P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri chejjavatthu asa&uuml;say&agrave;ti. </FONT><BR>
<FONT FACE="Times_CSX+">P&agrave;r&agrave;jikaka&otilde;&oacute;o [PTS Page 110] [\q 110/] ni&ntilde;&ntilde;hito. </P></FONT></BODY>
</HTML>
