{
  "sn35.90:0.1": "Связанные Наставления 35.90",
  "sn35.90:0.2": "Глава Чханна",
  "sn35.90:0.3": "Сутта Тяга Первая",
  "sn35.90:1.1": "«Тяга, монахи, болезнь, тяга - опухоль, тяга - дротик.",
  "sn35.90:1.2": "Поэтому, монахи, Татхагата пребывает без тяги, без дротика».",
  "sn35.90:1.3": "Поэтому, монахи, если монах в том числе намеревается 'без тяги буду пребывать, без дротика',",
  "sn35.90:1.4": "то ему не следует измышлять глаз, измышлять внутри глаза, измышлять из глаза, измышлять «глаз – мой».",
  "sn35.90:1.5": "Ему не следует измышлять форму…",
  "sn35.90:1.6": "сознание глаза…",
  "sn35.90:1.7": "контакт глаза…",
  "sn35.90:1.8": "любое чувство, которое возникает, имея в качестве своей причины контакт глаза – приятное, болезненное или же ни-приятное-ни-болезненное – ему не следует измышлять этого, не следует измышлять внутри этого, не следует измышлять из этого, не следует измышлять «это – моё».",
  "sn35.90:2.1": "Ему не следует измышлять ухо…",
  "sn35.90:2.2": "Ему не следует измышлять нос…",
  "sn35.90:2.3": "Ему не следует измышлять язык…",
  "sn35.90:2.4": "",
  "sn35.90:2.5": "",
  "sn35.90:2.6": "",
  "sn35.90:2.7": "",
  "sn35.90:3.1": "Ему не следует измышлять тело…",
  "sn35.90:3.2": "Ему не следует измышлять ум…",
  "sn35.90:3.3": "явления не следует измышлять...",
  "sn35.90:3.4": "сознание ума…",
  "sn35.90:3.5": "контакт ума…",
  "sn35.90:3.6": "любое чувство, которое возникает, имея в качестве своей причины контакт ума – приятное, болезненное или же ни-приятное-ни-болезненное – ему не следует измышлять этого, не следует измышлять внутри этого, не следует измышлять из этого, не следует измышлять «Это – моё».",
  "sn35.90:3.7": "Ему не следует измышлять «всё», ему не следует измышлять внутри всего, ему не следует измышлять из всего, ему не следует измышлять «всё – моё».",
  "sn35.90:4.1": "Поскольку он ничего не измышляет таким образом, он ничто на свете не удерживает.",
  "sn35.90:4.2": "Не удерживающий, он не становится взволнованным. Невзволнованный достигает ниббаны.",
  "sn35.90:4.3": "‘Изношено рождение, достугнута святая жизнь, сделано, что доллжно сделать, нет другого индивидуального существования’ понимает”.",
  "sn35.90:4.4": "Седьмая."
}