{
  "sn35.133:0.1": "Связанные Наставления 35.133",
  "sn35.133:0.2": "Глава Гахапати",
  "sn35.133:0.3": "Сутта Верахаччани",
  "sn35.133:1.1": "Однажды Достопочтенный Удайи проживал в Каманде в Манговой Роще брахмана Тодеййи.",
  "sn35.133:1.2": "И тогда молодой брахман, ученик брахманки из клана Верахаччани, отправился к Достопочтенному Удайи и поприветствовал его.",
  "sn35.133:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом",
  "sn35.133:1.4": "и Достопочтенный Удайи наставлял, воодушевлял, вдохновлял и радовал его беседой о Дхамме.",
  "sn35.133:1.5": "Будучи наставленным, воодушевлённым, вдохновлённым и порадованным беседой о Дхамме, молодой брахман встал со своего сиденья, отправился к брахманке из клана Верахаччани и сказал ей:",
  "sn35.133:1.6": "«Знайте же, Госпожа,",
  "sn35.133:1.7": "что этот отшельник Удайи обучает Дхамме, которая прекрасна в начале, прекрасна в середине, и прекрасна в конце, правильной и в букве и в духе. Он раскрывает святую жизнь, совершенную и непревзойдённо чистую».",
  "sn35.133:2.1": "«В таком случае, молодой человек, пригласи отшельника Удайи от моего имени на завтрашний обед».",
  "sn35.133:2.2": "«Да, Госпожа» – ответил молодой брахман. Затем он отправился к Достопочтенному Удайи и сказал ему:",
  "sn35.133:2.3": "«Пусть Мастер Удайи примет приглашение на завтрашний обед от имени нашего уважаемого учителя – брахманки из клана Верахаччани».",
  "sn35.133:2.4": "Достопочтенный Удайи согласился молчанием.",
  "sn35.133:2.5": "Затем, как минула ночь, утром Достопочтенный Удайи взял чашу и верхнее одеяние и отправился к дому брахманки из клана Верахаччани. Там он сел на подготовленное сиденье.",
  "sn35.133:2.6": "Затем брахманка собственноручно обслужила Достопочтенного Удайи превосходной твёрдой и мягкой пищей.",
  "sn35.133:2.7": "И когда Достопочтенный Удайи закончил кушать и убрал чашу, брахманка надела сандалии, села на высокое сиденье с покрытой головой, и сказала ему:",
  "sn35.133:2.8": "«Поведай мне Дхамму, отшельник».",
  "sn35.133:2.9": "Ответив: «Для этого ещё будет подходящий случай, сестра», он встал со своего сиденья и ушёл.",
  "sn35.133:3.1": "И во второй раз молодой брахман, ученик брахманки из клана Верахаччани, отправился к Достопочтенному Удайи…",
  "sn35.133:3.2": "",
  "sn35.133:3.3": "",
  "sn35.133:3.4": "…отправился к брахманке из клана Верахаччани и сказал ей:",
  "sn35.133:3.5": "«Знайте же, Госпожа,",
  "sn35.133:3.6": "что этот отшельник Удайи обучает Дхамме...»",
  "sn35.133:4.1": "«Молодой человек, ты так нахваливаешь отшельника Удайи, но когда я сказала ему:",
  "sn35.133:4.2": "«Поведай мне Дхамму, отшельник», он встал со своего сиденья и ушёл».",
  "sn35.133:4.3": "«Это потому, Госпожа, что на вас были одеты сандалии, вы сидели на высоком сиденье и с покрытой головой, и сказали ему:",
  "sn35.133:4.4": "«Поведай мне Дхамму, отшельник».",
  "sn35.133:4.5": "А такие [отшельники] ценят уважение и почитание Дхаммы».",
  "sn35.133:4.6": "«В таком случае, молодой человек, пригласи отшельника Удайи от моего имени на завтрашний обед».",
  "sn35.133:4.7": "«Да, Госпожа» – ответил молодой брахман. Затем он отправился к Достопочтенному Удайи и сказал ему:",
  "sn35.133:4.8": "«Пусть Мастер Удайи примет приглашение на завтрашний обед от имени нашего уважаемого учителя – брахманки из клана Верахаччани».",
  "sn35.133:4.9": "Достопочтенный Удайи согласился молчанием.",
  "sn35.133:5.1": "Затем, как минула ночь, утром Достопочтенный Удайи взял чашу и верхнее одеяние и отправился к дому брахманки из клана Верахаччани. Там он сел на подготовленное сиденье.",
  "sn35.133:5.2": "Затем брахманка собственноручно обслужила Достопочтенного Удайи превосходной твёрдой и мягкой пищей.",
  "sn35.133:5.3": "И когда Достопочтенный Удайи закончил кушать и убрал чашу, брахманка сняла сандалии, села на низкое сиденье, сняла головной убор, и сказала ему:",
  "sn35.133:5.4": "«Достопочтенный, что, как считают араханты, должно наличествовать для того, чтобы существовало удовольствие и боль? И что, как считают араханты, должно прекратиться, чтобы удовольствие и боль не существовали?»",
  "sn35.133:6.1": "«Сестра, араханты считают, что когда существует глаз, то есть удовольствие и боль, а когда глаза не существует, то нет удовольствия и боли.",
  "sn35.133:6.2": "Араханты считают, что когда существует язык…",
  "sn35.133:6.3": "когда существует ум, то есть удовольствие и боль, а когда ума не существует, то нет удовольствия и боли».",
  "sn35.133:7.1": "Когда так было сказано, брахманка из клана Верахаччани обратилась к Достопочтенному Удайи:",
  "sn35.133:7.2": "«Великолепно, Достопочтенный! Великолепно, Достопочтенный!",
  "sn35.133:7.3": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Мастер Удайи различными способами прояснил Дхамму.",
  "sn35.133:7.4": "Я принимаю прибежище в Благословенном, прибежище в Дхамме, и прибежище в Сангхе монахов.",
  "sn35.133:7.5": "Пусть Мастер Удайи помнит меня как мирскую последовательницу, принявшую прибежище с этого дня и на всю жизнь».",
  "sn35.133:7.6": "Десятая.",
  "sn35.133:7.7": "Глава Гахапати Третья.",
  "sn35.133:8.0": "Оглавление",
  "sn35.133:8.1": "",
  "sn35.133:8.2": "",
  "sn35.133:8.3": "",
  "sn35.133:8.4": ""
}