{
  "sn35.16:0.1": "Связанные Наставления 35.16",
  "sn35.16:0.2": "Глава Ямака ",
  "sn35.16:0.3": "Сутта В поисках привлекательности Первая ",
  "sn35.16:1.1": "«Монахи, я отправился на поиски привлекательности форм. ",
  "sn35.16:1.2": "Какая бы привлекательность форм ни существовала – её я открыл. ",
  "sn35.16:1.3": "Я чётко увидел мудростью то, насколько далеко простирается привлекательность форм. ",
  "sn35.16:1.4": "Монахи, я отправился на поиски опасности форм. ",
  "sn35.16:1.5": "Какая бы опасность форм ни существовала – её я открыл. ",
  "sn35.16:1.6": "Я чётко увидел мудростью то, насколько далеко простирается опасность форм. ",
  "sn35.16:1.7": "Монахи, я отправился на поиски спасения от форм. ",
  "sn35.16:1.8": "Какое бы спасение от форм ни существовало – его я открыл. ",
  "sn35.16:1.9": "Я чётко увидел мудростью то, насколько далеко простирается спасение от форм. ",
  "sn35.16:1.10": "Монахи, я отправился на поиски привлекательности… опасности… спасения от звуков… ",
  "sn35.16:1.11": "запахов… ",
  "sn35.16:1.12": "вкусов… ",
  "sn35.16:1.13": "явлений. ",
  "sn35.16:1.14": "",
  "sn35.16:1.15": "",
  "sn35.16:1.16": "",
  "sn35.16:1.17": "",
  "sn35.16:1.18": "",
  "sn35.16:1.19": "",
  "sn35.16:1.20": "",
  "sn35.16:1.21": "Какое бы спасение от явлений ни существовало – его я открыл. ",
  "sn35.16:1.22": "Я чётко увидел мудростью то, насколько далеко простирается спасение от явлений. ",
  "sn35.16:2.1": "Покуда, монахи, я напрямую не узнал в соответствии с действительностью привлекательность, опасность, и спасение в отношении этих шести внутренних сфер чувств, я не заявлял о том, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с поколениями его жрецов и отшельников, богов и людей… я заявил… ",
  "sn35.16:2.2": "Знание и видение возникли во мне: ",
  "sn35.16:2.3": "«Непоколебимо освобождение моего явлений. Это моё последнее рождение. Не будет больше нового существования».",
  "sn35.16:2.4": "Четвёртая."
}