{
  "sn35.120:0.1": "Связанные Наставления 35.120",
  "sn35.120:0.2": "Глава Локакамагуна",
  "sn35.120:0.3": "Сутта Живущий Вместе Сарипутта",
  "sn35.120:1.1": "Однажды Достопочтенный Сарипутта пребывал в Саваттхи в роще Джеты в монастыре Анатхапиндики.",
  "sn35.120:1.2": "И тогда один монах подошёл к Достопочтенному Сарипутте и обменялся с ним вежливыми приветствиями.",
  "sn35.120:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал Достопочтенному Сарипутте:",
  "sn35.120:1.4": "“Друг Сарипутта, монах, который жил со мной по соседству, оставил [монашескую] тренировку и вернулся к низкой жизни”.",
  "sn35.120:2.1": "“Так оно, друг, бывает, когда кто-либо не охраняет двери органов чувств, неумерен в еде и не предаётся бодрствованию.",
  "sn35.120:2.2": "Чтобы монах, который не охраняет двери органов чувств, неумерен в еде и не предаётся бодрствованию, поддерживал бы в течение всей своей жизни полную и чистую святую жизнь – не может быть такого.",
  "sn35.120:2.3": "Но, друг, монах, который охраняет двери органов чувств, который умерен в еде и который предаётся бодрствованию, мог бы поддерживать в течение всей своей жизни полную и чистую святую жизнь – такое возможно.",
  "sn35.120:3.1": "И как, друг, кто-либо охраняет двери органов чувств?",
  "sn35.120:3.2": "Вот, увидев глазом форму, монах не цепляется за темы или [их] вариации,",
  "sn35.120:3.3": "за счёт которых – если бы он не контролировал свою способность видеть – плохие, неблагие качества, такие как влечение или недовольство, охватили бы его. Он практикует сдержанность. Он охраняет дверь глаза. Он берётся за практику сдержанности по отношению к своей способности видеть.",
  "sn35.120:3.4": "Воспринимая ухом звук…",
  "sn35.120:3.5": "Воспринимая носом запах …",
  "sn35.120:3.6": "Воспринимая языком вкус…",
  "sn35.120:3.7": "Воспринимая телом тактильное ощущение…",
  "sn35.120:3.8": "Воспринимая умом ментальный феномен, он не цепляется за темы или [их] вариации,",
  "sn35.120:3.9": "за счёт которых – если бы он не контролировал свою способность думать – плохие, неблагие качества, такие как влечение или недовольство, охватили бы его. Он практикует сдержанность. Он охраняет дверь ума. Он берётся за практику сдержанности по отношению к своей способности думать.",
  "sn35.120:3.10": "Вот так, друг, он охраняет двери органов чувств.",
  "sn35.120:4.1": "И как, друг, кто-либо умерен в еде?",
  "sn35.120:4.2": "Вот монах, тщательно [это] обдумывая, принимает пищу",
  "sn35.120:4.3": "не ради развлечения, не ради опьянения, не ради физической красоты и привлекательности, но только для того, чтобы выжить и поддержать это тело, для того, чтобы устранить дискомфорт, ради ведения святой жизни, думая так: “Я устраню возникшие чувства [голода] и не создам новых чувств [от переедания]. Так я поддержу своё здоровье, не вызову порицаний, буду жить в благополучии”.",
  "sn35.120:4.4": "Вот так ученик Благородных знает умеренность в еде.",
  "sn35.120:5.1": "И как, друг, кто-либо предаётся бодрствованию?",
  "sn35.120:5.2": "Вот днём монах сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия.",
  "sn35.120:5.3": "Во время первой стражи ночи он сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия.",
  "sn35.120:5.4": "Во время срединной стражи ночи он ложится на правый бок в позе льва, положив одну ступню на другую, осознанный и бдительный, предварительно сделав в уме отметку, когда следует вставать.",
  "sn35.120:5.5": "После подъёма, во время последней стражи ночи, он ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия.",
  "sn35.120:5.6": "Вот так, друг, кто-либо предаётся бодрствованию.",
  "sn35.120:5.7": "Поэтому, друг, ты должен тренировать себя так:",
  "sn35.120:5.8": "“Мы будем охранять двери органов чувств, мы будем умеренны в еде, мы будем предаваться бодрствованию”.",
  "sn35.120:5.9": "Так, друг, ты должен тренировать себя”.",
  "sn35.120:5.10": "Седьмая."
}