{
 "sn35.64:0.1": "Связанные Наставления 35.64",
 "sn35.64:0.2": "Глава Мигаджала",
 "sn35.64:0.3": "Сутта Мигаджала Вторая",
 "sn35.64:1.1": "И тогда Достопочтенный Мигаджала подошёл к Благословенному, поклонился ему, сел рядом",
 "sn35.64:1.2": "и сказал:",
 "sn35.64:1.3": "«Почтенный, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным».",
 "sn35.64:2.1": "«Мигаджала, существуют формы, познаваемые глазом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
 "sn35.64:2.2": "Если монах ищет наслаждения в них, приветствует их, продолжает удерживать их,",
 "sn35.64:2.3": "то возникает наслаждение.",
 "sn35.64:2.4": "С возникновением наслаждения, Мигаджала, я говорю тебе, происходит возникновение боли.",
 "sn35.64:2.5": "Мигаджала, существуют вкусы…",
 "sn35.64:2.6": "Мигаджала, существуют ментальные феномены, познаваемые умом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
 "sn35.64:2.7": "Если монах ищет наслаждения в них, приветствует их, продолжает удерживать их,",
 "sn35.64:2.8": "то возникает наслаждение.",
 "sn35.64:2.9": "С возникновением наслаждения, Мигаджала, я говорю тебе, происходит возникновение боли.",
 "sn35.64:3.1": "Есть, Мигаджала, глазом распознаваемые формы милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
 "sn35.64:3.2": "Если монах не ищет наслаждения в них, не приветствует их, не продолжает удерживать их, то наслаждение угасает.",
 "sn35.64:3.3": "С угасанием наслаждения, Мигаджала, я говорю тебе, происходит угасание боли…",
 "sn35.64:3.4": "вкусы…",
 "sn35.64:3.5": "ментальные феномены, познаваемые умом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
 "sn35.64:3.6": "Если монах не ищет наслаждения в них, не приветствует их, не продолжает удерживать их,",
 "sn35.64:3.7": "то наслаждение угасает.",
 "sn35.64:4.1": "С угасанием наслаждения, Мигаджала, я говорю тебе, происходит угасание боли.",
 "sn35.64:4.2": "И тогда Достопочтенный Мигаджала, восхитившись и возрадовавшись словам Благословенного, поднялся со своего сиденья и, поклонившись Благословенному, ушёл, обойдя его с правой стороны. И затем, пребывая в уединении прилежным, старательным, решительным, Достопочтенный Мигаджала, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
 "sn35.64:4.3": "Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
 "sn35.64:4.4": "Так Достопочтенный Мигаджала стал одним из арахантов.",
 "sn35.64:4.5": "Вторая."
}