{
  "sn35.129:0.1": "Связанные Наставления 35.129",
  "sn35.129:0.2": "Глава Гахапати",
  "sn35.129:0.3": "Сутта Гхосита",
  "sn35.129:1.1": "Однажды Достопочтенный Ананда пребывал в Косамби в Парке Гхоситы.",
  "sn35.129:1.2": "И тогда домохозяин Гхосита отправился к Достопочтенному Ананде, поклонился ему, сел рядом и сказал:",
  "sn35.129:1.3": "“Достопочтенный Ананда, “разнообразие элементов, разнообразие элементов” – так говорят.",
  "sn35.129:1.4": "В каком смысле, Достопочтенный, говорилось Благословенным о разнообразии элементов?”",
  "sn35.129:1.5": "“Домохозяин, существует элемент глаза и формы, которые приятны, а также сознание глаза.",
  "sn35.129:1.6": "В зависимости от контакта, который переживается как приятный, возникает приятное чувство.",
  "sn35.129:1.7": "Существует элемент глаза и формы, которые неприятны, а также сознание глаза.",
  "sn35.129:1.8": "В зависимости от контакта, который переживается как болезненный, возникает болезненное чувство.",
  "sn35.129:1.9": "Существует элемент глаза и формы, которые являются основанием для невозмутимости, а также сознание глаза.",
  "sn35.129:1.10": "В зависимости от контакта, который переживается как ни-болезненный-ни-приятный, возникает ни-болезненное-ни-приятное чувство.",
  "sn35.129:1.11": "Домохозяин, существует элемент языка и вкусы, которые неприятны, а также сознание глаза.",
  "sn35.129:1.12": "В зависимости от контакта, который переживается как приятный, возникает приятное чувство.",
  "sn35.129:1.13": "Существует элемент языка и вкусы, которые неприятны, а также сознание языка.",
  "sn35.129:1.14": "В зависимости от контакта, который переживается как болезненный, возникает болезненное чувство.",
  "sn35.129:1.15": "Существует элемент языка и вкусы, которые являются основанием для невозмутимости, а также сознание языка.",
  "sn35.129:1.16": "В зависимости от контакта, который переживается как ни-болезненный-ни-приятный, возникает ни-болезненное-ни-приятное чувство.",
  "sn35.129:1.17": "Домохозяин, существует элемент ума и ментальные феномены, которые приятны, а также сознание ума.",
  "sn35.129:1.18": "В зависимости от контакта, который переживается как приятный, возникает приятное чувство.",
  "sn35.129:1.19": "Существует элемент ума и ментальные феномены, которые неприятны, а также сознание ума.",
  "sn35.129:1.20": "В зависимости от контакта, который переживается как болезненный, возникает болезненное чувство.",
  "sn35.129:1.21": "Существует элемент ума и ментальные феномены, которые являются основанием для невозмутимости, а также сознание ума.",
  "sn35.129:1.22": "В зависимости от контакта, который переживается как ни-болезненный-ни-приятный, возникает ни-болезненное-ни-приятное чувство.",
  "sn35.129:1.23": "Вот в каком смысле, домохозяин, говорилось Благословенным о разнообразии элементов”.",
  "sn35.129:1.24": "Шестая."
}