{
 "sn35.72:0.1": "Связанные Наставления 35.72",
 "sn35.72:0.2": "Глава Мигаджала",
 "sn35.72:0.3": "Сутта Шесть сфер для контакта Вторая",
 "sn35.72:1.1": "«Монахи, если монах не понимает в соответствии с действительностью происхождения и исчезновения, привлекательности, опасности и спасения в отношении этих шести сфер для контакта,",
 "sn35.72:1.2": "то он не прожил святой жизни, он далёк от этой Дхаммы и Винаи».",
 "sn35.72:2.1": "Когда так было сказано, один монах обратился к Благословенному:",
 "sn35.72:2.2": "«Учитель, я безнадёжен,",
 "sn35.72:2.3": "ведь я не понимаю в соответствии с действительностью происхождения и исчезновения, привлекательности, опасности и спасения в отношении этих шести сфер для контакта».",
 "sn35.72:3.1": "«Как ты думаешь, монах,",
 "sn35.72:3.2": "считаешь ли ты глаз таковым: «Это не моё, я не таков, это не моё «я»?",
 "sn35.72:4.1": "«Так оно, Учитель».",
 "sn35.72:5.1": "«Хорошо, монах! И здесь, монах, ты должен чётко видеть глаз в соответствии с действительностью правильной мудростью так: «Это не моё, я не таков, это не моё «я».",
 "sn35.72:5.2": "Таким образом, эта первая сфера для контакта будет отброшена тобой ради отсутствия нового существования в будущем.",
 "sn35.72:6.1": "Считаешь ли ты язык…",
 "sn35.72:7.1": "«Так оно, Учитель».",
 "sn35.72:8.1": "«Хорошо, монах! И здесь, монах, ты должен чётко видеть язык в соответствии с действительностью правильной мудростью так: «Это не моё, я не таков, это не моё «я». Таким образом, эта четвёртая сфера для контакта будет отброшена тобой ради отсутствия нового существования в будущем»…",
 "sn35.72:9.1": "Считаешь ли ты ум таковым: «Это не моё, я не таков, это не моё «я»?",
 "sn35.72:10.1": "«Так оно, Учитель».",
 "sn35.72:11.1": "«Хорошо, монах! И здесь, монах, ты должен чётко видеть ум в соответствии с действительностью правильной мудростью так: «Это не моё, я не таков, это не моё «я».",
 "sn35.72:11.2": "Таким образом, эта шестая сфера для контакта будет отброшена тобой ради отсутствия нового существования в будущем».",
 "sn35.72:11.3": "Десятая."
}