{
 "sn35.74:0.1": "Связанные Наставления 35.74",
 "sn35.74:0.2": "Глава Гилана",
 "sn35.74:0.3": "Сутта Болен Первая",
 "sn35.74:1.1": "В Саваттхи.",
 "sn35.74:1.2": "И тогда один монах подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
 "sn35.74:1.3": "“Почтенный, там-то и там-то проживает один монах, который [лишь] недавно получил монашеское посвящение, не обладает известностью, и он нездоров, поражён болезнью, серьёзно болен.",
 "sn35.74:1.4": "Было бы хорошо, почтенный, если бы Благословенный пришёл к этому монаху из сострадания”.",
 "sn35.74:2.1": "И вот, когда Благословенный услышал слова “недавно получил монашеское посвящение” и “нездоров”, а также осознал, что тот монах был малоизвестен, он отправился к нему.",
 "sn35.74:2.2": "Тот монах увидел Благословенного издали и",
 "sn35.74:2.3": "начал шевелиться, [лёжа] на кровати.",
 "sn35.74:2.4": "Благословенный обратился к нему:",
 "sn35.74:2.5": "“Довольно, монах, не двигайся, [лёжа] на кровати.",
 "sn35.74:2.6": "Тут подготовлены сиденья, я присяду вот здесь”.",
 "sn35.74:2.7": "Благословенный сел на подготовленное сиденье",
 "sn35.74:2.8": "и сказал тому монаху:",
 "sn35.74:2.9": "“Я надеюсь, ты поправляешься, монах, я надеюсь, тебе становится лучше. Я надеюсь, твои болезненные ощущения спадают, а не возрастают, и что можно увидеть их спад, а не увеличение”.",
 "sn35.74:3.1": "“Почтенный, я не поправляюсь, мне не становится лучше. Сильные болезненные ощущения возрастают во мне, а не спадают, и можно увидеть их увеличение, а не спад”.",
 "sn35.74:4.1": "“В таком случае я надеюсь, монах, что тебя не тревожит угрызение совести и сожаление”.",
 "sn35.74:5.1": "“В самом деле, почтенный, меня переполняют угрызение совести и сожаление”.",
 "sn35.74:6.1": "“Я надеюсь, монах, что в твоём случае нет ничего, за что можно было бы порицать себя в отношении нравственности”.",
 "sn35.74:7.1": "“В моём случае, почтенный, нет ничего, за что можно было бы порицать себя в отношении нравственности”.",
 "sn35.74:8.1": "“Тогда, монах, если в твоём случае нет ничего, за что можно было бы порицать себя в отношении нравственности – почему же ты обеспокоен угрызением совести и сожалением?”",
 "sn35.74:9.1": "“Я понимаю, почтенный, что не ради очищения нравственности Благословенный обучал этой Дхамме”.",
 "sn35.74:10.1": "“Если, монах, ты понимаешь, что не ради очищения нравственности я обучал этой Дхамме, то, по-твоему, ради какой цели я обучал этой Дхамме?”",
 "sn35.74:11.1": "“Почтенный, как я понимаю, Благословенный обучал этой Дхамме ради угасания страсти”.",
 "sn35.74:12.1": "“Хорошо, хорошо, монах!",
 "sn35.74:12.2": "Хорошо, что ты понимаешь, что я обучал этой Дхамме ради угасания страсти.",
 "sn35.74:12.3": "Поскольку этой Дхамме я обучал [именно] ради угасания страсти.",
 "sn35.74:12.4": "Как ты думаешь,",
 "sn35.74:12.5": "монах, глаз является постоянным или непостоянным?”",
 "sn35.74:13.1": "“Непостоянным, почтенный”.",
 "sn35.74:14.1": "…",
 "sn35.74:14.2": "“Ухо…?",
 "sn35.74:14.3": "“Нос…?",
 "sn35.74:14.4": "“Язык…?",
 "sn35.74:14.5": "“Тело…?",
 "sn35.74:14.6": "“Ум является постоянным или непостоянным?”",
 "sn35.74:15.1": "“Непостоянным, почтенный”.",
 "sn35.74:16.1": "“А то, что является непостоянным, то болезненно или приятно?”",
 "sn35.74:17.1": "“Болезненно, почтенный”.",
 "sn35.74:18.1": "“А то, что является непостоянным, болезненным и подвержено изменениям – может ли считаться таковым:",
 "sn35.74:18.2": "“Это моё, я таков, это моё “я”?",
 "sn35.74:19.1": "“Нет, почтенный”.",
 "sn35.74:20.1": "“Видя так, монах, обученный ученик Благородных испытывает разочарование [по отношению] к глазу, к уху, к носу, к языку, к телу, к уму.",
 "sn35.74:20.2": "Испытывая разочарование, он становится беспристрастным. Через беспристрастие [его ум] освобождается. Когда он освобождён, приходит знание: “Он освобождён”.",
 "sn35.74:20.3": "Он понимает: “Рождение уничтожено… какое-либо состояние существования”.",
 "sn35.74:21.1": "Так сказал Благословенный.",
 "sn35.74:21.2": "Воодушевлённый, тот монах восхитился словами Благословенного.",
 "sn35.74:21.3": "И по мере того как произносилось это наставление, в том монахе возникло не запылённое, незапятнанное видение Дхаммы:",
 "sn35.74:21.4": "“Всё, что подвержено возникновению – подвержено и прекращению”.",
 "sn35.74:21.5": "Первая."
}