{
 "sn35.231:0.1": "Связанные Наставления 35.231",
 "sn35.231:0.2": "Глава Самудда",
 "sn35.231:0.3": "Сутта Дерево с молочным соком",
 "sn35.231:1.1": "«Монахи, в отношении форм, познаваемых глазом: если в каком-либо монахе или монахине страсть всё ещё существует и не была отброшена, если злоба всё ещё существует и не была отброшена, если заблуждение всё ещё существует и не было отброшено – то даже малозаметные формы, которые попадают в поле зрения, охватывают ум, не говоря уже о заметных формах.",
 "sn35.231:1.2": "И почему?",
 "sn35.231:1.3": "Потому что страсть всё ещё существует и не была отброшена, злоба… заблуждение всё ещё существует и не было отброшено…",
 "sn35.231:2.1": "И то же самое касается вкусов…",
 "sn35.231:3.1": "явлений, познаваемых умом.",
 "sn35.231:3.2": "И почему?",
 "sn35.231:3.3": "Потому что страсть всё ещё существует и не была отброшена, злоба… заблуждение всё ещё существует и не было отброшено…",
 "sn35.231:4.1": "Представьте, монахи, дерево с молочным соком – ассаттху или баньян, паликкху или удумбару – свежее, молодое, мягкое.",
 "sn35.231:4.2": "Если бы человек ударил бы его острым топором здесь и там, то выступил бы сок?»",
 "sn35.231:4.3": "«Да, Учитель.",
 "sn35.231:4.4": "И почему?",
 "sn35.231:4.5": "Потому что [в дереве] есть сок».",
 "sn35.231:5.1": "«Точно также, монахи, в отношении форм, познаваемых глазом… даже малозаметные формы, которые попадают в поле зрения, охватывают ум, не говоря уже о заметных формах.",
 "sn35.231:5.2": "И почему?",
 "sn35.231:5.3": "Потому что страсть… злоба… заблуждение всё ещё существует и не было отброшено.",
 "sn35.231:6.1": "И то же самое касается вкусов…",
 "sn35.231:7.1": "явлений, познаваемых умом.",
 "sn35.231:7.2": "И почему?",
 "sn35.231:7.3": "Потому что страсть… злоба… заблуждение всё ещё существует и не было отброшено.",
 "sn35.231:8.1": "Монахи, в отношении форм, познаваемых глазом: если в каком-либо монахе или монахине страсть не существует и была отброшена, если злоба не существует и была отброшена, если заблуждение не существует и было отброшено – то даже заметные формы, которые попадают в поле зрения, не охватывают ум, не говоря уже о малозаметных формах.",
 "sn35.231:8.2": "И почему?",
 "sn35.231:8.3": "Потому что страсть… злоба… заблуждение не существует и было отброшено…",
 "sn35.231:9.1": "И то же самое касается звуков, познаваемых вкусов… явлений, познаваемых умом.",
 "sn35.231:9.2": "И почему?",
 "sn35.231:9.3": "Потому что страсть… злоба… заблуждение не существует и было отброшено…",
 "sn35.231:9.4": "Представьте, монахи, дерево с молочным соком – ассаттху или баньян, паликкху или удумбару – высохшее, обезвоженное, уже далеко не молодое.",
 "sn35.231:9.5": "Если бы человек ударил бы его острым топором здесь и там, то выступил бы сок?»",
 "sn35.231:9.6": "«Нет, Учитель.",
 "sn35.231:9.7": "И почему?",
 "sn35.231:9.8": "Потому что [в дереве] нет сока».",
 "sn35.231:10.1": "«Точно также, монахи, в отношении форм, познаваемых глазом: если в каком-либо монахе или монахине страсть… злоба… заблуждение не существует и было отброшено… даже заметные формы, которые попадают в поле зрения, не охватывают ум, не говоря уже о малозаметных формах.",
 "sn35.231:10.2": "И почему?",
 "sn35.231:10.3": "Потому что страсть… злоба… заблуждение не существует и было отброшено.",
 "sn35.231:11.1": "И то же самое касается вкусов…",
 "sn35.231:12.1": "явлений, познаваемых умом».",
 "sn35.231:12.2": "И почему?",
 "sn35.231:12.3": "Потому что страсть… злоба… заблуждение не существует и было отброшено.",
 "sn35.231:12.4": "Четвёртая."
}