{
  "sn35.240:0.1": "Связанные Наставления 35.240",
  "sn35.240:0.2": "Глава Асивиса",
  "sn35.240:0.3": "Сутта Подобно Черепахе ",
  "sn35.240:1.1": "“Монахи, как-то раз одним вечером черепаха искала пищу вдоль берега реки. ",
  "sn35.240:1.2": "И тем вечером шакал тоже искал пищу вдоль берега той же самой реки. ",
  "sn35.240:1.3": "Когда черепаха увидела шакала издали, ищущего пищу, ",
  "sn35.240:1.4": "она втянула внутрь своего панциря свои лапы и шею и, не шевелясь, стала молча ждать.",
  "sn35.240:1.5": "Шакал также увидел черепаху издали, ищущую пищу, ",
  "sn35.240:1.6": "подошёл к ней и стал ждать, находясь возле неё, думая: ",
  "sn35.240:1.7": "“Когда эта черепаха высунет одну из лап или шею, я тут же её схвачу, вытащу и съем”. ",
  "sn35.240:1.8": "Но поскольку черепаха не вытащила ни одной из лап или же шеи, шакал, так и не сумев добраться до неё, потерял к ней всякий интерес и ушёл.",
  "sn35.240:2.1": "Точно также, монахи, Злой Мара постоянно и непрерывно поджидает вас, находясь рядом, думая так: ",
  "sn35.240:2.2": "“Быть может, я смогу добраться до него через глаз…",
  "sn35.240:2.3": "или через язык…",
  "sn35.240:2.4": "или через ум”. ",
  "sn35.240:2.5": "Поэтому, монахи, пребывайте, хорошо охраняя двери органов чувств. ",
  "sn35.240:2.6": "Увидев глазом форму, не цепляйтесь за черты или детали, ",
  "sn35.240:2.7": "за счёт которых, если бы вы не контролировали свою способность видеть, плохие, неблагие качества, такие как влечение или недовольство, охватили бы вас. Практикуйте сдержанность. Охраняйте дверь глаза. Беритесь за практику сдержанности по отношению к своей способности видеть.",
  "sn35.240:2.8": "Воспринимая ухом звук…",
  "sn35.240:2.9": "Воспринимая носом запах…",
  "sn35.240:2.10": "Воспринимая языком вкус…",
  "sn35.240:2.11": "Воспринимая телом тактильное ощущение…",
  "sn35.240:2.12": "Воспринимая умом ментальный феномен, не цепляйтесь за черты или детали, ",
  "sn35.240:2.13": "за счёт которых, если бы вы не контролировали свою способность думать, плохие, неблагие качества, такие как влечение или недовольство, охватили бы вас. Практикуйте сдержанность. Охраняйте дверь ума. Беритесь за практику сдержанности по отношению к своей способности думать.",
  "sn35.240:2.14": "Когда, монахи, вы пребываете, охраняя двери органов чувств, Злой Мара, так и не сумев добраться до вас, потеряет к вам всякий интерес и уйдёт, ",
  "sn35.240:2.15": "точно также, как шакал ушёл от черепахи”. ",
  "sn35.240:3.1": "“Вливаясь в размышления ума,",
  "sn35.240:3.2": "Как черепаха лапы втягивает в панцирь,",
  "sn35.240:3.3": "Угасший, независимый монах, не изнуряющий других,",
  "sn35.240:3.4": "Не станет обвинять и порицать”.",
  "sn35.240:3.5": "Третья."
}