{
  "sn35.239:0.1": "Связанные Наставления 35.239",
  "sn35.239:0.2": "Глава Асивиса",
  "sn35.239:0.3": "Сутта Подобно Колеснице",
  "sn35.239:1.1": "“Монахи, обладая тремя качествами, монах живёт счастливым и радостным в этой самой жизни, и он заложил основание для уничтожения пятен [загрязнений ума]. ",
  "sn35.239:1.2": "Какими тремя? ",
  "sn35.239:1.3": "Он охраняет двери органов чувств, он умерен в еде, он предаётся бодрствованию.",
  "sn35.239:2.1": "И как, монахи, монах охраняет двери органов чувств? ",
  "sn35.239:2.2": "Вот, увидев форму глазом, монах не цепляется за черты или детали, ",
  "sn35.239:2.3": "за счёт которых – если бы он не контролировал свою способность видеть – плохие, неблагие качества, такие как влечение или недовольство, охватили бы его. Он практикует сдержанность. Он охраняет дверь глаза. Он берётся за практику сдержанности по отношению к своей способности видеть.",
  "sn35.239:2.4": "Воспринимая ухом звук…",
  "sn35.239:2.5": "Воспринимая носом запах…",
  "sn35.239:2.6": "Воспринимая языком вкус…",
  "sn35.239:2.7": "Воспринимая телом тактильное ощущение …",
  "sn35.239:2.8": "Воспринимая умом ментальный феномен, он не цепляется за за черты или детали, за счёт которых – ",
  "sn35.239:2.9": "если бы он не контролировал свою способность думать – плохие, неблагие качества, такие как влечение или недовольство, охватили бы его. Он практикует сдержанность. Он охраняет дверь ума. Он берётся за практику сдержанности по отношению к своей способности думать.",
  "sn35.239:2.10": "Представьте, монахи, колесницу, в которую были бы впряжены чистокровные жеребцы, стоящую на ровной земле на перекрёстке дорог, с заострённым прутом [погонщика] наготове. И вот умелый дрессировщик, возничий, приручающий лошадей, взобрался бы на неё и, взяв поводья в левую руку, а заострённый прут в правую, отправился бы в путь и вернулся бы обратно тем маршрутом, каким бы пожелал. ",
  "sn35.239:2.11": "Точно также монах, охраняющий двери органов чувств, тренируется контролировать их, тренируется укрощать их, тренируется усмирять их. ",
  "sn35.239:2.12": "Вот так, монахи, этот монах охраняет двери чувств.",
  "sn35.239:3.1": "И как, монахи, монах умерен в еде? ",
  "sn35.239:3.2": "Вот монах, тщательно [это] обдумывая, принимает пищу ",
  "sn35.239:3.3": "не ради развлечения, не ради опьянения, не ради физической красоты и привлекательности, но только для того, чтобы выжить и поддержать это тело, для того, чтобы устранить дискомфорт, ради ведения святой жизни, думая так: “Я устраню возникшие чувства [голода] и не создам новых чувств [от переедания]. Так я поддержу своё здоровье, не вызову порицаний, буду жить в благополучии”.",
  "sn35.239:3.4": "Подобно тому, как человек смазывает рану только лишь для того, чтобы позволить ей зажить, или подобно тому, как человек смазывает ось [повозки] только лишь для того, чтобы перевести груз, ",
  "sn35.239:3.5": "точно также монах, тщательно [это] обдумывая, ",
  "sn35.239:3.6": "принимает пищу не ради развлечения… ради ведения святой жизни. ",
  "sn35.239:3.7": "Вот так, монахи, этот монах знает умеренность в еде.",
  "sn35.239:4.1": "И как, монахи, монах предаётся бодрствованию? ",
  "sn35.239:4.2": "Вот днём монах сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. ",
  "sn35.239:4.3": "Во время первой стражи ночи он сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. ",
  "sn35.239:4.4": "Во время срединной стражи ночи он ложится на правый бок в позе льва, положив одну ступню на другую, осознанный и бдительный, предварительно сделав в уме отметку, когда следует вставать. ",
  "sn35.239:4.5": "После подъёма, во время последней стражи ночи, он ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. ",
  "sn35.239:4.6": "Вот так, монахи, этот монах предаётся бодрствованию.",
  "sn35.239:4.7": "Монахи, обладая этими тремя качествами, монах живёт счастливым и радостным в этой самой жизни, и он заложил основание для уничтожения пятен [загрязнений ума]”.",
  "sn35.239:4.8": "Вторая."
}