{
  "sn35.238:0.1": "Связанные Наставления 35.238",
  "sn35.238:0.2": "Глава Асивиса",
  "sn35.238:0.3": "Сутта Подобно Гадюкам",
  "sn35.238:1.1": "“Монахи, представьте четырёх гадюк с неистовой злобой и смертельным ядом.",
  "sn35.238:1.2": "И представьте, что мимо проходил бы человек, желающий жить и не желающий умирать, желающий приятного, отстраняющийчя от боли.",
  "sn35.238:1.3": "И ему бы сказали:",
  "sn35.238:1.4": "“Почтенный, это четыре гадюки с неистовой злобой и смертельным ядом. Время от времени их нужно поднимать. Время от времени их нужно купать. Время от времени их нужно кормить. Время от времени их нужно укладывать спать.",
  "sn35.238:1.5": "Но если та или иная из этих гадюк разозлится на тебя, то тогда, почтенный, ты повстречаешь смерть или сравниваю с умиранием боль.",
  "sn35.238:1.6": "Так делай же то, что нужно делать, почтенный!”",
  "sn35.238:2.1": "И тогда, монахи, испугавшись этих четырёх гадюк с неистовой злобой и смертельным ядом, тот человек бросился бы наутёк в том направлении или в другом.",
  "sn35.238:2.2": "И ему бы сказали:",
  "sn35.238:2.3": "“Почтенный, эти пять кровожадных врагов преследуют тебя, думая так: “Как только увидим его, тут же и прикончим”.",
  "sn35.238:2.4": "Так делай же то, что нужно делать, почтенный!”",
  "sn35.238:3.1": "И тогда, монахи, испугавшись этих четырёх гадюк с неистовой злобой и смертельным ядом, а также пяти кровожадных врагов, тот человек бросился бы наутёк в том направлении или в другом.",
  "sn35.238:3.2": "И ему бы сказали:",
  "sn35.238:3.3": "“Почтенный, шестой убийца – твой близкий товарищ, он преследует тебя с мечом наизготове, думая так: “Как только увижу его, тут же срублю ему голову с плеч”.",
  "sn35.238:3.4": "Так делай же то, что нужно делать, почтенный!”",
  "sn35.238:4.1": "И тогда, монахи, испугавшись этих четырёх гадюк с неистовой злобой и смертельным ядом, а также пяти кровожадных врагов, а также шестого убийцы – близкого товарища с мечом наизготове – тот человек бросился бы наутёк в том направлении или в другом.",
  "sn35.238:4.2": "И он бы увидел пустую деревню.",
  "sn35.238:4.3": "В какой бы дом он ни входил, тот был незанят, покинут, пуст.",
  "sn35.238:4.4": "Какой бы горшок он ни брал, тот был незанят, не имел содержимого, был пуст.",
  "sn35.238:4.5": "И ему бы сказали:",
  "sn35.238:4.6": "“Почтенный, сейчас преступники посетят эту пустую деревню.",
  "sn35.238:4.7": "Так делай же то, что нужно делать, почтенный!”",
  "sn35.238:5.1": "И тогда, монахи, испугавшись этих четырёх гадюк с неистовой злобой и смертельным ядом, а также пяти кровожадных врагов, а также шестого убийцы – близкого товарища с оголённым мечом, а также преступников, тот человек бросился бы наутёк в том направлении или в другом.",
  "sn35.238:5.2": "И он бы увидел обширный участок воды, и ближний берег был опасным и вселяющим страх, а дальний берег был спасительным и безопасным.",
  "sn35.238:5.3": "Но нигде не было бы парома или моста, чтобы перебраться с ближнего берега на дальний.",
  "sn35.238:5.4": "И тот человек подумал бы:",
  "sn35.238:5.5": "“Вот обширный участок воды, и ближний берег опасен и вселяет страх, а дальний берег спасительный и безопасный. Но нигде нет парома или моста, чтобы перебраться с ближнего берега на дальний.",
  "sn35.238:5.6": "Что если я соберу травы, хвороста, ветвей и листьев и, связав всё это вместе, сооружу плот, с помощью которого доберусь до спасительного дальнего берега, помогая себе в этом своими руками и ногами?”",
  "sn35.238:6.1": "И тот человек собрал бы траву, хворост, ветви и листья и, связав всё это вместе, соорудил плот, с помощью которого добрался бы до спасительного дальнего берега, помогая себе в этом своими руками и ногами. Переплыв, выйдя за пределы, брахман стоит на твёрдой земле.",
  "sn35.238:7.1": "Я привёл вам этот пример, монахи, чтобы донести смысл.",
  "sn35.238:7.2": "А смысл здесь таков:",
  "sn35.238:7.3": "“Четыре гадюки с неистовой злобой и смертельным ядом” – это обозначение четырёх великих стихий—",
  "sn35.238:7.4": "элемента земли, элемента воды, элемента огня, элемента воздуха.",
  "sn35.238:8.1": "“Пять кровожадных врагов” – это обозначение пяти блоков удерживания, в частности—",
  "sn35.238:8.2": "материя-вид блок удерживания, чувствование блок удерживания, сознавание блок удерживания, сложения блок удерживания, внимание-распознавание блок удерживания.",
  "sn35.238:9.1": "“Шестой убийца – близкий товарищ с мечом наизготове” – это обозначение наслаждения и страсти.",
  "sn35.238:10.1": "“Пустая деревня” – это обозначение шести внутренних областей.",
  "sn35.238:10.2": "Если, монахи, мудрый, сведущий, разумный человек изучал бы их посредством глаза, то они представились бы ему не имеющими содержимого, пустыми, полыми.",
  "sn35.238:10.3": "языка…",
  "sn35.238:10.4": "ума-представления, то они представились бы ему не имеющими содержимого, пустыми, полыми.",
  "sn35.238:11.1": "“Преступники” – это обозначение шести внешних сфер чувств.",
  "sn35.238:11.2": "Глаз, монахи, подвергается атаке приятными и неприятными формами.",
  "sn35.238:11.3": "Ухо подвергается атаке приятными и неприятными звуками.",
  "sn35.238:11.4": "Нос подвергается атаке приятными и неприятными запахами.",
  "sn35.238:11.5": "Язык подвергается атаке приятными и неприятными вкусами.",
  "sn35.238:11.6": "Тело подвергается атаке приятными и неприятными тактильными ощущениями.",
  "sn35.238:11.7": "Ум подвергается атаке приятными и неприятными ментальными феноменами.",
  "sn35.238:12.1": "“Обширный участок воды” – это обозначение четырёх наводнений:",
  "sn35.238:12.2": "наводнения желания, наводнения существования, наводнения взгляда, наводнения незнания.",
  "sn35.238:13.1": "“Ближний берег – опасный и вселяющий страх” – это обозначение личности.",
  "sn35.238:14.1": "“Дальний берег – спасительный и безопасный” – это обозначение ниббаны.",
  "sn35.238:15.1": "“Плот” – это обозначение Благородного Восьмеричного Пути, то есть",
  "sn35.238:15.2": "правильного взгляда… правильной трансценденции.",
  "sn35.238:16.1": "“Старание руками и ногами” – это обозначение зарождения усердия.",
  "sn35.238:17.1": "“Переплыв, выйдя за пределы, брахман стоит на твёрдой земле” – это обозначение араханта”.",
  "sn35.238:17.2": "Первая."
}