{
  "sn35.132:0.1": "Связанные Наставления 35.132",
  "sn35.132:0.2": "Глава Гахапати",
  "sn35.132:0.3": "Сутта Лохичча",
  "sn35.132:1.1": "Однажды Достопочтенный Махакаччана пребывал в стране Аванти в лесной хижине у Маккаракаты.",
  "sn35.132:1.2": "И тогда группа молодых брахманов, учеников брахмана Лохиччи, собирая хворост, подошли к лесной хижине Достопочтенного Махакаччаны. Подойдя, они потоптались вокруг хижины и в шумной и буйной манере пустились в глупые ребяческие выходки, приговаривая:",
  "sn35.132:1.3": "“Эти бритые аскеты, прислужники, смуглые отпрыски ступней Владыки восхваляемы, почитаемы, уважаемы, ценимы и обожаемы их раболепными последователями”.",
  "sn35.132:1.4": "И тогда Достопочтенный Махакаччана вышел из своей хижины и сказал тем молодым брахманам:",
  "sn35.132:1.5": "“Не шумите, мальчики.",
  "sn35.132:1.6": "Я поведаю вам Дхамму”.",
  "sn35.132:1.7": "Когда так было сказано, молодые брахманы замолкли.",
  "sn35.132:1.8": "Тогда Достопочтенный Махакаччана обратился к ним такими строфами:",
  "sn35.132:2.1": "“Те старцы, в нравственности преуспевшие,",
  "sn35.132:2.2": "Брахманы те, что чтили древний кодекс,",
  "sn35.132:2.3": "С дверями чувств надёжно защищёнными",
  "sn35.132:2.4": "Жили они без злобы, одолев её внутри.",
  "sn35.132:3.1": "И наслаждаясь Дхаммой, медитацией,",
  "sn35.132:3.2": "Брахманы эти чтили древний кодекс.",
  "sn35.132:4.1": "Но эти, падшие, гордятся: “Мы цитируем”,",
  "sn35.132:4.2": "Живут неправедно, чванятся из-за клана,",
  "sn35.132:4.3": "Одолеваемые ненавистью, в руки взяв оружие,",
  "sn35.132:4.4": "Всем только докучают лишь – и слабому и сильному.",
  "sn35.132:5.1": "И у того, кто врата чувств не охраняет, Тщетны [обеты все, что принял он].",
  "sn35.132:5.2": "Сие похоже на богатство в сновидении:",
  "sn35.132:5.3": "И соблюдение поста, сон [без кровати] на земле,",
  "sn35.132:5.4": "Купанье на рассвете, [изучение] трёх Вед,",
  "sn35.132:6.1": "Грубые шкуры, волосы, что спутаны, и грязь;",
  "sn35.132:6.2": "Все гимны, ритуалы и аскеза,",
  "sn35.132:6.3": "Фальшь и гнутые посохи,",
  "sn35.132:6.4": "и омовения;",
  "sn35.132:6.5": "Всё это символы брахманов,",
  "sn35.132:6.6": "Средства, чтоб получить побольше мирских благ.",
  "sn35.132:7.1": "Ум хорошо сосредоточенный,",
  "sn35.132:7.2": "Чистый, свободный от помех,",
  "sn35.132:7.3": "Благожелательно относится к всему живому,",
  "sn35.132:7.4": "Вот путь каков, ведущий к Брахме”.",
  "sn35.132:8.1": "И тогда те молодые брахманы, злые и недовольные, отправились к брахману Лохичче и сказали ему:",
  "sn35.132:8.2": "“Посмотрите, почтенный, узнайте же о том, что этот отшельник Махакаччана категорически очерняет и презирает гимны брахманов!”.",
  "sn35.132:8.3": "Когда так было сказано, брахман Лохичча [также] разозлился, стал недовольным.",
  "sn35.132:8.4": "Но затем мысль пришла к нему:",
  "sn35.132:8.5": "“Не подобает мне оскорблять и бранить отшельника Махакаччану только лишь на основании того, что я услышал от этих юнцов.",
  "sn35.132:8.6": "Что если я отправлюсь к нему и расспрошу?”",
  "sn35.132:9.1": "И тогда брахман Лохичча вместе с теми молодыми брахманами отправился к Достопочтенному Махакаччане. Он обменялся вежливыми приветствиями с Достопочтенным Махакаччаной",
  "sn35.132:9.2": "и после обмена вежливыми приветствиями и любезностями он сел рядом и сказал:",
  "sn35.132:9.3": "“Мастер Каччана, не проходила ли здесь группа молодых брахманов, моих учеников, собирая хворост?”",
  "sn35.132:9.4": "“Проходила, брахман”.",
  "sn35.132:9.5": "“И случилась ли какая-нибудь беседа между Мастером Каччаной и ними?”",
  "sn35.132:9.6": "“У меня был с ними разговор, брахман”.",
  "sn35.132:9.7": "“И какой же разговор был у вас с ними, Мастер Каччана?”",
  "sn35.132:9.8": "“Разговор с этими юнцами у меня был такой:",
  "sn35.132:10.1": "“Те старцы, в нравственности преуспевшие…",
  "sn35.132:10.2": "Брахманы те, что чтили древний кодекс,",
  "sn35.132:10.3": "…",
  "sn35.132:10.4": "Благожелательно относится к всему живому,",
  "sn35.132:10.5": "Вот путь каков, ведущий к Брахме”.",
  "sn35.132:11.1": "Вот какой разговор был у меня с теми юнцами”.",
  "sn35.132:12.1": "“Мастер Каччана сказал так:",
  "sn35.132:12.2": "“кто врата чувств не охраняет”. В каком смысле, Мастер Каччана, кто-либо “не охраняет врата чувств”?",
  "sn35.132:12.3": "“Вот, брахман, увидев форму глазом, кто-либо имеет желание к приятной форме или отвращение к неприятной форме. Он пребывает без утверждённой осознанности к телу, с ограниченным умом,",
  "sn35.132:12.4": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где те плохие, неблагие состояния прекращаются без остатка.",
  "sn35.132:12.5": "Услышав ухом звук…",
  "sn35.132:12.6": "Унюхав носом запах…",
  "sn35.132:12.7": "Распробовав языком вкус…",
  "sn35.132:12.8": "Ощутив телом тактильное ощущение…",
  "sn35.132:12.9": "Познав ментальный феномен умом, он имеет желание к приятному феномену или отвращение к неприятному феномену. Он пребывает без утверждённой осознанности к телу, с ограниченным умом,",
  "sn35.132:12.10": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где те плохие, неблагие состояния прекращаются без остатка.",
  "sn35.132:12.11": "Вот каким образом, брахман, кто-либо “не охраняет врата чувств”.",
  "sn35.132:12.12": "“Удивительно, Мастер Каччана! Поразительно, Мастер Каччана!",
  "sn35.132:12.13": "Как [хорошо] Мастер Каччана разъяснил, что тот, чьи врата чувств не охраняются, является тем, кто “не охраняет врата чувств”!",
  "sn35.132:13.1": "Но Мастер Каччана [также] сказал: “c дверями чувств надёжно защищёнными”.",
  "sn35.132:13.2": "В каком смысле, Мастер Каччана, кто-либо пребывает “c дверями чувств надёжно защищёнными”?",
  "sn35.132:13.3": "“Вот, брахман, увидев форму глазом, кто-либо не имеет желания к приятной форме или отвращения к неприятной форме. Он пребывает с утверждённой осознанностью к телу, с безмерным умом,",
  "sn35.132:13.4": "и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где те плохие, неблагие состояния прекращаются без остатка.",
  "sn35.132:13.5": "Услышав ухом звук…",
  "sn35.132:13.6": "Унюхав носом запах…",
  "sn35.132:13.7": "Распробовав языком вкус…",
  "sn35.132:13.8": "Ощутив телом тактильное ощущение…",
  "sn35.132:13.9": "Познав ментальный феномен умом, он не имеет желания к приятному феномену или отвращения к неприятному феномену. Он пребывает с утверждённой осознанностью к телу, с безмерным умом,",
  "sn35.132:13.10": "и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где те плохие, неблагие состояния прекращаются без остатка.",
  "sn35.132:13.11": "Вот каким образом, брахман, кто-либо пребывает “c дверями чувств надёжно защищёнными”.",
  "sn35.132:14.1": "“Удивительно, Мастер Каччана! Поразительно, Мастер Каччана!",
  "sn35.132:14.2": "Как [хорошо] Мастер Каччана разъяснил, что тот, чьи врата чувств охраняются, является тем, кто пребывает “c дверями чувств надёжно защищёнными”!",
  "sn35.132:14.3": "Великолепно, Мастер Каччана! Великолепно, Мастер Каччана!",
  "sn35.132:14.4": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть, точно также Мастер Каччана различными способами прояснил Дхамму.",
  "sn35.132:14.5": "Я принимаю прибежище в Благословенном, прибежище в Дхамме, и прибежище в Сангхе монахов.",
  "sn35.132:14.6": "Пусть Мастер Каччана помнит меня как мирского последователя, принявшего прибежище с этого дня и на всю жизнь.",
  "sn35.132:14.7": "Пусть Мастер Каччана будет посещать семью Лохиччей точно также, как он посещает семьи мирских последователей в Маккаракате.",
  "sn35.132:14.8": "Молодые брахманы и брахманки будут кланяться Мастеру Каччане, будут вставать перед ним в знак уважения, будут предлагать ему сиденье и воду, что приведёт к их благополучию и счастью в течение долгого времени”.",
  "sn35.132:14.9": "Девятая."
}