{
  "sn35.235:0.1": "Связанные Наставления 35.235",
  "sn35.235:0.2": "Глава Самудда",
  "sn35.235:0.3": "Сутта Изложение на тему горения",
  "sn35.235:1.1": "«Монахи, я научу вас изложению Дхаммы на тему горения.",
  "sn35.235:1.2": "Услышьте это.",
  "sn35.235:1.3": "И в чём заключается, монахи, изложение Дхаммы на тему горения?",
  "sn35.235:1.4": "Было бы лучше, монахи, если качество глаза было бы раздираемо раскалённой железной булавкой – горящей, пылающей, полыхающей – чем если кто-либо посредством очертаний ухватывал бы образ в форме, познаваемой глазом.",
  "sn35.235:1.5": "Ведь если [его] сознание привязано к привлекательности в отношении образа или очертаний [образа], и если в этот момент он умрёт, то существует возможность, что он отправится в один из этих двух уделов:",
  "sn35.235:1.6": "либо в ад, либо в мир животных.",
  "sn35.235:1.7": "Увидев эту опасность, я говорю так.",
  "sn35.235:2.1": "Было бы лучше, монахи, если качество уха было бы раздираемо острым железным штырём – горящим, пылающим, полыхающим – чем если кто-либо посредством очертаний ухватывал бы образ в звуке, познаваемом ухом.",
  "sn35.235:2.2": "Ведь если [его] сознание привязано к привлекательности в отношении образа или очертаний [образа], и если в этот момент он умрёт, то существует возможность, что он отправится в один из этих двух уделов:",
  "sn35.235:2.3": "либо в ад, либо в мир животных.",
  "sn35.235:2.4": "Увидев эту опасность, я говорю так.",
  "sn35.235:3.1": "Было бы лучше, монахи, если качество носа было бы раздираемо острыми щипцами для ногтей – горящими, пылающими, полыхающими – чем если кто-либо посредством очертаний ухватывал бы образ в запахе, познаваемом носом.",
  "sn35.235:3.2": "Ведь если [его] сознание привязано к привлекательности в отношении образа или очертаний [образа], и если в этот момент он умрёт,",
  "sn35.235:3.3": "то существует возможность, что он отправится в один из этих двух уделов:",
  "sn35.235:3.4": "либо в ад, либо в мир животных.",
  "sn35.235:3.5": "Увидев эту опасность, я говорю так.",
  "sn35.235:4.1": "Было бы лучше, монахи, если качество языка было бы раздираемо острой бритвой – горящей, пылающей, полыхающей – чем если кто-либо посредством очертаний ухватывал бы образ во вкусе, познаваемом языком.",
  "sn35.235:4.2": "Ведь если [его] сознание привязано к привлекательности в отношении образа или очертаний [образа], и если в этот момент он умрёт,",
  "sn35.235:4.3": "то существует возможность, что он отправится в один из этих двух уделов:",
  "sn35.235:4.4": "либо в ад, либо в мир животных.",
  "sn35.235:4.5": "Увидев эту опасность, я говорю так.",
  "sn35.235:5.1": "Было бы лучше, монахи, если качество тела было бы раздираемо острым копьём – горящим, пылающим, полыхающим – чем если кто-либо посредством очертаний ухватывал бы образ в тактильном ощущении, познаваемом телом.",
  "sn35.235:5.2": "Ведь если [его] сознание привязано к привлекательности в отношении образа или очертаний [образа], и если в этот момент он умрёт,",
  "sn35.235:5.3": "то существует возможность, что он отправится в один из этих двух уделов:",
  "sn35.235:5.4": "либо в ад, либо в мир животных.",
  "sn35.235:5.5": "Увидев эту опасность, я говорю так.",
  "sn35.235:6.1": "Было бы лучше, монахи, [просто] спать –",
  "sn35.235:6.2": "ведь сон, я говорю вам, непродуктивен для [святой] жизни, бесплоден для [святой] жизни, незначителен для [святой] жизни – чем обдумывать такие мысли, которые бы побудили того, кто попал под их влияние, к созданию раскола в Сангхе.",
  "sn35.235:6.3": "Увидев эту опасность, я говорю так.",
  "sn35.235:7.1": "Поэтому, монахи, обученный ученик Благородных рассуждает так:",
  "sn35.235:7.2": "«Оставлю-ка я [в стороне] раздирание качества глаза раскалённой железной булавкой – горящей, пылающей, полыхающей.",
  "sn35.235:7.3": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:7.4": "«Глаз непостоянен, формы непостоянны, сознание глаза непостоянно, контакт глаза непостоянен, любое чувство, которое возникает, имея в качестве причины контакт глаза – приятное, болезненное, или же ни-болезненное-ни-приятное– также непостоянно».",
  "sn35.235:8.1": "Оставлю-ка я [в стороне] раздирание качества уха острым железным штырём – горящим, пылающим, полыхающим.",
  "sn35.235:8.2": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:8.3": "«Ухо непостоянно, звуки непостоянны, сознание уха непостоянно, контакт уха непостоянен, любое чувство, которое возникает, имея в качестве причины контакт уха – приятное, болезненное, или же ни-болезненное-ни-приятное – также непостоянно».",
  "sn35.235:9.1": "Оставлю-ка я [в стороне] раздирание качества носа острыми щипцами для ногтей – горящими, пылающими, полыхающими.",
  "sn35.235:9.2": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:9.3": "«Нос непостоянен, запахи непостоянны, сознание носа непостоянно, контакт носа непостоянен, любое чувство, которое возникает, имея в качестве причины контакт носа – приятное, болезненное, или же ни-болезненное-ни-приятное – также непостоянно».",
  "sn35.235:10.1": "Оставлю-ка я [в стороне] раздирание качества языка острой бритвой – горящей, пылающей, полыхающей.",
  "sn35.235:10.2": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:10.3": "«Язык непостоянен, вкусы непостоянны, сознание языка непостоянно, контакт языка непостоянен, любое чувство, которое возникает, имея в качестве причины контакт языка – приятное, болезненное, или же ни-болезненное-ни-приятное – также непостоянно».",
  "sn35.235:11.1": "Оставлю-ка я [в стороне] раздирание качества тела острым копьём – горящим, пылающим, полыхающим.",
  "sn35.235:11.2": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:11.3": "«Тело непостоянно, тактильные ощущения непостоянны, сознание тела непостоянно, контакт тела непостоянен, любое чувство, которое возникает, имея в качестве причины контакт тела – приятное, болезненное, или же ни-болезненное-ни-приятное – также непостоянно».",
  "sn35.235:12.1": "Оставлю-ка я [в стороне] сон.",
  "sn35.235:12.2": "[Вместо этого] лучше настроюсь только на это:",
  "sn35.235:12.3": "«Ум непостоянен, явления непостоянны, сознание ума непостоянно, контакт ума непостоянен, любое чувство, которое возникает, имея в качестве причины контакт ума – приятное, болезненное, или же ни-болезненное-ни-приятное – также непостоянно».",
  "sn35.235:13.1": "Видя так, монахи, обученный ученик Благородных испытывает разочарование [по отношению] к глазу, формам, сознанию глаза, контакту глаза, и к любому чувству…",
  "sn35.235:13.2": "уму, явлениям, сознанию ума, контакту ума, и к любому чувству, которое возникает, имея в качестве причины контакт ума – приятному, болезненному, или же ни-болезненному-ни-приятному. Испытывая разочарование, он становится беспристрастным.",
  "sn35.235:13.3": "Через беспристрастие [его ум] освобождается. Когда он освобождён, приходит знание: «Он освобождён».",
  "sn35.235:13.4": "Он понимает: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "sn35.235:13.5": "Таково, монахи, изложение Дхаммы на тему горения».",
  "sn35.235:13.6": "Восьмая."
}