{
  "sn35.88:0.1": "Связанные Наставления 35.88",
  "sn35.88:0.2": "Глава Чханна",
  "sn35.88:0.3": "Сутта Пунна",
  "sn35.88:1.1": "И тогда Достопочтенный Пунна подошёл к Благословенному, поклонился ему, сел рядом и сказал:",
  "sn35.88:1.2": "«Почтенный, было бы хорошо, если бы Благословенный вкратце научил бы меня Дхамме так, чтобы я пребывал бы один, в уединении, будучи прилежным, старательным, решительным».",
  "sn35.88:2.1": "«Пунна, существуют формы, познаваемые глазом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn35.88:2.2": "Если монах ищет наслаждения в них, приветствует их, продолжает удерживать их,",
  "sn35.88:2.3": "то возникает наслаждение.",
  "sn35.88:2.4": "От скапливания наслаждения, Пунна, я говорю тебе, скапливание боли.",
  "sn35.88:2.5": "Пунна, существуют вкусы…",
  "sn35.88:2.6": "Пунна, существуют ментальные феномены, познаваемые умом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn35.88:2.7": "Если монах ищет наслаждения в них, приветствует их, продолжает удерживать их,",
  "sn35.88:2.8": "то возникает наслаждение.",
  "sn35.88:2.9": "От скапливания наслаждения, Пунна, я говорю тебе, скапливание боли.",
  "sn35.88:3.1": "Пунна, существуют формы – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn35.88:3.2": "Если монах не ищет наслаждения в них, не приветствует их, не продолжает удерживать их, то наслаждение угасает.",
  "sn35.88:3.3": "От истечения наслаждения, Пунна, я говорю тебе, истечение боли.",
  "sn35.88:3.4": "ментальные феномены, познаваемые умом – милые, приятные, чарующие, привлекательные, воспаляющие желание, соблазнительные.",
  "sn35.88:3.5": "Если монах не ищет наслаждения в них, не приветствует их, не продолжает удерживать их, то наслаждение угасает.",
  "sn35.88:3.6": "От истечения наслаждения, Пунна, я говорю тебе, истечение боли.",
  "sn35.88:4.1": "И теперь, когда ты получил это краткое наставление от меня, Пунна, в какой стране ты собираешься проживать?»",
  "sn35.88:4.2": "«Почтенный, есть страна под названием Сунапаранта. Я буду жить там».",
  "sn35.88:5.1": "«Пунна, люди в Сунапаранте дикие",
  "sn35.88:5.2": "и грубые.",
  "sn35.88:5.3": "Если они будут оскорблять и осыпать тебя бранью, о чём ты будешь думать в этом случае?»",
  "sn35.88:6.1": "«Почтенный, если люди в Сунапаранте будут оскорблять и осыпать меня бранью, то я буду думать так:",
  "sn35.88:6.2": "«Эти люди Сунапаранты прекрасны, в самом деле прекрасны, ведь они не бьют меня кулаками».",
  "sn35.88:6.3": "Вот так я буду думать, Благословенный.",
  "sn35.88:6.4": "Так я буду думать, о Счастливый».",
  "sn35.88:7.1": "«Но, Пунна, если люди в Сунапаранте будут бить тебя кулаками, о чём ты будешь думать в этом случае?»",
  "sn35.88:8.1": "«Почтенный, если люди в Сунапаранте будут бить меня кулаками, то я буду думать так:",
  "sn35.88:8.2": "«Эти люди Сунапаранты прекрасны, в самом деле прекрасны, ведь они не бьют меня комьями земли».",
  "sn35.88:8.3": "Вот так я буду думать, Благословенный.",
  "sn35.88:8.4": "Так я буду думать, о Счастливый».",
  "sn35.88:9.1": "«Но, Пунна, если люди в Сунапаранте будут бить тебя комьями земли, о чём ты будешь думать в этом случае?»",
  "sn35.88:10.1": "«Почтенный, если люди в Сунапаранте будут бить меня комьями земли, то я буду думать так:",
  "sn35.88:10.2": "«Эти люди Сунапаранты прекрасны, в самом деле прекрасны, ведь они не бьют меня палками».",
  "sn35.88:10.3": "Вот так я буду думать, Благословенный.",
  "sn35.88:10.4": "Так я буду думать, о Счастливый».",
  "sn35.88:11.1": "«Но, Пунна, если люди в Сунапаранте будут бить тебя палками, о чём ты будешь думать в этом случае?»",
  "sn35.88:12.1": "«Почтенный, если люди в Сунапаранте будут бить меня палками, то я буду думать так:",
  "sn35.88:12.2": "«Эти люди Сунапаранты прекрасны, в самом деле прекрасны, ведь они не нападают на меня с ножами».",
  "sn35.88:12.3": "Вот так я буду думать, Благословенный.",
  "sn35.88:12.4": "Так я буду думать, о Счастливый».",
  "sn35.88:13.1": "«Но, Пунна, если люди в Сунапаранте будут нападать на тебя с ножами, о чём ты будешь думать в этом случае?»",
  "sn35.88:14.1": "«Почтенный, если люди в Сунапаранте будут нападать на меня с ножами, то я буду думать так:",
  "sn35.88:14.2": "«Эти люди Сунапаранты прекрасны, в самом деле прекрасны, ведь они не отнимают моей жизни острым ножом».",
  "sn35.88:14.3": "Вот так я буду думать, Благословенный.",
  "sn35.88:14.4": "Так я буду думать, о Счастливый».",
  "sn35.88:15.1": "«Но, Пунна, если люди в Сунапаранте будут отнимать у тебя жизнь острым ножом, о чём ты будешь думать в этом случае?»",
  "sn35.88:16.1": "«Почтенный, если люди в Сунапаранте будут отнимать у меня жизнь острым ножом, то я буду думать так:",
  "sn35.88:16.2": "«У Благословенного были ученики, которые, ощутив неприязнь, пренебрежение и отвращение к этому самому телу, нашли [для себя] убийцу.",
  "sn35.88:16.3": "А я наткнулся на убийцу и без подобных поисков.",
  "sn35.88:16.4": "Вот так я буду думать, Благословенный. Так я буду думать, о Счастливый».",
  "sn35.88:17.1": "«Хорошо, хорошо, Пунна!",
  "sn35.88:17.2": "Обладая таким самоконтролем и умиротворением, ты сможешь проживать в стране Сунапаранте.",
  "sn35.88:17.3": "Теперь, Пунна, ты можешь идти, когда сочтёшь нужным».",
  "sn35.88:18.1": "И тогда, восхитившись и возрадовавшись словам Благословенного, Достопочтенный Пунна поднялся со своего сиденья, поклонился Благословенному, и ушёл, обойдя его с правой стороны.",
  "sn35.88:18.2": "Затем он привёл в порядок своё жилище, взял чашу и верхнее одеяние, и отправился в страну Сунапаранту. Совершив несколько пеших переходов,",
  "sn35.88:18.3": "со временем он прибыл в страну Сунапаранту, где и стал проживать.",
  "sn35.88:18.4": "И затем, в течение того сезона дождей Достопочтенный Пунна утвердил в практике пятьсот мирян",
  "sn35.88:18.5": "и мирянок,",
  "sn35.88:18.6": "а сам в тот же самый сезон дождей реализовал три истинных знания.",
  "sn35.88:18.7": "И в тот же самый сезон дождей он достиг окончательной ниббаны.",
  "sn35.88:19.1": "И тогда группа монахов подошла к Благословенному, они поклонились ему, сели рядом и сказали:",
  "sn35.88:19.2": "«Почтенный, монах по имени Пунна, которому Благословенный дал краткое наставление, скончался. Какова его участь?",
  "sn35.88:19.3": "Каков его будущий удел?»",
  "sn35.88:20.1": "«Монахи, монах Пунна был мудр. Он практиковал в соответствии с Дхаммой и не беспокоил меня [излишними] расспросами по Дхамме.",
  "sn35.88:20.2": "Монах Пунна достиг окончательной ниббаны».",
  "sn35.88:20.3": "Пятая."
}