{
 "sn35.233:0.1": "Связанные Наставления 35.233",
 "sn35.233:0.2": "Глава Самудда",
 "sn35.233:0.3": "Сутта Камабху",
 "sn35.233:1.1": "Однажды Достопочтенный Ананда и Достопочтенный Камабху пребывали в Косамби в Парке Гхоситы.",
 "sn35.233:1.2": "И тогда, вечером, Достопочтенный Камабху вышел из затворничества и отправился к Достопочтенному Ананде.",
 "sn35.233:1.3": "Он обменялся с ним вежливыми приветствиями и после обмена вежливыми приветствиями и любезностями он сел рядом и сказал ему:",
 "sn35.233:2.1": "“Друг Ананда, так как же оно, глаз является путами для форм или же формы являются путами для глаза?…",
 "sn35.233:2.2": "Язык является путами для вкусов или же вкусы являются путами для языка?…",
 "sn35.233:2.3": "Ум является путами для явлений или же явления являются путами для ума?”",
 "sn35.233:3.1": "“Друг Камабху, ни глаз не является путами для форм, ни формы не являются путами для глаза.",
 "sn35.233:3.2": "Но желание и жажда, которые возникают там в зависимости от обоих – вот где здесь путы…",
 "sn35.233:3.3": "Ни язык не является путами для вкусов, ни вкусы не являются путами для языка…",
 "sn35.233:3.4": "ни ум не является путами для явлений, ни явлений не являются путами для ума.",
 "sn35.233:3.5": "Но желание и жажда, которые возникают там в зависимости от обоих – вот где здесь путы.",
 "sn35.233:4.1": "Представь, друг, как если бы чёрный бык и белый бык были бы связаны вместе единой упряжью или ярмом.",
 "sn35.233:4.2": "Правильно было бы утверждать:",
 "sn35.233:4.3": "“Чёрный бык является путами для белого быка; белый бык является путами для чёрного быка”?",
 "sn35.233:4.4": "“Нет, друг.",
 "sn35.233:4.5": "Чёрный бык не является путами для белого быка, как и белый бык не является путами для чёрного быка.",
 "sn35.233:4.6": "Но единая упряжь или ярмо, за счёт которого они связаны вместе – вот где здесь путы”.",
 "sn35.233:4.7": "“Точно также, друг, ни глаз не является путами для форм, ни формы не являются путами для глаза…",
 "sn35.233:4.8": "ни язык…",
 "sn35.233:4.9": "ни ум не является путами для явлений, ни ялвения не являются путами для ума.",
 "sn35.233:4.10": "Но желание и жажда, которые возникают там в зависимости от обоих – вот где здесь путы”.",
 "sn35.233:4.11": "Шестая."
}