{
  "sn35.117:0.1": "Связанные Наставления 35.117",
  "sn35.117:0.2": "Глава Локакамагуна",
  "sn35.117:0.3": "Сутта Множители Желаний",
  "sn35.117:1.1": "«Монахи, до моего просветления, пока я всё ещё был непросветлённым бодхисаттой, мысль пришла ко мне:",
  "sn35.117:1.2": "«Мой ум часто склоняется к тем пяти нитям чувственных удовольствий, которые уже оставили свой отпечаток в моём уме, но которые уже прошли, прекратились и изменились; или же к тем, которые есть сейчас; или же чуть-чуть к тем, которые [будут] в будущем».",
  "sn35.117:1.3": "И затем я подумал:",
  "sn35.117:1.4": "«Настроившись на собственное благополучие, я должен практиковать старательность, осознанность и охрану ума в отношении этих пяти нитей чувственных удовольствий, которые уже оставили свой отпечаток в моём уме, но которые уже прошли, прекратились и изменились».",
  "sn35.117:1.5": "Поэтому, монахи, в вашем случае ваши умы также могут часто склоняться к тем пяти нитям чувственных удовольствий, которые уже оставили свой отпечаток в уме, но которые уже прошли, прекратились и изменились; или же к тем, которые есть сейчас; или же чуть-чуть к тем, которые [будут] в будущем.",
  "sn35.117:1.6": "Поэтому, монахи, настроившись на собственное благополучие, вы должны практиковать старательность, осознанность и охрану ума в отношении этих пяти нитей чувственных удовольствий, которые уже оставили свой отпечаток в вашем уме, но которые уже прошли, прекратились и изменились.",
  "sn35.117:1.7": "Следует постичь эту сферу, где прекращается глаз и угасает восприятие объектов.",
  "sn35.117:1.8": "Следует постичь эту сферу, где прекращается язык и угасает восприятие вкусов.",
  "sn35.117:1.9": "Следует постичь эту сферу, где прекращается ум и угасает восприятие ментальных феноменов. Следует постичь эту сферу».",
  "sn35.117:1.10": "Сказав так, Благословенный поднялся со своего сиденья и ушёл в своё жилище.",
  "sn35.117:2.1": "И вскоре после того как Благословенный ушёл, монахи стали обсуждать:",
  "sn35.117:2.2": "«Итак, друзья, Благословенный поднялся со своего сиденья и ушёл в своё жилище, продекламировав краткое утверждение, но не дав детального разъяснения.",
  "sn35.117:2.3": "",
  "sn35.117:2.4": "",
  "sn35.117:2.5": "",
  "sn35.117:2.6": "Кто же сможет разъяснить значение этого краткого утверждения, которое Благословенный продекламировал вкратце?»",
  "sn35.117:3.1": "И затем они подумали:",
  "sn35.117:3.2": "«Достопочтенный Ананда восхваляем Учителем и почитаем его мудрыми братьями по святой жизни.",
  "sn35.117:3.3": "Достопочтенный Ананда сможет детально разъяснить значение этого краткого утверждения, которое вкратце было продекламировано Благословенным без детального разъяснения.",
  "sn35.117:3.4": "Что если мы отправимся к нему и спросим его о значении этого?»",
  "sn35.117:4.1": "И тогда те монахи отправились к Достопочтенному Ананде и обменялись с ним вежливыми приветствиями,",
  "sn35.117:4.2": "после чего они сели рядом и рассказали о произошедшем, добавив:",
  "sn35.117:5.1": "",
  "sn35.117:5.2": "",
  "sn35.117:5.3": "",
  "sn35.117:5.4": "",
  "sn35.117:5.5": "",
  "sn35.117:5.6": "",
  "sn35.117:5.7": "",
  "sn35.117:5.8": "",
  "sn35.117:5.9": "",
  "sn35.117:5.10": "",
  "sn35.117:5.11": "",
  "sn35.117:5.12": "",
  "sn35.117:5.13": "",
  "sn35.117:5.14": "",
  "sn35.117:5.15": "Пусть Достопочтенный Ананда разъяснит нам это».",
  "sn35.117:6.1": "«Друзья, это как если бы человеку понадобилась сердцевина дерева, он бы искал сердцевину дерева, бродил в поисках сердцевины дерева и прошёл бы мимо корней и ствола великого дерева...",
  "sn35.117:6.2": "Пусть Достопочтенный Ананда не увидит в этом беспокойства и даст разъяснение».",
  "sn35.117:7.1": "«В таком случае, друзья, слушайте внимательно то, что я скажу».",
  "sn35.117:7.2": "«Да, друг» – ответили монахи.",
  "sn35.117:7.3": "Достопочтенный Ананда сказал:",
  "sn35.117:8.1": "«Друзья, когда Благословенный поднялся с сиденья и ушёл в своё жилище, продекламировав краткое утверждение, но не дав детального разъяснения, то есть:",
  "sn35.117:8.2": "«Поэтому, монахи, следует постичь эту сферу, где прекращается глаз и угасает восприятие форм…» –",
  "sn35.117:8.3": "",
  "sn35.117:8.4": "то я понимаю подробное значение этого утверждения так:",
  "sn35.117:8.5": "это было сказано Благословенным, друзья, в отношении прекращения шести сфер чувств...",
  "sn35.117:8.6": "",
  "sn35.117:8.7": "",
  "sn35.117:8.8": "Друзья, когда Благословенный поднялся с сиденья и ушёл в своё жилище, продекламировав краткое утверждение, но не дав детального разъяснения…",
  "sn35.117:8.9": "",
  "sn35.117:8.10": "",
  "sn35.117:8.11": "то я понимаю подробное значение этого утверждения так.",
  "sn35.117:8.12": "Теперь, друзья, если хотите, отправляйтесь к Благословенному",
  "sn35.117:8.13": "и спросите его о значении этого.",
  "sn35.117:8.14": "То, как он объяснит это, так вы это и запомните».",
  "sn35.117:9.1": "«Да, друг» – ответили те монахи, поднялись со своих сидений и отправились к Благословенному. Поклонившись ему, они сели рядом и рассказали Благословенному обо всём, что случилось после того, как он ушёл, добавив:",
  "sn35.117:10.1": "",
  "sn35.117:10.2": "",
  "sn35.117:10.3": "",
  "sn35.117:10.4": "",
  "sn35.117:10.5": "",
  "sn35.117:10.6": "",
  "sn35.117:10.7": "",
  "sn35.117:10.8": "",
  "sn35.117:10.9": "",
  "sn35.117:10.10": "",
  "sn35.117:10.11": "",
  "sn35.117:10.12": "«Затем, Учитель, мы отправились к Достопочтенному Ананде и спросили его о значении.",
  "sn35.117:10.13": "",
  "sn35.117:10.14": "Достопочтенный Ананда разъяснил нам значение такими-то способами, в таких-то терминах и фразах».",
  "sn35.117:11.1": "«Ананда мудр, монахи, Ананда наделён великой мудростью.",
  "sn35.117:11.2": "Если бы вы спросили меня о значении этого, то я бы объяснил точно также, как это объяснил Ананда.",
  "sn35.117:11.3": "Таково значение этого, и именно так вам следует запомнить это».",
  "sn35.117:11.4": "Четвёртая."
}