{
  "sn35.246:0.1": "Связанные Наставления 35.246",
  "sn35.246:0.2": "Глава Асивиса",
  "sn35.246:0.3": "Сутта Подобно Вине",
  "sn35.246:1.1": "«Монахи, если в каком-либо монахе или монахине желание и жажда или злоба или заблуждение или отвращение ума возникнет в отношении форм, познаваемых глазом, то ему [или ей] следует отводить свой ум от них так: ",
  "sn35.246:1.2": "«Это страшный путь, опасный, усыпанный шипами, поросший джунглями, отклоняющийся путь, порочный путь, осаждённый нехваткой1. ",
  "sn35.246:1.3": "Этим путём идут низшие личности. Не этим путём идут высшие личности. ",
  "sn35.246:1.4": "Этот [путь] не для тебя».",
  "sn35.246:1.5": "Вот так ум следует отводить от этих состояний, возникающих в отношении форм, познаваемых глазом… ",
  "sn35.246:1.6": "вкусов… ",
  "sn35.246:1.7": "ментальных феноменов, познаваемых умом.",
  "sn35.246:1.8": "«Это страшный путь, опасный, усыпанный шипами, поросший джунглями, отклоняющийся путь, порочный путь, осаждённый нехваткой1.",
  "sn35.246:1.9": "Этим путём идут низшие личности. Не этим путём идут высшие личности. ",
  "sn35.246:1.10": "Этот [путь] не для тебя».",
  "sn35.246:1.11": "ментальных феноменов, познаваемых умом.",
  "sn35.246:2.1": "Представьте, монахи, как если бы ячмень поспел, но сторож был бы беспечным. ",
  "sn35.246:2.2": "Если бы буйвол, любящий ячмень, пришёл бы на ячменное поле, то он мог бы услаждать себя столько, сколько хотел. ",
  "sn35.246:2.3": "Точно также, монахи, необученный заурядный человек, который не практикует сдержанность в отношении шести сфер контакта, услаждает себя столько, сколько хочет в отношении пяти нитей чувственных удовольствий.",
  "sn35.246:3.1": "Представьте, монахи, как если бы ячмень поспел, но сторож был бы бдительным. Если бы буйвол, любящий ячмень, пришёл бы на ячменное поле, ",
  "sn35.246:3.2": "то сторож прочно поймал бы его за морду. ",
  "sn35.246:3.3": "Крепко удерживая его за морду, он бы сделал безопасный зажим на замках между его рогами, ",
  "sn35.246:3.4": "и, удерживая его там под контролем, он затем сильно побил бы его своим посохом. ",
  "sn35.246:3.5": "После побития он бы выдворил буйвола прочь. ",
  "sn35.246:3.6": "Во второй раз…  ",
  "sn35.246:3.7": "В третий раз бы буйвол, любящий ячмень, пришёл бы на ячменное поле, ",
  "sn35.246:3.8": "то сторож прочно поймал бы его за морду. ",
  "sn35.246:3.9": "Крепко удерживая его за морду, он бы сделал безопасный зажим на замках между его рогами, ",
  "sn35.246:3.10": "и, удерживая его там под контролем, он затем сильно побил бы его своим посохом. ",
  "sn35.246:3.11": "После побития он бы выдворил буйвола прочь. ",
  "sn35.246:3.12": "Так, этот буйвол, любящий ячмень, ушедший в деревню или же в лес, привыкший стоять или сидеть, ",
  "sn35.246:3.13": "помнил бы своё прошлое побитие посохом и не пошёл бы больше на ячменное поле. ",
  "sn35.246:3.14": "Точно также, монахи, когда ум монаха был подчинён, хорошо подчинён в отношении шести сфер контакта, то тогда он становится внутренне устойчивым, утверждённым, объединённым, сосредоточенным.",
  "sn35.246:4.1": "Представьте, монахи, как если бы царь или царский министр никогда бы прежде не слышал звучания вины. ",
  "sn35.246:4.2": "Он бы услышал звук вины ",
  "sn35.246:4.3": "и сказал бы: ",
  "sn35.246:4.4": "«Почтенный, что издаёт этот звук – такой милый, приятный, чарующий, привлекательный, воспаляющий желание, соблазнительный?» ",
  "sn35.246:4.5": "Ему бы сказали: ",
  "sn35.246:4.6": "«Ваше Величество, это вина издаёт этот звук – такой милый… соблазнительный». ",
  "sn35.246:4.7": "Он бы ответил: ",
  "sn35.246:4.8": "«Почтенный, принеси-ка мне эту вину».",
  "sn35.246:4.9": "Ему принесли бы вину ",
  "sn35.246:4.10": "и сказали ему: ",
  "sn35.246:4.11": "«Ваше Величество, вот эта самая вина, звук которой такой милый… соблазнительный». ",
  "sn35.246:4.12": "Царь бы сказал: ",
  "sn35.246:4.13": "«Довольно с меня этой вины, почтенный. Давай же [мне] уже этот звук». ",
  "sn35.246:4.14": "Ему бы ответили: ",
  "sn35.246:4.15": "«Ваше Величество, эта вина состоит из многочисленных деталей, ",
  "sn35.246:4.16": "содержит в себе множество деталей, и издаёт звук, только когда на ней играют посредством этих многочисленных деталей – то есть, ",
  "sn35.246:4.17": "в зависимости от верхней части деки, сделанной из пергамента, от корпуса деки, от грифа, от головы грифа, от струн, от медиатора, от должных стараний музыканта. ",
  "sn35.246:4.18": "Так оно, Ваше Величество, что эта вина… издаёт звук, только когда на ней играют посредством этих многочисленных деталей».",
  "sn35.246:4.19": "И тогда царь разбил бы эту вину на десять или на сто кусков, которые затем раскроил бы в щепки. ",
  "sn35.246:4.20": "Раскроив их в щепки, он бы жёг их в огне, ",
  "sn35.246:4.21": "доводя их до пепла, после чего развеял бы пепел на сильном ветру или же бросил бы в поток быстрой реки. ",
  "sn35.246:4.22": "И затем он бы сказал: ",
  "sn35.246:4.23": "«Полная ерунда, почтенный, эта ваша, так называемая, вина, как и всё другое [похожее], что называют виной. Как же всецело бездумны люди в отношении неё, как всецело одурачены ей!».",
  "sn35.246:4.24": "Точно также, монахи, монах исследует форму до той степени, до которой может распространяться форма, он исследует чувство до той степени, до которой может распространяться чувство, он исследует восприятие до той степени, до которой может распространяться восприятие, он исследует формации [ума] до той степени, до которой могут распространяться формации [ума], он исследует сознание до той степени, до которой может распространяться сознание.",
  "sn35.246:4.25": "По мере того как он исследует форму до той степени… чувство… ",
  "sn35.246:4.26": "восприятие… ",
  "sn35.246:4.27": "формации [ума]… ",
  "sn35.246:4.28": "сознание до той степени, до которой может распространяться сознание, ",
  "sn35.246:4.29": "любые идеи о «я» или «моём» или «я есть», которые прежде возникали у него, более не возникают в нём»",
  "sn35.246:4.30": "Девятая."
}