{
  "sn35.247:0.1": "Связанные Наставления 35.247",
  "sn35.247:0.2": "Глава Асивиса",
  "sn35.247:0.3": "Сутта Подобно Шести Животным",
  "sn35.247:1.1": "“Монахи, представьте, как если бы человек с гниющими ранами вошёл бы в лес тернистого тростника, ",
  "sn35.247:1.2": "и шипы кусы пронзили бы его ступни, а листья тростника порезали бы члены его тела. ",
  "sn35.247:1.3": "Так, тот человек испытал бы ещё больше боли и неудовольствия. ",
  "sn35.247:1.4": "Точно также, монахи, бывает так, что некий монах ушедший в деревню или в лес, встречает кого-либо, кто критикует его: ",
  "sn35.247:1.5": "“Этот достопочтенный, поступающий так-то, ведущий себя так-то – просто подлая деревенская колючка”. ",
  "sn35.247:1.6": "Поняв его так, что “колючкой” [назвали именно его], ему следует понять [также и] сдержанность и несдержанность.",
  "sn35.247:2.1": "И в каком случае, монахи, есть несдержанность? ",
  "sn35.247:2.2": "Вот, увидев форму глазом, монах влечётся к приятной форме и питает неприязнь к неприятной. Он пребывает, не утвердив осознанности к телу, с ограниченным умом, ",
  "sn35.247:2.3": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.247:2.4": "Услышав ухом звук… ",
  "sn35.247:2.5": "учуяв носом запах… ",
  "sn35.247:2.6": "распробовав языком вкус… ",
  "sn35.247:2.7": "ощутив тактильное ощущение телом… ",
  "sn35.247:2.8": "познав ментальный феномен умом, он влечётся к приятному ментальному феномену и питает неприязнь к неприятному. Он пребывает, не утвердив осознанности к телу, с ограниченным умом, ",
  "sn35.247:2.9": "и он не понимает в соответствии с действительностью освобождения ума, освобождения мудростью, где эти плохие, неблагие качества прекращаются без остатка.",
  "sn35.247:3.1": "Представьте, монахи, как если бы человек поймал шесть животных – с различными обиталищами и с различными областями поиска пищи – и привязал бы их прочной верёвкой. ",
  "sn35.247:3.2": "Он бы поймал змею и связал прочной верёвкой…",
  "sn35.247:3.3": "крокодила и связал прочной верёвкой… ",
  "sn35.247:3.4": "птицу и связал прочной верёвкой…",
  "sn35.247:3.5": "собаку и связал прочной верёвкой…",
  "sn35.247:3.6": "шакала и связал прочной верёвкой…",
  "sn35.247:3.7": "и связал прочной верёвкой.",
  "sn35.247:3.8": "Сделав так, он связал бы верёвки вместе с узлом посередине и отпустил бы их. ",
  "sn35.247:3.9": "Тогда каждое из шести животных – с различными обиталищами и с различными областями поиска пищи – стало бы тянуть в сторону своего собственного обиталища и области поиска пищи. ",
  "sn35.247:3.10": "Змея тянула бы в одну сторону, думая: “Заползу в муравейник”. Крокодил тянул бы в другую сторону, думая: “Полезу в воду”. Птица тянула бы ещё в другую сторону, думая: “Взлечу в небо”. Собака тянула бы ещё в другую сторону, думая: “Побегу в деревню”. Шакал тянул бы ещё в другую сторону, думая: “Пойду к могильнику”. Обезьяна тянула бы ещё в другую сторону, думая: “Пойду в лес”. ",
  "sn35.247:3.11": "И затем, когда эти шесть животных истощились бы и устали, то над ними властвовало бы то из них, которое было бы наиболее сильным. Они бы подчинились ему, и попали под его контроль.",
  "sn35.247:3.12": "Точно также, монахи, когда монах не развил и не взрастил осознанность, направленную к телу, то глаз тянет в направлении приятных форм, а неприятные формы – [для него] отталкивающие. ",
  "sn35.247:3.13": "Ум тянет в направлении приятных ментальных феноменов, а неприятные ментальные феномены – отталкивающие.",
  "sn35.247:3.14": "Вот в каком случае есть несдержанность.",
  "sn35.247:4.1": "И в каком случае, монахи, есть сдержанность? ",
  "sn35.247:4.2": "Вот, увидев форму глазом, монах не влечётся к приятной форме и не питает неприязни к неприятной. Он пребывает, утвердив осознанность к телу, с безмерным умом, ",
  "sn35.247:4.3": "и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка. ",
  "sn35.247:4.4": "распробовав языком вкус… ",
  "sn35.247:4.5": "познав ментальный феномен умом, он не влечётся к приятному ментальному феномену и не питает неприязни к неприятному. ",
  "sn35.247:4.6": "Он пребывает, утвердив осознанность к телу, с безмерным умом, и он понимает в соответствии с действительностью освобождение ума, освобождение мудростью, где эти плохие, неблагие качества прекращаются без остатка.",
  "sn35.247:5.1": "Представьте, монахи, как если бы человек поймал шесть животных.",
  "sn35.247:5.2": "Он бы поймал змею и связал прочной верёвкой…",
  "sn35.247:5.3": "крокодила и связал прочной верёвкой… ",
  "sn35.247:5.4": "птицу и связал прочной верёвкой…",
  "sn35.247:5.5": "собаку и связал прочной верёвкой…",
  "sn35.247:5.6": "шакала и связал прочной верёвкой…",
  "sn35.247:5.7": "и связал прочной верёвкой.",
  "sn35.247:5.8": "Сделав так, он привязал бы их к прочному столбу или колонне. ",
  "sn35.247:5.9": "Тогда каждое из шести животных – с различными обиталищами и с различными областями поиска пищи – стало бы тянуть в сторону своего собственного обиталища и области поиска пищи. ",
  "sn35.247:5.10": "Змея тянула бы в одну сторону, думая: “Заползу в муравейник”. Крокодил тянул бы в другую сторону, думая: “Полезу в воду”. Птица тянула бы ещё в другую сторону, думая: “Взлечу в небо”. Собака тянула бы ещё в другую сторону, думая: “Побегу в деревню”. Шакал тянул бы ещё в другую сторону, думая: “Пойду к могильнику”. Обезьяна тянула бы ещё в другую сторону, думая: “Пойду в лес”. ",
  "sn35.247:5.11": "И затем, когда эти шесть животных истощились бы и устали, они бы встали рядом с этим столбом или колонной, или же сели там, или же легли там.",
  "sn35.247:5.12": "Точно также, монахи, когда монах развил и взрастил осознанность, направленную к телу, то глаз не тянет в направлении приятных форм, а неприятные формы не являются отталкивающими… Язык не тянет в направлении приятных вкусов, а неприятные вкусы не являются отталкивающими. ",
  "sn35.247:5.13": "Ум не тянет в направлении приятных ментальных феноменов, а неприятные ментальные феномены не являются отталкивающими.",
  "sn35.247:5.14": "Вот в каком случае есть сдержанность.",
  "sn35.247:6.1": "Прочный столб или колонна – это, монахи, обозначение осознанности, направленной к телу. ",
  "sn35.247:6.2": "Таким образом, монахи, вам следует тренировать себя так: ",
  "sn35.247:6.3": "“Мы будем развивать и взращивать осознанность, направленную к телу, мы сделаем её своим средством передвижения, сделаем её своим основанием, утвердим её, будем упражняться в ней и в совершенстве и полностью освоим её”. ",
  "sn35.247:6.4": "Так вам следует тренировать себя”.",
  "sn35.247:6.5": "Десятая."
}