<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22:1 Pathamamaravaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Sa&uuml;yutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division III &Yacute; Khandhaka<BR>
Book 22 &Yacute; R&agrave;dha Sa&uuml;yutta <BR>
Chapter 1 &Yacute; M&agrave;ra (Pa&ntilde;hama) Vagga</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambuddhassa</P>
<P>&nbsp;</P>
<P>22. 1. 1.</P>
<P>(1) M&agrave;ro &Yacute; Death</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, venerable R&agrave;dha said to the Blessed One: &szlig;Venerable sir, it is said, `Death.' What is death?&ucirc;</P>
<P>4. &szlig;R&agrave;dha, when conscious of matter there is death, assassination, and giving up breathing. Therefore, R&agrave;dha, know matter as death, assassination, and giving up breathing, an ailment, a boil, an arrow, pain, and a source of pain. They that know it thus, know it correctly.</P>
<P>5-7. &szlig;R&agrave;dha, when conscious of feelings, perceptions, or intentions, there is death, assassination, and giving up breathing. Therefore R&agrave;dha, know feelings, perceptions, and intentions as death, assassination, giving up breathing, an ailment, a boil, an arrow, pain, and a source of pain. They that know it thus, know it correctly.</P>
<P>8. R&agrave;dha, with consciousness there is death, assassination, and giving up breathing. Therefore R&agrave;dha, know consciousness as death, assassination, giving up breathing, an ailment, a boil, an arrow, pain, and a source of pain. They that know it thus, know it correctly.&ucirc;</P>
<P>9. &szlig;Venerable sir, for what purpose is correct knowledge?&ucirc;</P>
<P>&szlig;R&agrave;dha, it is for turning.&ucirc;</P>
<P>10. &szlig;Venerable sir, for what purpose is turning?&ucirc;</P>
<P>&szlig;R&agrave;dha, it is for loosing interest.&ucirc;</P>
<P>11. &szlig;Venerable sir, for what purpose is loosing interest?&ucirc;</P>
<P>&szlig;R&agrave;dha, it is for release.&ucirc;</P>
<P>12. &szlig;Venerable sir, for what purpose is release?&ucirc;</P>
<P>&szlig;R&agrave;dha, it is for extinction.&ucirc;</P>
<P>13. &szlig;Venerable sir, for what purpose is extinction?&ucirc;</P>
<P>&szlig;R&agrave;dha, it is not possible to answer that question. Extinction is the final end. The holy life is lived to reach extinction and it is the end.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 2.</P>
<P>(2) Satto &Yacute; A Living Being</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, venerable R&agrave;dha said to the Blessed One: &szlig;Venerable sir, it is said, `a living being.' Who is a living being?&ucirc;</P>
<P>4. &szlig;R&agrave;dha, the interest, greed, liking, craving for matter is the living being. It's clinging therefore is called a living being.</P>
<P>5-7. &szlig;R&agrave;dha, the interest, greed, liking, craving for feelings, perceptions, and intentions is the living being. It is clinging, therefore is called a living being.</P>
<P>8. &szlig;R&agrave;dha, interest, greed, liking, craving for consciousness is the living being. It's clinging, therefore is called a living being.</P>
<P>9. &szlig;R&agrave;dha, boys and girls play with mud huts. As long as their greed, interest, love, thirst, wailing, and craving for the mud huts is not dispelled, they hanker round, take pride, wish for and are fond of mud huts.</P>
<P>10. &szlig;R&agrave;dha, when the greed, interest, love, thirst, wailing and craving of the boys and girls for the mud huts are dispelled, they do not hanker round, take pride, wish for and are not fond of mud huts any more. Then they shatter and destroy the mud huts with their hands and feet, to make them not play things, any more.</P>
<P>11. &szlig;R&agrave;dha, in the same manner shatter, destroy scatter and make matter not useful any more and fall to the method of destroying craving.</P>
<P>12. &szlig;R&agrave;dha, in the same manner shatter, destroy scatter and make feelings, perceptions, and intentions not useful any more and fall to the method of destroying craving.</P>
<P>13. &szlig;R&agrave;dha, in the same manner shatter, destroy scatter and make consciousness not useful any more and fall to the method of destroying craving. R&agrave;dha, the destruction of craving is extinction.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 3.</P>
<P>(3) Bhavanetti &Yacute; The Lead to Be</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. Sitting, venerable R&agrave;dha said to the Blessed One: &szlig;Venerable sir, it is said, `the lead &szlig;to be'' and the cessation of being.' What is the lead `to be' and what is the cessation of being?&ucirc;</P>
<P>4. &szlig;R&agrave;dha, interest, greed, liking, craving, and the mind's latent tendency to approach, hold, and settle in matter is the lead `to be' and the cessation of that lead `to be' is the cessation of being.</P>
<P>5-7. &szlig;R&agrave;dha, interest, greed, liking, craving, and the mind's latent tendency to approach, hold, and settle in feelings, perceptions, and intentions is the lead `to be' and the cessation of that lead `to be' is the cessation of being.</P>
<P>8. &szlig;R&agrave;dha, interest, greed, liking, craving, and the mind's latent tendency to approach, hold, and settle in consciousness is the lead `to be' and the cessation of that lead `to be' is the cessation of being.'</P>
<P>&nbsp;</P>
<P>22. 1. 4.</P>
<P>(4) Pari¤¤eyya &Yacute; To Be Realized</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said: &szlig;R&agrave;dha, I will tell the things to be realized, the realization, and the person who has realized. Listen to it.</P>
<P>4. &szlig;R&agrave;dha, what things are to be realized? Matter is to be realized. Feelings, perceptions, intentions, and consciousness are to be realized.</P>
<P>5. &szlig;R&agrave;dha, what is the realization? R&agrave;dha, the destruction of craving, the destruction of hate, and the destruction of delusion is the realization.</P>
<P>6. &szlig;R&agrave;dha, who is the person who has realized? The reply is the worthy one. It is the venerable one of this name and clan.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 5.</P>
<P>(5) Sama&otilde;&agrave; I &Yacute; Recluses I</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, these five are the holding masses. What five? They are the holding masses of matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;R&agrave;dha, the recluses and Brahmins who do not know the satisfaction, the danger, and the escape from these five holding masses as it really should be, are not my recluses or Brahmins, or they have not come to recluseship or become Brahmins, or would in this life become recluses or Brahmins, having realized it by themselves and would abide.</P>
<P>6. &szlig;R&agrave;dha, the recluses and Brahmins who know the satisfaction, the danger, and the escape of these five holding masses as it really should be, are my recluses or Brahmins and they have come to recluseship or become Brahmins or would in this life, become recluses or Brahmins having realized by themselves, they would abide.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 6.</P>
<P>(6) Saman&agrave; II &Yacute; Recluses II</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, these five are the holding masses. What five? They are the holding masses of matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;R&agrave;dha, the recluses and Brahmins who do not know the arising, fading, satisfaction, danger, and the escape from these five holding masses as it really should be, are not my recluses or Brahmins, and they have not come to recluseship or become Brahmins or would in this life become recluses or Brahmins, having realized by themselves would abide.</P>
<P>6. &szlig;R&agrave;dha, the recluses and Brahmins who know the arising, fading, satisfaction, danger, and the escape from these five holding masses as it really is, are my recluses or Brahmins and they have come to recluseship or become Brahmins, or would in this life become recluses or Brahmins, having realized it by themselves, they would abide.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 7.</P>
<P>(7) Sot&agrave;panno &Yacute; Enter the Stream of the Teaching</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, these five are the holding masses. What five? They are the holding masses of matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;R&agrave;dha, when the noble disciple knows the arising, fading, satisfaction, danger, and the escape from these five holding masses as it really should be, he enters the stream of the Teaching, would not fall from there, and would only aim extinction.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 8.</P>
<P>(8) Arah&agrave; &Yacute; Is Worthy</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, these five are the holding masses. What five? They are the holding masses of matter, feelings, perceptions, intentions, and consciousness.</P>
<P>5. &szlig;R&agrave;dha, when the noble disciple knows the arising, fading, satisfaction, danger, and the escape from these five holding masses, he is rightfully released knowing, not holding anything; it is said the monk is worthy, has destroyed desires, has come to the end of the holy life, done his duties, has put down the weight, has come to the highest good, has destroyed the bond `to be' and is released knowing.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 9.</P>
<P>(9) Chandar&agrave;ga I &Yacute; Interest and Greed I</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, dispel your love, greed, interest, and craving for matter. That will be giving up matter. It will be pulling out the roots, making a palm stump that would not grow in the future.</P>
<P>5. &szlig;R&agrave;dha, dispel your love, greed, interest, and craving for feelings. That will be giving up feelings. It will be pulling out the roots, making a palm stump that would not grow in the future.</P>
<P>6-7. &szlig;R&agrave;dha, dispel your love, greed, interest, and craving for perceptions and intentions. That will be giving up perceptions and intentions. It will be pulling out the roots, making palm stumps that would not grow in the future.</P>
<P>8. &szlig;R&agrave;dha, dispel your love, greed, interest, and craving for consciousness. That will be giving up consciousness. It will be pulling out the roots, making a palm stump that would not grow in the future.&ucirc;</P>
<P>&nbsp;</P>
<P>22. 1. 10.</P>
<P>(10) Chandar&agrave;ga II &Yacute; Interest and Greed II</P>
<P>1. I heard thus. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then venerable R&agrave;dha approached the Blessed One, worshipped, and sat on a side.</P>
<P>3. To venerable R&agrave;dha seated on a side the Blessed One said:</P>
<P>4. &szlig;R&agrave;dha, dispel your love, greed, interest craving, and the latent tendency of the mind to approach, hold, intend, and make settlements for matter. That will be giving up matter. It will be pulling out the roots, making palm stumps, and making them not grow in the future.</P>
<P>5. &szlig;R&agrave;dha, dispel your love, greed, interest, craving, and the latent tendency of the mind to approach, hold, intend, and make settlements for feelings. That will be giving up feelings. It will be pulling out the roots, making palm stumps, and making them not grow in the future.</P>
<P>6-7. &szlig;R&agrave;dha, dispel your love, greed, interest, craving, and the latent tendency of the mind to approach, hold, intend, and make settlements for perceptions and intentions. That will be giving up perceptions and intentions. It will be pulling out the roots, making them palm stumps and making them not grow in the future.</P>
<P>8. &szlig;R&agrave;dha, dispel your love, greed, interest, craving, and the latent tendency of the mind to approach, hold, intend, and make settlements for consciousness. That will be giving up consciousness. It will be pulling out the roots, making a palm stump and making it not grow in the future.&ucirc;</P>
</FONT></BODY>
</HTML>
