<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22:1 Pathamamaravaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 189] [\q 189/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 340] [\x 340/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
2. R&agrave;dhasa&uuml;yutta&uuml;<BR>
1. Pa&ntilde;hama m&agrave;ravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>2. 1. &nbsp;1.</P>
<P>M&agrave;ra sutta&uuml;</P>
<P>160. S&agrave;vatth&atilde;ya&uuml;:</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami, upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: m&agrave;ro m&agrave;roti bhante, vuccati kitt&agrave;vat&agrave; nu kho bhante, m&agrave;rot&atilde; 1-</P>
<P>R&aring;pe kho r&agrave;dha, sati m&agrave;ro v&agrave; assa m&agrave;ret&agrave; v&agrave; so v&agrave; pana miyati. 2- Tasm&agrave; tihatva&uuml; r&agrave;dha r&aring;pa&uuml; m&agrave;roti passa, m&agrave;ret&agrave;ti passa, miyat&atilde;ti passa, rogoti passa, ga&otilde;&oacute;oti passa, sallanti passa, aghanti passa, aghabh&aring;tanti passa, ye na&uuml; eva&uuml; passanti te samm&agrave; passanti. Vedan&agrave;ya sati m&agrave;ro v&agrave; assa m&agrave;ret&agrave; v&agrave; yo v&agrave; pana m&atilde;yati2tasm&agrave;tiha tva&uuml; r&agrave;dha, vedana&uuml; m&agrave;roti passa, m&agrave;ret&agrave;ti passa, miyatiti passa, rogoti passa, ga&otilde;&oacute;oti passa, sallanti passa, aghanti passa, aghabh&aring;tanti passa, ye na&uuml; eva&uuml; passanti te samm&agrave; passanti. Sa中&agrave;ya sati m&agrave;ro v&agrave; assa m&agrave;ret&agrave; v&agrave; so v&agrave; pana m&atilde;yati2- tasm&agrave;tiha tva&uuml; r&agrave;dha, sa中a&uuml; m&agrave;roti passa, m&agrave;ret&agrave;ti passa, miyatiti passa, rogoti passa, ga&otilde;&oacute;oti passa, sallanti passa, aghanti passa, aghabh&aring;tanti passa, ye na&uuml; eva&uuml; passanti te samm&agrave; passanti. Sa&uuml;kh&agrave;resu sati m&agrave;ro v&agrave; assa m&agrave;ret&agrave; v&agrave; yo v&agrave; pana m&atilde;yati. Tasm&agrave;tiha tva&uuml; r&agrave;dha, sa&uuml;kh&agrave;re m&agrave;ro'ti passa maret&agrave;ti passa miyat&atilde;ti passa, rogoti passa, ga&otilde;&oacute;oti passa, sallanti passa, aghanti passa, aghabh&aring;tanti passa, ye na&uuml; eva&uuml; passanti te samm&agrave; passanti. Vi中&agrave;&otilde;e sati m&agrave;ro v&agrave; assa m&agrave;ret&agrave; v&agrave; yo v&agrave; pana m&atilde;yati tasm&agrave;tiha tva&uuml; r&agrave;dha, vi中&agrave;&otilde;a&uuml; m&agrave;roti passa m&agrave;ret&agrave;ti passa, miyat&atilde;ti passa, rogoti passa, ga&otilde;&oacute;oti passa, sallanti passa, aghanti passa, aghabh&aring;tanti passa, ye na&uuml; eva&uuml; passanti te te samm&agrave; passanti. Te samm&agrave; passant&atilde;ti.</P>
<P>Samm&agrave;dassana&uuml; pana bhante, kimatthiyanti?</P>
<P>Samm&agrave;dassaka&uuml; kho r&agrave;dha, nibbidattha&uuml;.</P>
<P>Nibbid&agrave; pana bhante, kimatthiy&agrave;ti?</P>
<P>Nibbid&agrave; kho r&agrave;dha, vir&agrave;gatth&agrave;.</P>
<P>Vir&agrave;go pana bhante kimatthiyoti?</P>
<P>Vir&agrave;go kho r&agrave;dha, vimuttattho.</P>
<P>-------------------------------</P>
<P>1. M&agrave;roti vuccati - s&atilde;mu, s&atilde; 2.    2. M&atilde;yyati - sy&agrave;.</P>
<P>[BJT Page 342] [\x 342/]</P>
<P>Vimutti pana bhante, kimatthiy&agrave;'ti?</P>
<P>Vimutti kho r&agrave;dha, nibb&agrave;natth&agrave;.</P>
<P>Nibb&agrave;na&uuml; pana bhante, kimatthiyanti?</P>
<P>Accasar&agrave;1- r&agrave;dha, pa士a&uuml;. N&agrave;sakkhi pa士assa pariyanta&uuml; gahetu&uuml;. Nibb&agrave;nogadha&uuml; hi r&agrave;dha, brahmacariya&uuml; vussati nibb&agrave;napar&agrave;yana&uuml; nibb&agrave;napariyos&agrave;nanti.</P>
<P>&nbsp;</P>
<P>2. 1. 2.</P>
<P>Satta sutta&uuml;</P>
<P>161. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; [PTS Page 190] [\q 190/] etadavoca: satto sattoti bhante, vuccati kitt&agrave;vat&agrave; nu kho bhante, sattoti vuccati?</P>
<P>R&aring;pe kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave;. Tatra satto tatra visatto tasm&agrave; sattoti vuccati. Vedan&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; tatra satto tatra visatto tasm&agrave; sattoti vuccati.</P>
<P>Sa中&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; tatra satto tatra visatto tasm&agrave; sattoti vuccati. Sa&uuml;kh&agrave;resu yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; tatra satto tatra visatto tasm&agrave; sattoti vuccati. Vi中&agrave;&otilde;e yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; tatra satto tatra visatto tasm&agrave; sattoti vuccati.</P>
<P>Seyyath&agrave;'pi r&agrave;dha, kum&agrave;rak&agrave; v&agrave; kum&agrave;rik&agrave;yo2- v&agrave; pa&uuml;sv&agrave;g&agrave;rakehi k&atilde;&euml;anti3 y&agrave;vakiva勺a tesu pa&uuml;sv&agrave;g&agrave;rakesu avigata4r&agrave;g&agrave; honti avigata5- cchand&agrave; avigata4pem&agrave; avigata4pip&agrave;s&agrave; avigata4- pari&euml;&agrave;h&agrave; avigata4-ta&otilde;ah&agrave; t&agrave;va t&agrave;ni pa&uuml;sv&agrave;g&agrave;rak&agrave;ni all&atilde;yanti kel&agrave;yanti dhan&agrave;yanti. 5- Mam&agrave;yanti.</P>
<P>Yato ca kho r&agrave;dha, kum&agrave;rak&agrave; v&agrave; kum&agrave;rik&agrave;yo v&agrave; tesu sa&uuml;sm&agrave;g&agrave;rakesu vigatar&agrave;g&agrave; honti vigatachand&agrave; vigatapem&agrave; vigatapip&agrave;s&agrave; vigatapari&euml;&agrave;h&agrave; vigatata&otilde;h&agrave;, atha kho t&agrave;ni pa&uuml;sv&agrave;g&agrave;rak&agrave;ni hatthehi ca p&agrave;dehi ca vikiranti vidhamanti viddha&uuml;senti vik&atilde;&euml;anika&uuml;. 6- Karonti.</P>
<P>Evameva kho r&agrave;dha, tumbhepi r&aring;pa&uuml; vikiratha vidhamatha viddha&uuml;setha, viki&euml;anika&uuml; karotha. Ta&otilde;hakkhay&agrave;ya pa&ntilde;ipajjatha. Vedana&uuml; vikiratha vidhamatha viddha&uuml;setha viki&euml;anika&uuml; karotha ta&otilde;hakkhay&agrave;ya pa&ntilde;ipajjatha. Sa中a&uuml; vikiratha vidhamatha viddha&uuml;setha viki&euml;anika&uuml; karotha ta&otilde;hakkhay&agrave;ya pa&ntilde;ipajjatha. Sa&uuml;kh&agrave;re vikiratha vidhamatha viddha&uuml;setha viki&euml;anika&uuml; karotha ta&otilde;hakkhay&agrave;ya pa&ntilde;ipajjatha. Vi中&agrave;&otilde;a&uuml; vikiratha vidhamatha viddha&uuml;setha viki&euml;anika&uuml; karotha ta&otilde;hakkhay&agrave;ya pa&ntilde;ipajjatha. Ta&otilde;hakkhayo hi r&agrave;dha, nibb&agrave;nanti.</P>
<P>--------------------------------------------</P>
<P>1. Accag&agrave;r&agrave;dha - machasa&uuml;.  2. Kum&agrave;riyo v&agrave; - s&atilde;mu, s&atilde; 1.  3. Pa&uuml;sv&agrave;g&agrave;rakesuk&atilde;&euml;ant&agrave; - s&atilde;mu, s&atilde; 1. 2.  4. Av&atilde;ta - sy&agrave;.  5. Man&agrave;yanti - s&atilde;mu. [PTS]  6. Viki&euml;aniya&uuml; - machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 344] [\x 344/]</P>
<P>2. 1. 3.</P>
<P>Bhavanetti sutta&uuml;</P>
<P>162. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: bhavanetti bhavanettiti1- bhante, vuccati. Katam&agrave; nu kho bhante, bhavanetti. Katamo bhavanettinirodhoti?</P>
<P>[PTS Page 191] [\q 191/] r&aring;pe kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave;. Ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave;, aya&uuml; vuccati bhavanetti. Tesa&uuml; nirodh&agrave;2- bhavanettinirodho. Vedan&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; aya&uuml; vuccati bhavanetti. Tesa&uuml; nirodh&agrave;3- bhavanettinirodhoti. Sa中&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; aya&uuml; vuccati bhavanetti. Tesa&uuml; nirodh&agrave;3- bhavanettinirodhoti. Sa&uuml;kh&agrave;resu yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; aya&uuml; vuccati bhavanetti. Tesa&uuml; nirodh&agrave;3- bhavanettinirodhoti. Vi中&agrave;&otilde;e yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; aya&uuml; vuccati bhavanetti. Tesa&uuml; nirodh&agrave;3- bhavanettinirodhoti.</P>
<P>&nbsp;</P>
<P>2. 1. 4.</P>
<P>Pari中eyya sutta&uuml;</P>
<P>163. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: pari中eyye ca r&agrave;dha dhamme desess&agrave;mi. Pari中a勺a pari中&agrave;t&agrave;vi勺a puggala&uuml; ta&uuml; su&otilde;&agrave;hi : s&agrave;dhuka&uuml; manasi karohi bh&agrave;siss&agrave;m&atilde;ti. Eva&uuml; bhanteti kho te bhikkhu bhagavato paccassosi: bhagav&agrave; edacavoca.</P>
<P>Katame ca r&agrave;dha, pari中eyy&agrave; dhamm&agrave;: r&aring;pa&uuml; kho r&agrave;dha, pari中eyyo dhammo. Vedan&agrave; pari中eyyo dhammo, sa中&agrave; pari中eyyo dhammo sa&iuml;kh&agrave;r&agrave; pari中eyyo dhammo, vi中&agrave;&otilde;a&uuml; pari中eyyo dhammo, ime vuccati r&agrave;dha, pari中eyy&agrave; dhamm&agrave;.</P>
<P>Katam&agrave; ca r&agrave;dha, pari中&agrave;: yo kho r&agrave;dha, r&agrave;gakkhayo dosakkhayo mohakkhayo aya&uuml; vuccati r&agrave;dha, pari中&agrave;.</P>
<P>Katamo ca r&agrave;dha, pari中&agrave;t&agrave;v&atilde; puggalo?</P>
<P>Arah&agrave;tissa vacan&atilde;ya&uuml; yoya&uuml;3- &agrave;yasm&agrave; eva&uuml;n&agrave;mo eva&uuml;gotto. Aya&uuml; vuccati r&agrave;dha, pari中&agrave;t&agrave;v&atilde; puggaloti.</P>
<P>----------------------------------------------- -</P>
<P>1. "Bhavanettinirodho bhavanentinirodhoti - machasa&uuml;. "Bhavanettibhavanettinirodhoti. [PTS]  2.N&atilde;rodho - machasa&uuml;.  3. Yv&agrave;ya&uuml; - machasa&uuml;.</P>
<P>&nbsp;</P>
<P>[BJT Page 346. [\x 346/] ]</P>
<P>2. 1. 5.</P>
<P>Sama&otilde;a sutta&uuml;</P>
<P>164. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: pa勺ime r&agrave;dha, up&agrave;d&agrave;nakkhandh&agrave;. Katame pa勺a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho, ye hi keci r&agrave;dha, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; imesa&uuml; [PTS Page 192] [\q 192/] pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da&uuml; ca &agrave;dinava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti namete r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; brahma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da&uuml; ca &agrave;dinava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti te kho te r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave; te ca pan&agrave;yasmanto s&agrave;ma中attha&uuml; ca br&agrave;hma中attha&uuml; ca di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</P>
<P>&nbsp;</P>
<P>2. 1. 6.</P>
<P>Dutiya sama&otilde;a sutta&uuml;</P>
<P>165. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: pa勺ime r&agrave;dha, up&agrave;d&agrave;nakkhandh&agrave;. Katame pa勺a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho, ye hi keci r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya&uuml; ca attha&uuml;gama勺a assada&uuml; ca &agrave;d&atilde;nava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti namete r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Naca pana te &agrave;yasmanto s&agrave;ma中attha&uuml; v&agrave; brahma中attha&uuml; v&agrave; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharanti.</P>
<P>Ye ca kho keci r&agrave;dha, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; ass&agrave;da&uuml; ca &agrave;dinava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti te kho te r&agrave;dha, sama&otilde;&agrave; v&agrave; brahma&otilde;&agrave; v&agrave; sama&otilde;esu ceva sama&otilde;asammat&agrave;, br&agrave;hma&otilde;esu ca br&agrave;hma&otilde;asammat&agrave; te ca pan&agrave;yasmanto s&agrave;ma中attha&uuml; ca br&agrave;hma中attha&uuml; ca di&ntilde;&ntilde;hevadhamme saya&uuml; abhi中&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</P>
<P>&nbsp;</P>
<P>2. 1. 7.</P>
<P>Sot&agrave;panna sutta&uuml;</P>
<P>166. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: pa勺ime r&agrave;dha, up&agrave;d&agrave;nakkhandh&agrave;. Katame pa勺a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho,</P>
<P>[PTS Page 198] [\q 198/] yato kho r&agrave;dha, ariyas&agrave;vako imesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya&uuml; ca attha&uuml;gama勺a assada&uuml; ca &agrave;d&atilde;nava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; vuccati r&agrave;dha, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;yanoti.</P>
<P>&nbsp;</P>
<P>[BJT Page 348] [\x 348/]</P>
<P>2. 1. 8.</P>
<P>Arahanta sutta&uuml;</P>
<P>167. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: pa勺ime r&agrave;dha, up&agrave;d&agrave;nakkhandh&agrave;. Katame pa勺a, seyyath&atilde;da&uuml;: r&aring;p&aring;p&agrave;d&agrave;nakkhandho vedan&aring;p&agrave;d&agrave;nakkhandho sa中&aring;p&agrave;d&agrave;nakkhandho sa&uuml;kh&agrave;r&aring;p&agrave;d&agrave;nakkhandho vi中&agrave;&otilde;&aring;p&agrave;d&agrave;nakkhandho,</P>
<P>Yato kho r&agrave;dha, bhikkhu imesa&uuml; pa勺anna&uuml; up&agrave;d&agrave;nakkhandh&agrave;na&uuml; samudaya&uuml; ca attha&uuml;gama勺a ass&agrave;da&uuml; ca &agrave;d&atilde;nava&uuml; ca nissara&otilde;a&uuml; ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; mimutto hoti, aya&uuml; vuccati r&agrave;dha, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitv&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkhi&otilde;abhavasa中ojano sammada中&agrave; vimuttoti.</P>
<P>&nbsp;</P>
<P>2. 1. 9.</P>
<P>Chandar&agrave;ga sutta&uuml;</P>
<P>168. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etacavoca:</P>
<P>R&aring;pe kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ta&uuml; pajahatha. Eva&uuml; ta&uuml; r&aring;pa&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vedan&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ta&uuml; pajahatha. Eva&uuml; s&agrave; vedan&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa中&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ta&uuml; pajahatha. Eva&uuml; s&agrave; sa中&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&uuml;kh&agrave;resu yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ta&uuml; pajahatha. Eva&uuml; te sa&uuml;kh&agrave;r&agrave; pah&atilde;n&agrave; bhavissanti ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. [PTS Page 194] [\q 194/] vi中&agrave;&otilde;e yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ta&uuml; pajahatha. Eva&uuml; ta&uuml; vi中&agrave;&otilde;a&uuml; pah&atilde;na&uuml; bhavissati ucchinnamula&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhammanti.</P>
<P>&nbsp;</P>
<P>2. 1. 10.</P>
<P>Dutiya chandar&agrave;ga sutta&uuml;</P>
<P>169. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca:</P>
<P>R&aring;pe kho r&agrave;dha, yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;1- cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; te pajahatha. Eva&uuml; ta&uuml; r&aring;pa&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml;</P>
<P>-------------------</P>
<P>1. Upay&aring;p&agrave;d&agrave;n&agrave; - s&atilde;mu.</P>
<P>[BJT Page 350] [\x 350/]</P>
<P>Anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhamma&uuml;. Vedan&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; te pajahatha. Eva&uuml; s&agrave; vedan&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa中&agrave;ya yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; te pajahatha. Eva&uuml; s&agrave; sa中&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Sa&uuml;kh&agrave;resu yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave; cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; te pajahatha. Eva&uuml; te sa&uuml;kh&agrave;r&agrave; pah&atilde;n&agrave; bhavissati ucchinnam&aring;l&agrave; t&agrave;l&agrave;vatthukat&agrave; anabh&agrave;vakat&agrave; &agrave;yati&uuml; anupp&agrave;dadhamm&agrave;. Vi中&agrave;&otilde;e yo chando yo r&agrave;go y&agrave; nandi y&agrave; ta&otilde;h&agrave; ye upay&aring;p&agrave;d&agrave;n&agrave;1- cetaso adhi&ntilde;&ntilde;h&agrave;n&agrave;bhinives&agrave;nusay&agrave; te pajahatha. Eva&uuml; ta&uuml; vi中&agrave;&otilde;a&uuml; pah&atilde;na&uuml; bhavissati ucchinnam&aring;la&uuml; t&agrave;l&agrave;vatthukata&uuml; anabh&agrave;vakata&uuml; &agrave;yati&uuml; anupp&agrave;dadhammanti.</P>
<P>M&agrave;ravaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>M&agrave;ro satto bhavanetti - pari中eyyo sama&otilde;&agrave; duve,</P>
<P>Sot&agrave;panno arah&agrave; ca - duve ca chandar&agrave;giy&agrave;ti.</P>
<P>---------------------------------------</P>
<P>1. Up&agrave;yup&agrave;d&agrave;n&agrave; - s&atilde;mu.</P></FONT></BODY>
</HTML>
