<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22:3 Ayacanavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 198] [\q 198/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 360] [\x 360/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
2. R&agrave;dhasa&uuml;yutta&uuml;<BR>
3. &acirc;y&agrave;canavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>2. 3. 1.</P>
<P>M&agrave;rasutta&uuml;</P>
<P>182. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1pah&agrave;tabbo, chandar&agrave;go2- pah&agrave;tabbo. Ko ca r&agrave;dha, m&agrave;ro:</P>
<P>R&aring;pa&uuml; kho r&agrave;dha, m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1- pah&agrave;tabbo, chandar&agrave;go2- pah&agrave;tabbo vedan&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1pah&agrave;tabbo, chandar&agrave;go2pah&agrave;tabbo sa中&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1- pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1pah&agrave;tabbo, chandar&agrave;go, pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go1- pah&agrave;tabbo, chandar&agrave;go2- pah&agrave;tabbo yo kho r&agrave;dha, m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 2.</P>
<P>M&agrave;radhamma sutta&uuml;</P>
<P>183. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Ko ca r&agrave;dha, maradhammo:</P>
<P>R&aring;pa&uuml; kho r&agrave;dha, m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo vedan&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa中&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa&uuml;kh&agrave;r&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo vi中&agrave;&otilde;a&uuml; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo yo kho r&agrave;dha, m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>-----------------------------</P>
<P>1. Tatra te r&agrave;go - s&atilde;mu. 2. Tatra te chandar&agrave;go - s&atilde;mu.</P>
<P>[BJT Page 362] [\x 362/]</P>
<P>&nbsp;</P>
<P>2. 3. 3.</P>
<P>Anicca sutta&uuml;</P>
<P>184. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>[PTS Page 199] [\q 199/] ya&uuml; kho r&agrave;dha, anicca&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ki勺i r&agrave;dha, anicca&uuml;? R&aring;pa&uuml; kho r&agrave;dha, anicca&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo ya&uuml; kho r&agrave;dha anicca&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti sa中&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti sa&uuml;kh&agrave;r&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Vi中&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Ya&uuml; kho r&agrave;dha, anicca&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 4.</P>
<P>Aniccadhamma sutta&uuml;</P>
<P>185. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, aniccadhammo: r&aring;pa&uuml; kho r&agrave;dha, aniccadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; aniccadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa中&agrave; aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti sa&uuml;kh&agrave;r&agrave; aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Vi中&agrave;&otilde;a&uuml; aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Ya&uuml; kho r&agrave;dha, aniccadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 5.</P>
<P>Dukkha sutta&uuml;</P>
<P>186. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>[BJT Page 364] [\x 364/]</P>
<P>Ya&uuml; kho r&agrave;dha, dukkha&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ki&uuml; ca r&agrave;dha, dukkha&uuml;: r&aring;pa&uuml; kho r&agrave;dha, dukkha&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa中&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ya&uuml; kho r&agrave;dha, dukkha&uuml; , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 6.</P>
<P>Dukkhadhamma sutta&uuml;</P>
<P>187. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, dukkhadhammo tatra chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ko ca r&agrave;dha, dukkhadhammo: r&aring;pa&uuml; kho r&agrave;dha, dukkhadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa中&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Yo kho r&agrave;dha, dukkhadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 7.</P>
<P>Anatta sutta&uuml;</P>
<P>188. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ko ca r&agrave;dha, anatt&agrave;: r&aring;pa&uuml; kho r&agrave;dha, anatt&agrave;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbe sa中&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Yo kho r&agrave;dha, anatt&agrave; , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>[BJT Page 366] [\x 366/]</P>
<P>&nbsp;</P>
<P>2. 3. 8.</P>
<P>Anattadhamma sutta&uuml;</P>
<P>189. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ko ca r&agrave;dha, anattadhammo: r&aring;pa&uuml; kho r&agrave;dha, anattadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; anattadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbe sa中&agrave; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, yo kho r&agrave;dha, anattadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 9.</P>
<P>Khayadhamma sutta&uuml;</P>
<P>190. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, khayadhammo tatra chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ko ca r&agrave;dha, khayadhammo: r&aring;pa&uuml; kho r&agrave;dha, dukkha&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo, vedan&agrave; khayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa中&agrave; khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, yo kho r&agrave;dha, khayadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 10.</P>
<P>Vayadhamma sutta&uuml;</P>
<P>191. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>[BJT Page 368] [\x 368/]</P>
<P>Yo kho r&agrave;dha, vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo,</P>
<P>Ko ca r&agrave;dha, vayadhammo:</P>
<P>R&aring;pa&uuml; kho r&agrave;dha, vayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; vayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa中&agrave; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti, yo kho r&agrave;dha, vayadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 11.</P>
<P>Samudaya dhamma sutta&uuml;</P>
<P>192. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>Yo kho r&agrave;dha, samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;ho pah&agrave;tabbo,</P>
<P>Ko ca r&agrave;dha, samudayadhammo: r&aring;pa&uuml; kho r&agrave;dha, samudayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; samudayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo sa中&agrave; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, yo kho r&agrave;dha, samudayadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 3. 12.</P>
<P>Nirodha dhamma sutta&uuml;</P>
<P>193. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinno kho &agrave;yasm&agrave; r&agrave;dho bhagavanta&uuml; etadavoca: s&agrave;dhu me bhante, bhagav&agrave; sa&uuml;khittena dhamma&uuml; desetu yamaha&uuml; bhagavato dhamma&uuml; sutv&agrave; eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto vihareyyanti.</P>
<P>[BJT Page 370] [\x 370/]</P>
<P>Yo kho r&agrave;dha, nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, ko ca r&agrave;dha, nirodhadhammo: r&aring;pa&uuml; kho r&agrave;dha, nirodhadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo chandar&agrave;go pah&agrave;tabbo vedan&agrave; nirodhadhamm&agrave; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa中&agrave; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, sa&uuml;kh&agrave;r&agrave; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vi中&agrave;&otilde;a&uuml; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti, yo kho r&agrave;dha, nirodhadhammo , tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&acirc;y&agrave;canavaggo tatiyo.</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
[PTS Page 200] [\q 200/] m&agrave;ro ca m&agrave;radhammo ca aniccena pare duve,<BR>
Dukkhena ca duve vutt&agrave; anattena tatheva ca,<BR>
Khayavayasamudayadhamm&agrave; nirodhammena dv&agrave;das&agrave;ti</P></FONT></BODY>
</HTML>
