<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>22:4 Upanisinnavaggo - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 3] [\z S /] [\f III /]<BR>
[PTS Page 200] [\q 200/]<BR>
[BJT Vol S - 3] [\z S /] [\w III /]<BR>
[BJT Page 372] [\x 372/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Tatiyo</FONT><FONT FACE="Times_CSX+"> </FONT><FONT FACE="Times_CSX+" SIZE=5>bh&agrave;go<BR>
Khandhakavaggo<BR>
2. R&agrave;dhasa&uuml;yutta&uuml;<BR>
4. Upanisinnavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave; sambudhassa</P>
<P ALIGN="CENTER">&nbsp;</P>
<P>2. 4. 1.</P>
<P>M&agrave;ra sutta&uuml;</P>
<P>194. S&agrave;vatthiya&uuml;:</P>
<P>Atha kho &agrave;yasm&agrave; r&agrave;dho yena bhagav&agrave; tenupasa&uuml;kami. Upasa&uuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, m&agrave;ro: r&aring;pa&uuml; kho r&agrave;dha, m&agrave;ro, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; m&agrave;ro tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, m&agrave;ro, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 2.</P>
<P>M&agrave;radhamma sutta&uuml;</P>
<P>195. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, m&agrave;radhammo: r&aring;pa&uuml; kho r&agrave;dha, m&agrave;radhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; m&agrave;radhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, m&agrave;ro, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 3.</P>
<P>Anicca sutta&uuml;</P>
<P>196. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: ya&uuml; kho r&agrave;dha, anicca&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, anicca&uuml;: tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; anicc&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; anicca&uuml; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha,anicca&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>[BJT Page 374] [\x 374/]</P>
<P>&nbsp;</P>
<P>2. 4. 4.</P>
<P>Aniccadhamma sutta&uuml;</P>
<P>197. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; aniccadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; aniccadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, viい&agrave;&otilde;a&uuml; aniccadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, aniccadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 5.</P>
<P>Dukkha sutta&uuml;</P>
<P>198. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: [PTS Page 201] [\q 201/] ya&uuml; kho r&agrave;dha, dukkha&uuml; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, dukkha&uuml;: tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; dukkh&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; dukkha&uuml; tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, dukkha&uuml;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 6.</P>
<P>Dukkhadhamma sutta&uuml;</P>
<P>199. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, dukkhadhammo: tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. R&aring;pa&uuml; kho r&agrave;dha dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vedan&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; dukkhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; dukkhadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, dukkhadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 7.</P>
<P>Anatta sutta&uuml;</P>
<P>200. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>R&aring;pa&uuml; kho r&agrave;dha anatt&agrave;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo vedan&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; anatt&agrave; tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, anatt&agrave;, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 8.</P>
<P>Anattadhamma sutta&uuml;</P>
<P>201 S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, anattadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. R&aring;pa&uuml; kho r&agrave;dha anattadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabeb&agrave; chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, sa&iuml;kh&agrave;r&agrave; anattadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; anattadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti. Yo kho r&agrave;dha, anattadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 9.</P>
<P>Khayadhamma sutta&uuml;</P>
<P>202. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. R&aring;pa&uuml; kho r&agrave;dha khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandarago pah&agrave;tabbo, vedan&agrave; khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; khayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; khayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; khayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, khayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>[BJT Page 376] [\x 376/]</P>
<P>&nbsp;</P>
<P>2. 4. 10.</P>
<P>Vayadhamma sutta&uuml;</P>
<P>203. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>R&aring;pa&uuml; kho r&agrave;dha vayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo vedan&agrave; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; vayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; vayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, vayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 11.</P>
<P>Samudayadhamma sutta&uuml;</P>
<P>204. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. R&aring;pa&uuml; kho r&agrave;dha samudayadhammo, tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo, vedan&agrave; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; samudayadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; samudayadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, samudayadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>&nbsp;</P>
<P>2. 4. 12.</P>
<P>Nirodhadhamma sutta&uuml;</P>
<P>205. S&agrave;vatthiya&uuml;:</P>
<P>Ekamanta&uuml; nisinna&uuml; kho &agrave;yasmanta&uuml; r&agrave;dha&uuml; bhagav&agrave; etadavoca: yo kho r&agrave;dha, nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo.</P>
<P>Ko ca r&agrave;dha, nirodhadhammo: r&aring;pa&uuml; kho r&agrave;dha, nirodhadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Vedan&agrave; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Saい&agrave; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Sa&uuml;kh&agrave;r&agrave; nirodhadhammo tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Viい&agrave;&otilde;a&uuml; nirodhadhammo tatra te chando pah&agrave;tabbo r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabbo. Yo kho r&agrave;dha, nirodhadhammo, tatra te chando pah&agrave;tabbo, r&agrave;go pah&agrave;tabbo, chandar&agrave;go pah&agrave;tabboti.</P>
<P>Upanisinnavaggo catuttho</P>
<P>Tatrudd&agrave;na&uuml;:<BR>
M&agrave;ro ca m&agrave;radhammo ca aniccenapare duve,<BR>
Dukkhena ca duve vutt&agrave; anattena tatheva ca,<BR>
Khayavayasamudayadhamm&agrave; nirodhammena dv&agrave;das&agrave;ti.<BR>
(Eva&uuml; m&agrave;rasutt&agrave;ni vitth&agrave;retabb&agrave;ti, eva&uuml; nirodhadhammena jatti&uuml;saveyy&agrave;kara&otilde;&agrave;ni. Vitth&agrave;retabb&agrave;ni. Eva&uuml; r&agrave;dhasa&uuml;yutte pi&otilde;&oacute;ite catunavuti veyy&agrave;kara&otilde;&agrave;ni honti. )</P>
<P>R&agrave;dhasa&uuml;yutta&uuml; ni&ntilde;&ntilde;hita&uuml;.</P></FONT></BODY>
</HTML>
