{
  "sn16.11:0.1": "Саньютта Никая 16.11 ",
  "sn16.11:0.2": "1. Кассапа ",
  "sn16.11:0.3": "Одеяние ",
  "sn16.11:1.1": "Однажды Достопочтенный Махакассапа пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.  ",
  "sn16.11:1.2": "И в то время Достопочтенный Ананда странствовал по Даккхинагири вместе с большой Сангхой монахов.  ",
  "sn16.11:2.1": "И в то время тридцать монахов, учеников Достопочтенного Ананды, оставили [монашескую] тренировку и вернулись к низшей жизни [домохозяев].  По большей части они были ещё юные. ",
  "sn16.11:2.2": "Когда Достопочтенный Ананда постранствовал по Даккхинагири столько, сколько счёл нужным, он вернулся в Раджагаху в Бамбуковую Рощу в Беличье Святилище. Он отправился к Достопочтенному Махакассапе, поклонился ему, сел рядом. Достопочтенный Махакассапа сказал ему:  ",
  "sn16.11:2.3": "“Друг Ананда, по скольким причинам Благословенный установил правило, чтобы монахи группой более чем трое не обедали среди семей?” ",
  "sn16.11:3.1": "“Благословенный установил это правило по трём причинам, Достопочтенный Кассапа:  ",
  "sn16.11:3.2": "Ради сдерживания плохо себя ведущих монахов, ради благополучия хорошо себя ведущих монахов [с намерением]:  “Пусть те, у кого порочные желания, группируясь, не создадут раскола в Сангхе!”;  и из сочувствия к семьям.  ",
  "sn16.11:3.3": "По этим трём причинам, Достопочтенный Кассапа, Благословенный установил это правило”.  ",
  "sn16.11:4.1": "“В таком случае, почему, друг Ананда, ты странствуешь с этими молодыми монахами, которые несдержанны в своих органах чувств, неумеренны в еде, не предаются бодрствованию?  ",
  "sn16.11:4.2": "Кто-нибудь может посчитать, что ты странствуешь, чтобы потоптать урожай. Кто-нибудь может посчитать, что ты странствуешь, чтобы разрушить семьи.  ",
  "sn16.11:4.3": "Твоя свита распадается, друг Ананда,  ",
  "sn16.11:4.4": "твои юные последователи уходят.  ",
  "sn16.11:4.5": "Но, несмотря на это, этот юнец не знает своей меры!”  ",
  "sn16.11:5.1": "“У меня растут седые волосы на голове, Достопочтенный Кассапа.  ",
  "sn16.11:5.2": "Неужто нам не избежать того, чтобы Достопочтенный Махакассапа не называл бы нас юнцом?” ",
  "sn16.11:5.3": "“Друг Ананда, это потому, что ты странствуешь с этими молодыми монахами, которые несдержанны в своих органах чувств, неумеренны в еде, не предаются бодрствованию. Кто-нибудь может посчитать, что ты странствуешь, чтобы потоптать урожай. Кто-нибудь может посчитать, что ты странствуешь, чтобы разрушить семьи.  ",
  "sn16.11:5.4": "Твоя свита распадается, друг Ананда,  ",
  "sn16.11:5.5": "твои юные последователи уходят.  ",
  "sn16.11:5.6": "Но, несмотря на это, этот юнец не знает своей меры!”  ",
  "sn16.11:6.1": "Монахиня Тхуллананда услышала:  ",
  "sn16.11:6.2": "“Почтенный Махакассапа унизил Учителя Ананду, мудреца Видехи, обозвав его юнцом”.  ",
  "sn16.11:7.1": "И тогда, будучи недовольной этим, она выразила своё недовольство так:  ",
  "sn16.11:7.2": "“Как мог Учитель Махакассапа, который прежде был приверженцем другого учения, помыслить о том, чтобы унизить Учителя Ананду, мудреца Видехи, обозвав его юнцом!?” ",
  "sn16.11:7.3": "Достопочтенный Махакассапа случайно услышал, как монахиня Тхуллананда объявила об этом,  ",
  "sn16.11:8.1": "и сказал Достопочтенному Ананде:  ",
  "sn16.11:8.2": "“Вне сомнений, друг Ананда, монахиня Тхуллананда сделала такое заявление поспешно, необдуманно.  ",
  "sn16.11:8.3": "Ведь я обрил волосы и бороду, надел жёлтые одеяния [монаха] и покинул мирскую жизнь, уйдя в жизнь бездомною, но я не припоминаю, чтобы я признавал какого-либо другого учителя, кроме Благословенного, Араханта, Полностью Просветлённого.  ",
  "sn16.11:8.4": "В прошлом, друг, когда я всё ещё был домохозяином, мысль пришла ко мне:  ",
  "sn16.11:8.5": "“Домохозяйская жизнь тесная и пыльная. Бездомная жизнь подобна бескрайним просторам. ",
  "sn16.11:8.6": "Непросто, проживая дома, вести святую жизнь всецело чистую и совершенную, словно отполированная морская раковина. ",
  "sn16.11:8.7": "Что, если я, обрив волосы и бороду и надев жёлтые одежды, оставлю домохозяйскую жизнь ради жизни бездомной?” ",
  "sn16.11:8.8": "Так, через некоторое время, я сшил верхнее одеяние, сделанное из кусков ткани. И затем, признавая [существование] тех, кто были арахантами в мире, обрив волосы и бороду, я надел жёлтые одежды и оставил домохозяйскую жизнь ради жизни бездомной.  ",
  "sn16.11:9.1": "После того как я ушёл жить жизнью бездомной, я странствовал по дороге и увидел Благословенного, сидящего у Святилища Бахупутты, что между Раджагахой и Наландой.  ",
  "sn16.11:9.2": "Увидев его, я подумал:  ",
  "sn16.11:9.3": "“Если мне когда-либо доведётся увидеть Учителя, то это будет сам Благословенный, которого я увижу.  ",
  "sn16.11:9.4": "Если мне когда-либо доведётся увидеть Счастливого, то это будет сам Благословенный, которого я увижу.  ",
  "sn16.11:9.5": "Если мне когда-либо доведётся увидеть Полностью Просветлённого, то это будет сам Благословенный, которого я увижу”.  ",
  "sn16.11:9.6": "",
  "sn16.11:9.7": "И тогда прямо там я упал в ноги Благословенному и сказал ему:  ",
  "sn16.11:9.8": "“Достопочтенный, Благословенный – мой учитель, а я его ученик.  ",
  "sn16.11:9.9": "Достопочтенный, Благословенный – мой учитель, а я его ученик”.  ",
  "sn16.11:9.10": "Когда я сказал так, Благословенный ответил мне:  ",
  "sn16.11:9.11": "“Кассапа, если кто-либо, кто не знает и не видит, сказал бы такому искреннему ученику, как ты: “Я знаю, я вижу”, то его голова раскололась бы [на куски].  ",
  "sn16.11:9.12": "Но, зная, Кассапа, я говорю: “Я знаю”; видя, я говорю: “Я вижу”.  ",
  "sn16.11:10.1": "Поэтому, Кассапа, вот как ты должен тренировать себя:  ",
  "sn16.11:10.2": "“Я буду зарождать острое чувство стыда и боязни совершить проступок по отношению к старцам, к только что посвящённым и к тем, что по статусу между ними”.  ",
  "sn16.11:10.3": "Вот как ты должен тренировать себя. ",
  "sn16.11:11.1": "Поэтому, Кассапа, вот как ты должен тренировать себя:  ",
  "sn16.11:11.2": "“Каждый раз, когда я буду слушать любую Дхамму, связанную с благостью, я буду слушать, склоняя к ней ухо, относясь к этому как к вопросу жизни и смерти, направляя на это весь свой ум целиком”. ",
  "sn16.11:11.3": "Вот как ты должен тренировать себя. ",
  "sn16.11:12.1": "Поэтому, Кассапа, вот как ты должен тренировать себя:  ",
  "sn16.11:12.2": "“Я никогда не оставлю осознанности, направленной к телу, связанной с радостью”.  ",
  "sn16.11:12.3": "Вот как ты должен тренировать себя”. ",
  "sn16.11:13.1": "И затем, дав мне это наставление, Благословенный встал со своего сиденья и ушёл.  ",
  "sn16.11:13.2": "В течение семи дней, друг, я ел пищу, полученную как подаяние, будучи должником. Но на восьмой день [во мне] возникло окончательное знание. ",
  "sn16.11:14.1": "И затем, друг, Благословенный сошёл с дороги и направился к подножью одного из деревьев. ",
  "sn16.11:14.2": "Я сложил вчетверо своё верхнее одеяние из кусков ткани и сказал ему:  ",
  "sn16.11:14.3": "“Почтенный, пусть Благословенный сядет здесь.  Это приведёт к моему благополучию и счастью на долгое время”.  ",
  "sn16.11:14.4": "Благословенный сел на подготовленное сиденье ",
  "sn16.11:14.5": "и сказал мне: ",
  "sn16.11:14.6": "“Твоё верхнее одеяние из кусков ткани мягкое, Кассапа”.  ",
  "sn16.11:14.7": "“Почтенный, пусть Благословенный согласится принять моё верхнее одеяние из кусков ткани из сострадания [ко мне]”. ",
  "sn16.11:14.8": "“В таком случае, согласен ли ты носить мою изношенную одежду из пеньковых лоскутов?”  ",
  "sn16.11:14.9": "“Согласен, почтенный”.  ",
  "sn16.11:14.10": "Так я предложил принять Благословенному моё верхнее одеяние из кусков ткани  ",
  "sn16.11:14.11": "и получил от него его изношенную одежду из пеньковых лоскутов” ",
  "sn16.11:15.1": "Если, друг, кто-либо правдиво заявлял бы о ком-либо так:  ",
  "sn16.11:15.2": "“Он – сын Благословенного, рождённый из его груди, рождённый из его рта, рождённый из Дхаммы, созданный Дхаммой, наследник Дхаммы, получатель изношенной одежды из пеньковых лоскутов” – то это обо мне он мог бы правдиво так сказать. ",
  "sn16.11:15.3": "",
  "sn16.11:16.1": "“Друг, до той степени, до которой я пожелаю, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], я вхожу и пребываю в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости.  ",
  "sn16.11:16.2": "",
  "sn16.11:16.3": "Друг, до той степени, до которой я пожелаю… во второй джхане… третьей… четвёртой… сфере бесконечного пространства… безграничного сознания… отсутствия всего… ни-восприятия ни не-восприятия… прекращении восприятия и чувствования… овладеваю различными видами сверхъестественных сил… слышу за счёт элемента божественного уха… знаю умы других существ… вспоминаю многочисленные прошлые обители… вижу за счёт божественного глаза… за счёт уничтожения пятен [загрязнений ума], прямо [здесь и сейчас] в этой самой жизни вхожу и пребываю в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. ",
  "sn16.11:17.1": "За счёт уничтожения пятен [умственных загрязнений] здесь и сейчас я вхожу и пребываю в незапятнанном освобождении ума, освобождении мудростью, напрямую зная и проявляя это для себя самостоятельно. ",
  "sn16.11:17.2": "Друг, подобно тому, как кто-либо полагал бы, что огромного слона высотой в семь или в семь с половиной локтей можно было бы скрыть за пальмовым листом, точно также он мог бы полагать, что мои шесть прямых знаний могут быть сокрыты”. ",
  "sn16.11:18.1": "Но монахиня Тхуллананда отпала от святой жизни.  "
}