{
  "sn16.5:0.1": "Саньютта Никая 16.5 ",
  "sn16.5:0.2": "1. Кассапа ",
  "sn16.5:0.3": "Старый ",
  "sn16.5:1.1": "Так я слышал. ",
  "sn16.5:1.2": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.  ",
  "sn16.5:1.3": "И тогда Достопочтенный Махакассапа отправился к Благословенному, поклонился ему и сел рядом.  Благословенный сказал ему: ",
  "sn16.5:1.4": "“Ныне ты стар, Кассапа,  и эти изношенные одежды из пеньковых лоскутов, должно быть, обременяют тебя.  ",
  "sn16.5:1.5": "Посему, Кассапа, тебе следует носить одеяния, подаренные домохозяевами, принимать приглашения на обеды и проживать рядом со мной”. ",
  "sn16.5:2.1": "“Долгое время, почтенный, я был тем, кто проживает в лесу, и я восхвалял проживание в лесу. Я был тем, кто ест [только ту] еду, что получена с хождения за подаяниями и восхвалял употребление [только той] еды, что получена с хождения за подаяниями. Я носил одеяние из обносков и восхвалял ношение одеяния из обносков. Я был тем, кто использует комплект [только] из трёх одежд и восхвалял использование комплекта из трёх одежд.  У меня было мало пожеланий, и я восхвалял малое количество пожеланий. Я довольствовался [тем, что у меня было] и восхвалял [такое] довольствование. Я проживал в уединении и восхвалял уединение. Я сторонился общества и восхвалял отчуждённость от общества. Я был усердным и восхвалял зарождение усердия”. ",
  "sn16.5:3.1": "“Рассматривая какие преимущества, Кассапа, ты долгое время проживал в лесу… восхвалял зарождение усердия?” ",
  "sn16.5:3.2": "",
  "sn16.5:3.3": "",
  "sn16.5:3.4": "",
  "sn16.5:3.5": "",
  "sn16.5:3.6": "",
  "sn16.5:3.7": "",
  "sn16.5:3.8": "",
  "sn16.5:4.1": "“Рассматривая два преимущества, почтенный.  ",
  "sn16.5:4.2": "",
  "sn16.5:4.3": "",
  "sn16.5:4.4": "",
  "sn16.5:4.5": "",
  "sn16.5:4.6": "",
  "sn16.5:4.7": "",
  "sn16.5:4.8": "",
  "sn16.5:5.1": "Для себя я вижу [в этом] приятное пребывание в этой самой жизни,  а также с состраданием отношусь к будущим поколениям, размышляя так:  ",
  "sn16.5:5.2": "“Пуcть будущие поколения следуют моему примеру!”.  ",
  "sn16.5:5.3": "Ведь когда они услышат: “Просветлённые ученики Будды долгое время были теми, кто проживает в лесу…  пребывают усердными и восхваляют зарождение усердия”,  ",
  "sn16.5:5.4": "",
  "sn16.5:5.5": "",
  "sn16.5:5.6": "",
  "sn16.5:5.7": "",
  "sn16.5:5.8": "",
  "sn16.5:5.9": "",
  "sn16.5:5.10": "",
  "sn16.5:5.11": "",
  "sn16.5:5.12": "то они будут практиковать соответствующе, что приведёт их к длительному благополучию и счастью.  ",
  "sn16.5:6.1": "Рассматривая эти два преимущества, почтенный, я долгое время был тем, кто проживает в лесу… и восхвалял зарождение усердия”. ",
  "sn16.5:6.2": "",
  "sn16.5:6.3": "",
  "sn16.5:6.4": "",
  "sn16.5:6.5": "",
  "sn16.5:6.6": "",
  "sn16.5:6.7": "",
  "sn16.5:6.8": "",
  "sn16.5:7.1": "“Хорошо, хорошо, Кассапа!  ",
  "sn16.5:7.2": "Ты практикуешь ради благополучия и счастья многих, из сострадания к миру, ради пользы, блага и счастья богов и людей.  ",
  "sn16.5:7.3": "Посему, Кассапа, носи изношенные одежды из пеньковых лоскутов, ходи за подаяниями и живи в лесу”. "
}