{
  "sn16.13:0.1": "Связанные Наставления 16.13 ",
  "sn16.13:0.2": "1. Кассапа ",
  "sn16.13:0.3": "Искажённая Дхамма ",
  "sn16.13:1.1": "Так я слышал. ",
  "sn16.13:1.2": "Однажды Благословенный проживал в Саваттхи, в роще Джеты, в парке Анатхапиндики. ",
  "sn16.13:1.3": "И Достопочтенный Махакассапа отправился к Благословенному и по прибытии, поклонившись ему, сел рядом. И затем он обратился к Благословенному:  ",
  "sn16.13:1.4": "“В чём источник, в чём причина, почтенный, того, что прежде было меньше дисциплинарных правил, но больше монахов, достигших конечной цели, ",
  "sn16.13:1.5": "тогда как сейчас больше дисциплинарных правил, но меньше монахов, достигших конечной цели?” ",
  "sn16.13:1.6": " “Именно так, Кассапа.  Когда [благородных] существ становится меньше и подлинная Дхамма исчезает, то появляется больше дисциплинарных правил, и, несмотря на это, меньше монахов достигает конечной цели.  ",
  "sn16.13:1.7": "Исчезновения подлинной Дхаммы не наступает, покуда в мире не возникает искажённая Дхамма.  ",
  "sn16.13:1.8": "Но когда появляется искажённая Дхамма, подлинная Дхамма исчезает.  ",
  "sn16.13:2.1": "Подобно тому, как золото не исчезает, покуда поддельное золото не появляется в мире,  ",
  "sn16.13:2.2": "но исчезает, когда появляется поддельное золото. ",
  "sn16.13:2.3": "то точно также и подлинная Дхамма не исчезает, покуда искажённая Дхамма не появляется в мире, и подлинная Дхамма исчезает, когда искажённая Дхамма возникает в мире.  ",
  "sn16.13:2.4": "Но когда появляется искажённая Дхамма, подлинная Дхамма исчезает.  ",
  "sn16.13:3.1": "Не элемент земли заставляет подлинную Дхамму исчезнуть. Не элемент воды… не элемент огня… не элемент воздуха заставляет подлинную Дхамму исчезнуть.  ",
  "sn16.13:3.2": "Но никчёмные люди, которые появляются здесь [в Сангхе] заставляют подлинную Дхамму исчезнуть.  ",
  "sn16.13:3.3": "Подлинная Дхамма не исчезает подобно тому, как мгновенно и целиком тонет лодка. ",
  "sn16.13:3.4": "",
  "sn16.13:4.1": "Эти пять качеств, приводящих к упадку, ведут к спутанности и исчезновению подлинной Дхаммы.  ",
  "sn16.13:4.2": "Какие пять? ",
  "sn16.13:4.3": "Вот монахи, монахини, миряне и мирянки живут без уважения, без почтения к Будде. Вот монахи, монахини, миряне и мирянки живут без уважения, без почтения к Дхамме.  Вот монахи, монахини, миряне и мирянки живут без уважения, без почтения к Сангхе. Вот монахи, монахини, миряне и мирянки живут без уважения, без почтения к практике. Вот монахи, монахини, миряне и мирянки живут без уважения, без почтения к сосредоточению. ",
  "sn16.13:4.4": "Таковы пять качеств, приводящих к упадку, что ведут к спутанности и исчезновению подлинной Дхаммы.  ",
  "sn16.13:5.1": "И есть эти пять качеств, что ведут к устойчивости, к отсутствию спутанности, к сохранению подлинной Дхаммы.  ",
  "sn16.13:5.2": "Какие пять? ",
  "sn16.13:5.3": "Вот монахи, монахини, миряне и мирянки живут с уважением, с почтением к Будде. Вот монахи, монахини, миряне и мирянки живут с уважением, с почтением к Дхамме. Вот монахи, монахини, миряне и мирянки живут с  уважением, с почтением к Сангхе. Вот монахи, монахини, миряне и мирянки живут с уважением, с почтением к практике. Вот монахи, монахини, миряне и мирянки живут с уважением, с почтением к сосредоточению. ",
  "sn16.13:5.4": "Таковы пять качеств, что ведут к устойчивости, к отсутствию спутанности, к сохранению подлинной Дхаммы”. ",
  "sn16.13:5.5": "",
  "sn16.13:5.6": "",
  "sn16.13:6.1": "",
  "sn16.13:6.2": "",
  "sn16.13:6.3": "",
  "sn16.13:6.4": "",
  "sn16.13:6.5": "",
  "sn16.13:6.6": "",
  "sn16.13:6.7": "Саньютта, посвященная Махакассапе завершена. "
}