{
  "sn16.8:0.1": "Связанные Наставления 16.8 ",
  "sn16.8:0.2": "1. Кассапа ",
  "sn16.8:0.3": "Наставление (3) ",
  "sn16.8:1.1": "В Раджагахе в Бамбуковой Роще.  ",
  "sn16.8:1.2": "И тогда Достопочтенный Махакассапа отправился к Благословенному, поклонился ему и сел рядом.  Благословенный сказал ему: ",
  "sn16.8:1.3": "“Дай наставление монахам, Кассапа,  ",
  "sn16.8:1.4": "поведай им о Дхамме.  ",
  "sn16.8:1.5": "Либо мне следует наставлять монахов, Кассапа, либо тебе.  ",
  "sn16.8:1.6": "Либо мне следует поведать им о Дхамме, либо тебе”. ",
  "sn16.8:2.1": "“Почтенный, ныне монахов трудно наставлять, они обладают качествами, из-за которых их трудно наставлять.  Они нетерпеливы и без уважения принимают наставления.  ",
  "sn16.8:2.2": "“Именно так, Кассапа. В прошлом старшие монахи были теми, кто проживал в лесу и восхвалял проживание в лесу. Они были теми, кто ел [только ту] еду, что получена с хождения за подаяниями и восхвалял употребление [только той] еды, что получена с хождения за подаяниями. Они были теми, кто носил одеяние из обносков и восхвалял ношение одеяния из обносков. Они были теми, кто использовал комплект [только] из трёх одежд и восхвалял использование комплекта из трёх одежд.  Они были теми, у кого было мало пожеланий, и кто восхвалял малое количество пожеланий. Они были теми, кто довольствовался [только тем, что у него было] и восхвалял [такое] довольствование. Они были теми, кто проживал в уединении и восхвалял уединение. Они сторонились общества и восхваляли отчуждённость от общества. Они были усердными и восхваляли зарождение усердия. ",
  "sn16.8:3.1": "И вот, когда монах был тем, кто проживал в лесу… …был усердным и восхвалял зарождение усердия, старшие монахи приглашали его присесть и говорили:  ",
  "sn16.8:3.2": "“Иди же, монах.  Как монаха зовут?  Какой отличный монах. Всецело посвящает себя практике.  Иди же, монах, вот здесь есть сиденье, присядь”.  ",
  "sn16.8:4.1": "И тогда мысль приходила к недавно получившим посвящение монахам:  ",
  "sn16.8:4.2": "“Похоже, [что вот ведь как оно] – когда монах проживает в лесу и восхваляет проживание в лесу… …когда он усердный и восхваляет зарождение усердия, то старшие монахи приглашают его присесть…”.  ",
  "sn16.8:4.3": "",
  "sn16.8:4.4": "И [тогда] они [тоже] практиковали соответствующе,  ",
  "sn16.8:4.5": "и это приводило их к длительному благополучию и счастью. ",
  "sn16.8:5.1": "Но ныне, Кассапа, старшие монахи более не являются теми, кто проживает в лесу и не восхваляют проживание в лесу… …не усердные и не восхваляют зарождение усердия.  ",
  "sn16.8:6.1": "Ныне того монаха, который известен и знаменит, который добывает одеяния, пищу с подаяний, жилища и лекарства, старшие монахи приглашают присесть, говоря:  ",
  "sn16.8:6.2": "“Иди же, монах.  Как монаха зовут?  Какой отличный монах. Радуется обществу своих братьев по святой жизни.  Иди же, монах, вот здесь есть сиденье, присядь”.  ",
  "sn16.8:7.1": "И тогда мысль приходила к недавно получившим посвящение монахам:  ",
  "sn16.8:7.2": "“Похоже, [что вот ведь как оно] – когда монах известен и знаменит, добывает одеяния, пищу с подаяний, жилища и лекарства, то старшие монахи приглашают его присесть…”.  ",
  "sn16.8:7.3": "",
  "sn16.8:7.4": "И [тогда] они [тоже] практиковали соответствующе,  ",
  "sn16.8:7.5": "и это ведёт их к длительной беде и страданию. ",
  "sn16.8:7.6": "Если, Кассапа, кто-либо, говоря правдиво, говорил бы так:  ",
  "sn16.8:7.7": "“Те, кто ведёт святую жизнь были погублены гибелью тех, кто ведёт святую жизнь; те, кто ведёт святую жизнь были подавлены подавленностью тех, кто ведёт святую жизнь, то именно так он мог бы правдиво сказать об этом”. "
}