{
  "sn16.12:0.1": "Связанные Наставления 16.12 ",
  "sn16.12:0.2": "1. Кассапа ",
  "sn16.12:0.3": "После смерти ",
  "sn16.12:1.1": "Так я слышал. Однажды Достопочтенный Махакассапа и Достопочтенный Сарипутта пребывали в Варанаси в Оленьем Парке возле Исипатаны.  ",
  "sn16.12:1.2": "И тогда, вечером, Достопочтенный Сарипутта вышел из затворничества и отправился к Достопочтенному Махакассапе. Он обменялся вежливыми приветствиями с Достопочтенным Махакассапой.  ",
  "sn16.12:1.3": "После обмена вежливыми приветствиями и любезностями он сел рядом и сказал достопочтенному Махакассапе: ",
  "sn16.12:1.4": "“Так как же, друг Кассапа, существует ли Татхагата после смерти?”  ",
  "sn16.12:1.5": "“Друг, Благословенный не утверждал, что “Татхагата существует после смерти”.  ",
  "sn16.12:1.6": "",
  "sn16.12:1.7": "“В таком случае, друг, Татхагата не существует после смерти?”  ",
  "sn16.12:1.8": "“Друг, Благословенный не утверждал и такого, что “Татхагата ни существует, ни не существует после смерти”.  ",
  "sn16.12:1.9": "",
  "sn16.12:1.10": "“Так выходит ли, друг, что Татхагата и существует и не существует после смерти?”  ",
  "sn16.12:1.11": "“Друг, Благословенный не утверждал и такого, что “Татхагата ни существует, ни не существует после смерти”.  ",
  "sn16.12:1.12": "",
  "sn16.12:1.13": "“Значит, друг, Татхагата ни существует, ни не существует после смерти?”  ",
  "sn16.12:1.14": "“Друг, Благословенный не утверждал и такого, что “Татхагата ни существует, ни не существует после смерти”.  ",
  "sn16.12:1.15": "",
  "sn16.12:1.16": "“Почему Благословенный не утверждал такого, друг?”  ",
  "sn16.12:1.17": "“Потому что это не полезно, не имеет ничего общего с основами святой жизни,  Не ведёт к разочарованию, бесстрастию, прекращению, покою, прямому знанию, просветлению, ниббане.  ",
  "sn16.12:1.18": "Поэтому Благословенный не утверждал такого”.  ",
  "sn16.12:2.1": "“А что, друг, Благословенный утверждал?”  ",
  "sn16.12:2.2": "“Друг, Благословенный утверждал: “Это – страдание”  ",
  "sn16.12:2.3": "и “Это – происхождение страдания” ",
  "sn16.12:2.4": "и “Это – прекращение страдания” ",
  "sn16.12:2.5": "и “Это – путь, ведущий к прекращению страдания”. ",
  "sn16.12:2.6": "“И почему же, друг, Благословенный утверждал это?”  ",
  "sn16.12:2.7": "“Друг, потому что это полезно, имеет отношение к основам святой жизни,  ведёт к разочарованию, бесстрастию, прекращению, покою, прямому знанию, просветлению, ниббане.  ",
  "sn16.12:2.8": "Поэтому Благословенный утверждал это”.  "
}