{
  "sn16.6:0.1": "Связанные Наставления 16.6 ",
  "sn16.6:0.2": "1. Кассапа ",
  "sn16.6:0.3": "Наставление (I) ",
  "sn16.6:1.1": "Однажды Благословенный пребывал в Раджагахе в Бамбуковой Роще в Беличьем Святилище.  ",
  "sn16.6:1.2": "И тогда Достопочтенный Махакассапа отправился к Благословенному, поклонился ему и сел рядом.  Благословенный сказал ему: ",
  "sn16.6:1.3": "“Дай наставление монахам, Кассапа,  ",
  "sn16.6:1.4": "поведай им о Дхамме.  ",
  "sn16.6:1.5": "Либо мне следует наставлять монахов, Кассапа, либо тебе.  ",
  "sn16.6:1.6": "Либо мне следует поведать им о Дхамме, либо тебе”. ",
  "sn16.6:2.1": "“Почтенный, ныне монахов трудно наставлять, они обладают качествами, из-за которых их трудно наставлять.  Они нетерпеливы и без уважения принимают наставления.  ",
  "sn16.6:2.2": "Вот же, почтенный, я видел монаха по имени Бханда, ученика Ананды,  который состязался в плане собственной учёности с монахом по имени Абхиньджика, ученика Ануруддхи,  говоря:  ",
  "sn16.6:2.3": "“Ну же, монах, давай посмотрим, кто сможет говорить [на тему Дхаммы] больше?  Кто сможет говорить лучше?  Кто сможет говорить дольше?” ",
  "sn16.6:3.1": "И тогда Благословенный обратился к одному из монахов так:  ",
  "sn16.6:3.2": "“Ну же, монах, отправляйся к монаху Бханде и к монаху Абхиньджике и скажи от моего имени,  ",
  "sn16.6:3.3": "что Учитель зовёт их”. ",
  "sn16.6:3.4": "“Да, уважаемый” – ответил он, “Да, почтенный” – ответил тот монах, отправился к тем монахам и сказал им:  ",
  "sn16.6:3.5": "“Почтенный зовёт достопочтенных”. ",
  "sn16.6:4.1": "“Хорошо, друг” – ответили те монахи.  Они отправились к Благословенному, поклонились ему и сели рядом.  Благословенный спросил их: ",
  "sn16.6:4.2": "“Правда ли, монахи, что вы состязались друг с другом в плане собственной учёности, говоря:  ",
  "sn16.6:4.3": "“Ну же, монах, давай посмотрим, кто сможет говорить [на тему Дхаммы] больше?  Кто сможет говорить лучше?  Кто сможет говорить дольше?” ",
  "sn16.6:4.4": "“Да, почтенный”. ",
  "sn16.6:4.5": "“Слышали ли вы, чтобы я когда-нибудь обучал бы Дхамме так:  ",
  "sn16.6:4.6": "“Ну же, монахи, состязайтесь друг с другом в плане вашей учёности и  ",
  "sn16.6:4.7": "смотрите, кто сможет говорить больше, кто сможет говорить лучше, кто сможет говорить дольше?” ",
  "sn16.6:4.8": "“Нет, почтенный”. ",
  "sn16.6:4.9": "“В таком случае, если вы никогда не слышали, чтобы я когда-нибудь обучал бы Дхамме так, то что же такого вы знаете и видите, никчёмные, уйдя в бездомную жизнь в этой хорошо провозглашённой Дхамме и Винае, так что вы состязаетесь друг с другом в плане вашей учёности,  ",
  "sn16.6:4.10": "чтобы увидеть, кто сможет говорить больше, кто сможет говорить лучше, кто сможет говорить дольше?” ",
  "sn16.6:5.1": "И тогда те монахи упали в ноги Благословенному и сказали:  ",
  "sn16.6:5.2": "“Почтенный, мы совершили проступок,  столь глупыми, столь запутанными, столь нелепыми мы были, что, уйдя в бездомную жизнь в этой хорошо провозглашённой Дхамме и Винае, мы состязались друг с другом в плане своей учёности,  ",
  "sn16.6:5.3": "чтобы увидеть, кто сможет говорить больше, кто сможет говорить лучше, кто сможет говорить дольше. ",
  "sn16.6:5.4": "Учитель, пусть Благословенный простит нас за наш проступок, который мы [теперь] увидели как проступок, чтобы впредь [мы себя] сдерживали [в этом]”. ",
  "sn16.6:6.1": "“Вне сомнений, монахи, вы совершили проступок,  Столь глупыми, столь запутанными, столь нелепыми вы были, что, уйдя в бездомную жизнь в этой хорошо провозглашённой Дхамме и Винае, вы состязались друг с другом…  ",
  "sn16.6:6.2": "",
  "sn16.6:6.3": "Но поскольку вы видите ваш проступок как проступок и исправляете его в соответствии с Дхаммой, мы прощаем вас за это.  ",
  "sn16.6:6.4": "Поскольку это является ростом в Дисциплине Благородных – когда кто-либо видит проступок таковым и исправляет его в соответствии с Дхаммой, предпринимая воздержание [от совершения подобного] в будущем”. "
}