{
  "an5.43:0.1": "Восходящие Наставления 5.43",
  "an5.43:0.2": "Глава Мундараджа",
  "an5.43:0.3": "Сутта Желанное",
  "an5.43:1.1": "И тогда домохозяин Анатхапиндика отправился к Благословенному, поклонился ему и сел рядом. Затем Благословенный сказал ему:",
  "an5.43:2.1": "«Домохозяин, существуют эти пять вещей – желанных, приятных, и редко обретаемых в мире.",
  "an5.43:2.2": "Какие пять?",
  "an5.43:2.3": "Долгая жизнь, домохозяин, – желанна, приятна, и редко обретаема в мире.",
  "an5.43:2.4": "Красота…",
  "an5.43:2.5": "Счастье…",
  "an5.43:2.6": "Слава…",
  "an5.43:2.7": "Небесные миры – желанны, приятны, и редко обретаемы в мире.",
  "an5.43:2.8": "Эти пять вещей, домохозяин, желанных, приятных, и редко обретаемых в мире,",
  "an5.43:3.1": "я говорю тебе, не обрести посредством молитв или хотений.",
  "an5.43:3.2": "Если бы эти пять вещей, желанных, приятных, и редко обретаемых в мире, можно было бы обрести посредством молитв или хотений, то разве был бы тот, кому чего-нибудь бы не доставало?",
  "an5.43:4.1": "Домохозяин, ученик Благородных, который желает долгой жизни, не должен молиться ради [получения] долгой жизни или же радоваться этому или же страстно этого хотеть, [ничего не делая].",
  "an5.43:4.2": "Ученик Благородных, который желает долгой жизни, должен практиковать путь, ведущий к долгой жизни.",
  "an5.43:4.3": "Ведь когда он практикует путь, ведущий к долгой жизни, то это ведёт к обретению долгой жизни,",
  "an5.43:4.4": "и он обретает долгую жизнь – небесную или человеческую.",
  "an5.43:5.1": "Домохозяин, ученик Благородных, который желает красоты…",
  "an5.43:5.2": "",
  "an5.43:5.3": "",
  "an5.43:5.4": "",
  "an5.43:6.1": "счастья…",
  "an5.43:6.2": "",
  "an5.43:6.3": "",
  "an5.43:6.4": "",
  "an5.43:7.1": "славы, не должен молиться ради [получения] славы или же радоваться этому или же страстно этого хотеть, [ничего не делая].",
  "an5.43:7.2": "Ученик Благородных, который желает славы, должен практиковать путь, ведущий к славе.",
  "an5.43:7.3": "Ведь когда он практикует путь, ведущий к славе, то это ведёт к обретению славы,",
  "an5.43:7.4": "и он обретает славу – небесную или человеческую.",
  "an5.43:8.1": "Домохозяин, ученик Благородных, который желает небесных миров, не должен молиться ради [получения] небесных миров или же радоваться этому или же страстно этого хотеть, [ничего не делая].",
  "an5.43:8.2": "Ученик Благородных, который желает небесных миров, должен практиковать путь, ведущий к небесным мирам.",
  "an5.43:8.3": "Ведь когда он практикует путь, ведущий к небесным мирам, то это ведёт к обретению небесных миров,",
  "an5.43:8.4": "и он достигает небесных миров».",
  "an5.43:9.1": "«Тот, кто хотел бы долго жить, хочет признания и славы,",
  "an5.43:9.2": "[Хотел бы] красоту, небесный мир, и благородное рождение,",
  "an5.43:9.3": "И высочайших наслаждений [кто хотел бы]",
  "an5.43:9.4": "непрерывный ряд,",
  "an5.43:10.1": "То для того мудрец восхвалит прилежание",
  "an5.43:10.2": "В свершении поступков, что заслуги принесут.",
  "an5.43:10.3": "Прилежный мудрый человек",
  "an5.43:10.4": "Оберегает оба эти вида блага:",
  "an5.43:11.1": "То благо, видимое в этой жизни самой,",
  "an5.43:11.2": "А также благо в жизни, что придёт.",
  "an5.43:11.3": "Кто непреклонен, достигает блага,",
  "an5.43:11.4": "Тот зваться будет мудрецом».",
  "an5.43:11.5": "Третья."
}