{
  "sn35.26:0.1": "Связанные Наставления 35.26",
  "sn35.26:0.2": "Глава Всё",
  "sn35.26:0.3": "Сутта Полное понимание Первая",
  "sn35.26:1.1": "«Монахи, не имея прямого знания и полного понимания всего, без развития бесстрастия по отношению к этому и без оставления этого, нет возможности уничтожить страдания.",
  "sn35.26:1.2": "И в чём заключается, монахи, это всё, не имея прямого знания и полного понимания в отношении которого, без развития бесстрастия по отношению к которому и без оставления которого, нет возможности уничтожить страдания?",
  "sn35.26:1.3": "Не имея прямого знания и полного понимания глаза, без развития бесстрастия по отношению к нему и без оставления его, нет возможности уничтожить страдания.",
  "sn35.26:1.4": "Не имея прямого знания и полного понимания форм…",
  "sn35.26:1.5": "Не имея прямого знания и полного понимания сознания глаза…",
  "sn35.26:1.6": "Не имея прямого знания и полного понимания контакта глаза…",
  "sn35.26:1.7": "Не имея прямого знания и полного понимания любого чувства, которое возникает, имея в качестве своей причины контакт глаза – приятного, болезненного или же ни-приятного-ни-болезненного – без развития бесстрастия по отношению к нему и без оставления его, нет возможности уничтожить страдания.",
  "sn35.26:1.8": "Не имея прямого знания и полного понимания языка…",
  "sn35.26:1.9": "",
  "sn35.26:1.10": "",
  "sn35.26:1.11": "",
  "sn35.26:1.12": "",
  "sn35.26:1.13": "Не имея прямого знания и полного понимания тела…",
  "sn35.26:1.14": "Не имея прямого знания и полного понимания ума, без развития бесстрастия по отношению к нему и без оставления его, нет возможности уничтожить страдания.",
  "sn35.26:1.15": "Не имея прямого знания и полного понимания ментальных феноменов…",
  "sn35.26:1.16": "Не имея прямого знания и полного понимания сознания ума…",
  "sn35.26:1.17": "Не имея прямого знания и полного понимания контакта ума…",
  "sn35.26:1.18": "Не имея прямого знания и полного понимания любого чувства, которое возникает, имея в качестве своей причины контакт ума – приятного, болезненного или же ни-приятного-ни-болезненного – без развития бесстрастия по отношению к нему и без оставления его, нет возможности уничтожить страдания.",
  "sn35.26:1.19": "Таково, монахи, это всё, не имея прямого знания и полного понимания в отношении которого, без развития бесстрастия по отношению к которому и без оставления которого, нет возможности уничтожить страдания.",
  "sn35.26:2.1": "Монахи, имея прямое знание и полное понимание всего, с развитием бесстрастия по отношению к нему и с оставлением его, есть возможность уничтожить страдания.",
  "sn35.26:2.2": "И в чём заключается, монахи, это всё, имея прямое знание и полное понимание которого, с развитием бесстрастия к которому и с оставлением которого, есть возможность уничтожить страдания?",
  "sn35.26:2.3": "Имея прямое знание и полное понимание глаза…",
  "sn35.26:2.4": "форм…",
  "sn35.26:2.5": "сознания глаза…",
  "sn35.26:2.6": "контакта глаза",
  "sn35.26:2.7": "и любого чувства, которое возникает, имея в качестве своей причины контакт глаза…",
  "sn35.26:2.8": "Имея прямое знание и полное понимание языка…",
  "sn35.26:2.9": "вкусов…",
  "sn35.26:2.10": "сознания языка…",
  "sn35.26:2.11": "контакта языка",
  "sn35.26:2.12": "и любого чувства, которое возникает, имея в качестве своей причины контакт языка…",
  "sn35.26:2.13": "Имея прямое знание и полное понимание тела…",
  "sn35.26:2.14": "Имея прямое знание и полное понимание ума…",
  "sn35.26:2.15": "ментальных феноменов…",
  "sn35.26:2.16": "сознания ума…",
  "sn35.26:2.17": "контакта ума",
  "sn35.26:2.18": "и любого чувства, которое возникает, имея в качестве своей причины контакт ума – приятного, болезненного или же ни-приятного-ни-болезненного – с развитием бесстрастия к которому и с оставлением которого, есть возможность уничтожить страдания.",
  "sn35.26:2.19": "Таково, монахи, это всё, имея прямое знание и полное понимания которого, с развитием бесстрастия к которому и с оставлением которого, есть возможность уничтожить страдания».",
  "sn35.26:2.20": "Четвёртая."
}