{
  "sn35.30:0.1": "Связанные Наставления 35.30",
  "sn35.30:0.2": "Глава Всё",
  "sn35.30:0.3": "Сутта Подходит для искоренения",
  "sn35.30:1.1": "«Монахи, я научу вас способу, который подходит для искоренения любых измышлений.",
  "sn35.30:1.2": "Слушайте внимательно, я буду говорить.",
  "sn35.30:1.3": "И каков, монахи, способ, который подходит для искоренения любых измышлений?",
  "sn35.30:1.4": "Вот, монахи, монах не измышляет глаз, не измышляет внутри глаза, не измышляет из глаза, не измышляет «глаз – мой».",
  "sn35.30:1.5": "Он не измышляет форму…",
  "sn35.30:1.6": "сознание глаза…",
  "sn35.30:1.7": "контакт глаза…",
  "sn35.30:1.8": "любое чувство, которое возникает, имея в качестве своей причины контакт глаза – приятное, болезненное или же ни-приятное-ни-болезненное – он не измышляет этого, не измышляет внутри этого, не измышляет из этого, не измышляет «это – моё».",
  "sn35.30:1.9": "Он не измышляет язык…",
  "sn35.30:1.10": "",
  "sn35.30:1.11": "",
  "sn35.30:1.12": "",
  "sn35.30:1.13": "",
  "sn35.30:1.14": "Он не измышляет ум, не измышляет внутри ума, не измышляет из ума, не измышляет «ум – мой».",
  "sn35.30:1.15": "Он не измышляет ментальные феномены…",
  "sn35.30:1.16": "сознание ума…",
  "sn35.30:1.17": "контакт ума…",
  "sn35.30:1.18": "любое чувство, которое возникает, имея в качестве своей причины контакт ума – приятное, болезненное или же ни-приятное-ни-болезненное – он не измышляет этого, не измышляет внутри этого, не измышляет из этого, не измышляет «это – моё».",
  "sn35.30:1.19": "Он не измышляет всё, не измышляет внутри всего, не измышляет из всего, не измышляет «всё – моё».",
  "sn35.30:1.20": "Поскольку он ничего не измышляет таким образом, он ни к чему не цепляется в мире.",
  "sn35.30:1.21": "Не цепляясь, он не становится взволнованным. Будучи невзволнованным, он лично достигает ниббаны.",
  "sn35.30:1.22": "Он понимает: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "sn35.30:1.23": "Таков, монахи, способ, который подходит для искоренения любых измышлений».",
  "sn35.30:1.24": "Восьмая."
}