{	
"snp4.13:0.1":	"สุตฺต นิปาต ๔ฯ๑๓ ",
"snp4.13:0.2":	"มหาพฺยูหสุตฺต ",
"snp4.13:1.1":	"“เย เกจิเม ทิฏฺฐิปริพฺพสานา, ",
"snp4.13:1.2":	"อิทเมว สจฺจนฺติ วิวาทยนฺติ; ",
"snp4.13:1.3":	"สพฺเพว เต นินฺทมนฺวานยนฺติ, ",
"snp4.13:1.4":	"อโถ ปสํสมฺปิ ลภนฺติ ตตฺถ”ฯ ",
"snp4.13:2.1":	"“อปฺปญฺหิ เอตํ น อลํ สมาย, ",
"snp4.13:2.2":	"ทุเว วิวาทสฺส ผลานิ พฺรูมิ; ",
"snp4.13:2.3":	"เอตมฺปิ ทิสฺวา น วิวาทเยถ, ",
"snp4.13:2.4":	"เขมาภิปสฺสํ อวิวาทภูมึ”ฯ ",
"snp4.13:3.1":	"“ยา กาจิมา สมฺมุติโย ปุถุชฺชา, ",
"snp4.13:3.2":	"สพฺพาว เอตา น อุเปติ วิทฺวา; ",
"snp4.13:3.3":	"อนูปโย โส อุปยํ กิเมยฺย, ",
"snp4.13:3.4":	"ทิฏฺเฐ สุเต ขนฺติมกุพฺพมาโน”ฯ ",
"snp4.13:4.1":	"“สีลุตฺตมา สญฺญเมนาหุ สุทฺธึ, ",
"snp4.13:4.2":	"วตํ สมาทาย อุปฏฺฐิตาเส; ",
"snp4.13:4.3":	"อิเธว สิกฺเขม อถสฺส สุทฺธึ, ",
"snp4.13:4.4":	"ภวูปนีตา กุสลาวทานาฯ ",
"snp4.13:5.1":	"สเจ จุโต สีลวตโต โหติ, ",
"snp4.13:5.2":	"ปเวธตี กมฺม วิราธยิตฺวา; ",
"snp4.13:5.3":	"ปชปฺปตี ปตฺถยตี จ สุทฺธึ, ",
"snp4.13:5.4":	"สตฺถาว หีโน ปวสํ ฆรมฺหาฯ ",
"snp4.13:6.1":	"สีลพฺพตํ วาปิ ปหาย สพฺพํ, ",
"snp4.13:6.2":	"กมฺมญฺจ สาวชฺชนวชฺชเมตํ; ",
"snp4.13:6.3":	"สุทฺธึ อสุทฺธินฺติ อปตฺถยาโน, ",
"snp4.13:6.4":	"วิรโต จเร สนฺติมนุคฺคหายฯ ",
"snp4.13:7.1":	"ตมูปนิสฺสาย ชิคุจฺฉิตํ วา, ",
"snp4.13:7.2":	"อถ วาปิ ทิฏฺฐํ ว สุตํ มุตํ วา; ",
"snp4.13:7.3":	"อุทฺธํสรา สุทฺธิมนุตฺถุนนฺติ, ",
"snp4.13:7.4":	"อวีตตณฺหาเส ภวาภเวสุฯ ",
"snp4.13:8.1":	"ปตฺถยมานสฺส หิ ชปฺปิตานิ, ",
"snp4.13:8.2":	"ปเวธิตํ วาปิ ปกปฺปิเตสุ; ",
"snp4.13:8.3":	"จุตูปปาโต อิธ ยสฺส นตฺถิ, ",
"snp4.13:8.4":	"ส เกน เวเธยฺย กุหึ ว ชปฺเป”ฯ ",
"snp4.13:9.1":	"“ยมาหุ ธมฺมํ ปรมนฺติ เอเก, ",
"snp4.13:9.2":	"ตเมว หีนนฺติ ปนาหุ อญฺเญ; ",
"snp4.13:9.3":	"สจฺโจ นุ วาโท กตโม อิเมสํ, ",
"snp4.13:9.4":	"สพฺเพว หีเม กุสลาวทานา”ฯ ",
"snp4.13:10.1":	"“สกญฺหิ ธมฺมํ ปริปุณฺณมาหุ, ",
"snp4.13:10.2":	"อญฺญสฺส ธมฺมํ ปน หีนมาหุ; ",
"snp4.13:10.3":	"เอวมฺปิ วิคฺคยฺห วิวาทยนฺติ, ",
"snp4.13:10.4":	"สกํ สกํ สมฺมุติมาหุ สจฺจํฯ ",
"snp4.13:11.1":	"ปรสฺส เจ วมฺภยิเตน หีโน, ",
"snp4.13:11.2":	"น โกจิ ธมฺเมสุ วิเสสิ อสฺส; ",
"snp4.13:11.3":	"ปุถู หิ อญฺญสฺส วทนฺติ ธมฺมํ, ",
"snp4.13:11.4":	"นิหีนโต สมฺหิ ทฬฺหํ วทานาฯ ",
"snp4.13:12.1":	"สทฺธมฺมปูชาปิ เนสํ ตเถว, ",
"snp4.13:12.2":	"ยถา ปสํสนฺติ สกายนานิ; ",
"snp4.13:12.3":	"สพฺเพว วาทา ตถิยา ภเวยฺยุํ, ",
"snp4.13:12.4":	"สุทฺธี หิ เนสํ ปจฺจตฺตเมวฯ ",
"snp4.13:13.1":	"น พฺราหฺมณสฺส ปรเนยฺยมตฺถิ, ",
"snp4.13:13.2":	"ธมฺเมสุ นิจฺเฉยฺย สมุคฺคหีตํ; ",
"snp4.13:13.3":	"ตสฺมา วิวาทานิ อุปาติวตฺโต, ",
"snp4.13:13.4":	"น หิ เสฏฺฐโต ปสฺสติ ธมฺมมญฺญํฯ ",
"snp4.13:14.1":	"ชานามิ ปสฺสามิ ตเถว เอตํ, ",
"snp4.13:14.2":	"ทิฏฺฐิยา เอเก ปจฺเจนฺติ สุทฺธึ; ",
"snp4.13:14.3":	"อทฺทกฺขิ เจ กิญฺหิ ตุมสฺส เตน, ",
"snp4.13:14.4":	"อติสิตฺวา อญฺเญน วทนฺติ สุทฺธึฯ ",
"snp4.13:15.1":	"ปสฺสํ นโร ทกฺขติ นามรูปํ, ",
"snp4.13:15.2":	"ทิสฺวาน วา ญสฺสติ ตานิเมว; ",
"snp4.13:15.3":	"กามํ พหุํ ปสฺสตุ อปฺปกํ วา, ",
"snp4.13:15.4":	"น หิ เตน สุทฺธึ กุสลา วทนฺติฯ ",
"snp4.13:16.1":	"นิวิสฺสวาที น หิ สุพฺพินาโย, ",
"snp4.13:16.2":	"ปกปฺปิตํ ทิฏฺฐิ ปุรกฺขราโน; ",
"snp4.13:16.3":	"ยํ นิสฺสิโต ตตฺถ สุภํ วทาโน, ",
"snp4.13:16.4":	"สุทฺธึ วโท ตตฺถ ตถทฺทสา โสฯ ",
"snp4.13:17.1":	"น พฺราหฺมโณ กปฺปมุเปติ สงฺขา, ",
"snp4.13:17.2":	"น ทิฏฺฐิสารี นปิ ญาณพนฺธุ; ",
"snp4.13:17.3":	"ญตฺวา จ โส สมฺมุติโย ปุถุชฺชา, ",
"snp4.13:17.4":	"อุเปกฺขตี อุคฺคหณนฺติ มญฺเญฯ ",
"snp4.13:18.1":	"วิสฺสชฺช คนฺถานิ มุนีธ โลเก, ",
"snp4.13:18.2":	"วิวาทชาเตสุ น วคฺคสารี; ",
"snp4.13:18.3":	"สนฺโต อสนฺเตสุ อุเปกฺขโก โส, ",
"snp4.13:18.4":	"อนุคฺคโห อุคฺคหณนฺติ มญฺเญฯ ",
"snp4.13:19.1":	"ปุพฺพาสเว หิตฺวา นเว อกุพฺพํ, ",
"snp4.13:19.2":	"น ฉนฺทคู โนปิ นิวิสฺสวาที; ",
"snp4.13:19.3":	"ส วิปฺปมุตฺโต ทิฏฺฐิคเตหิ ธีโร, ",
"snp4.13:19.4":	"น ลิปฺปติ โลเก อนตฺตครหีฯ ",
"snp4.13:20.1":	"ส สพฺพธมฺเมสุ วิเสนิภูโต, ",
"snp4.13:20.2":	"ยํ กิญฺจิ ทิฏฺฐํ ว สุตํ มุตํ วา; ",
"snp4.13:20.3":	"ส ปนฺนภาโร มุนิ วิปฺปมุตฺโต, ",
"snp4.13:20.4":	"น กปฺปิโย นูปรโต น ปตฺถิโย”ติฯ ",
"snp4.13:20.5":	"มหาพฺยูหสุตฺตํ เตรสมํฯ "
}	
