{	
"snp4.12:0.1":	"สุตฺต นิปาต ๔ฯ๑๒ ",
"snp4.12:0.2":	"จูฬพฺยูหสุตฺต ",
"snp4.12:1.1":	"“สกํสกํทิฏฺฐิปริพฺพสานา, ",
"snp4.12:1.2":	"วิคฺคยฺห นานา กุสลา วทนฺติ; ",
"snp4.12:1.3":	"โย เอวํ ชานาติ ส เวทิ ธมฺมํ, ",
"snp4.12:1.4":	"อิทํ ปฏิกฺโกสมเกวลี โสฯ ",
"snp4.12:2.1":	"เอวมฺปิ วิคฺคยฺห วิวาทยนฺติ, ",
"snp4.12:2.2":	"พาโล ปโร อกฺกุสโลติ จาหุ; ",
"snp4.12:2.3":	"สจฺโจ นุ วาโท กตโม อิเมสํ, ",
"snp4.12:2.4":	"สพฺเพว หีเม กุสลาวทานา”ฯ ",
"snp4.12:3.1":	"“ปรสฺส เจ ธมฺมมนานุชานํ, ",
"snp4.12:3.2":	"พาโลมโก โหติ นิหีนปญฺโญ; ",
"snp4.12:3.3":	"สพฺเพว พาลา สุนิหีนปญฺญา, ",
"snp4.12:3.4":	"สพฺเพวิเม ทิฏฺฐิปริพฺพสานาฯ ",
"snp4.12:4.1":	"สนฺทิฏฺฐิยา เจว น วีวทาตา, ",
"snp4.12:4.2":	"สํสุทฺธปญฺญา กุสลา มุตีมา; ",
"snp4.12:4.3":	"น เตสํ โกจิ ปริหีนปญฺโญ, ",
"snp4.12:4.4":	"ทิฏฺฐี หิ เตสมฺปิ ตถา สมตฺตาฯ ",
"snp4.12:5.1":	"น วาหเมตํ ตถิยนฺติ พฺรูมิ, ",
"snp4.12:5.2":	"ยมาหุ พาลา มิถุ อญฺญมญฺญํ; ",
"snp4.12:5.3":	"สกํ สกํ ทิฏฺฐิมกํสุ สจฺจํ, ",
"snp4.12:5.4":	"ตสฺมา หิ พาโลติ ปรํ ทหนฺติ”ฯ ",
"snp4.12:6.1":	"“ยมาหุ สจฺจํ ตถิยนฺติ เอเก, ",
"snp4.12:6.2":	"ตมาหุ อญฺเญ ตุจฺฉํ มุสาติ; ",
"snp4.12:6.3":	"เอวมฺปิ วิคยฺห วิวาทยนฺติ, ",
"snp4.12:6.4":	"กสฺมา น เอกํ สมณา วทนฺติ”ฯ ",
"snp4.12:7.1":	"“เอกญฺหิ สจฺจํ น ทุตียมตฺถิ, ",
"snp4.12:7.2":	"ยสฺมึ ปชา โน วิวเท ปชานํ; ",
"snp4.12:7.3":	"นานา เต สจฺจานิ สยํ ถุนนฺติ, ",
"snp4.12:7.4":	"ตสฺมา น เอกํ สมณา วทนฺติ”ฯ ",
"snp4.12:8.1":	"“กสฺมา นุ สจฺจานิ วทนฺติ นานา, ",
"snp4.12:8.2":	"ปวาทิยาเส กุสลาวทานา; ",
"snp4.12:8.3":	"สจฺจานิ สุตานิ พหูนิ นานา, ",
"snp4.12:8.4":	"อุทาหุ เต ตกฺกมนุสฺสรนฺติ”ฯ ",
"snp4.12:9.1":	"“น เหว สจฺจานิ พหูนิ นานา, ",
"snp4.12:9.2":	"อญฺญตฺร สญฺญาย นิจฺจานิ โลเก; ",
"snp4.12:9.3":	"ตกฺกญฺจ ทิฏฺฐีสุ ปกปฺปยิตฺวา, ",
"snp4.12:9.4":	"สจฺจํ มุสาติ ทฺวยธมฺมมาหุฯ ",
"snp4.12:10.1":	"ทิฏฺเฐ สุเต สีลวเต มุเต วา, ",
"snp4.12:10.2":	"เอเต จ นิสฺสาย วิมานทสฺสี; ",
"snp4.12:10.3":	"วินิจฺฉเย ฐตฺวา ปหสฺสมาโน, ",
"snp4.12:10.4":	"พาโล ปโร อกฺกุสโลติ จาหฯ ",
"snp4.12:11.1":	"เยเนว พาโลติ ปรํ ทหาติ, ",
"snp4.12:11.2":	"เตนาตุมานํ กุสโลติ จาห; ",
"snp4.12:11.3":	"สยมตฺตนา โส กุสลาวทาโน, ",
"snp4.12:11.4":	"อญฺญํ วิมาเนติ ตเทว ปาวฯ ",
"snp4.12:12.1":	"อติสารทิฏฺฐิยา โส สมตฺโต, ",
"snp4.12:12.2":	"มาเนน มตฺโต ปริปุณฺณมานี; ",
"snp4.12:12.3":	"สยเมว สามํ มนสาภิสิตฺโต, ",
"snp4.12:12.4":	"ทิฏฺฐี หิ สา ตสฺส ตถา สมตฺตาฯ ",
"snp4.12:13.1":	"ปรสฺส เจ หิ วจสา นิหีโน, ",
"snp4.12:13.2":	"ตุโม สหา โหติ นิหีนปญฺโญ; ",
"snp4.12:13.3":	"อถ เจ สยํ เวทคู โหติ ธีโร, ",
"snp4.12:13.4":	"น โกจิ พาโล สมเณสุ อตฺถิฯ ",
"snp4.12:14.1":	"อญฺญํ อิโต ยาภิวทนฺติ ธมฺมํ, ",
"snp4.12:14.2":	"อปรทฺธา สุทฺธิมเกวลี เต; ",
"snp4.12:14.3":	"เอวมฺปิ ติตฺถฺยา ปุถุโส วทนฺติ, ",
"snp4.12:14.4":	"สนฺทิฏฺฐิราเคน หิ เตภิรตฺตาฯ ",
"snp4.12:15.1":	"อิเธว สุทฺธึ อิติ วาทยนฺติ, ",
"snp4.12:15.2":	"นาญฺเญสุ ธมฺเมสุ วิสุทฺธิมาหุ; ",
"snp4.12:15.3":	"เอวมฺปิ ติตฺถฺยา ปุถุโส นิวิฏฺฐา, ",
"snp4.12:15.4":	"สกายเน ตตฺถ ทฬฺหํ วทานาฯ ",
"snp4.12:16.1":	"สกายเน วาปิ ทฬฺหํ วทาโน, ",
"snp4.12:16.2":	"กเมตฺถ พาโลติ ปรํ ทเหยฺย; ",
"snp4.12:16.3":	"สยํว โส เมธคมาวเหยฺย, ",
"snp4.12:16.4":	"ปรํ วทํ พาลมสุทฺธิธมฺมํฯ ",
"snp4.12:17.1":	"วินิจฺฉเย ฐตฺวา สยํ ปมาย, ",
"snp4.12:17.2":	"อุทฺธํส โลกสฺมึ วิวาทเมติ; ",
"snp4.12:17.3":	"หิตฺวาน สพฺพานิ วินิจฺฉยานิ, ",
"snp4.12:17.4":	"น เมธคํ กุพฺพติ ชนฺตุ โลเก”ติฯ ",
"snp4.12:17.5":	"จูฬพฺยูหสุตฺตํ ทฺวาทสมํฯ "
}	
