{	
"snp4.8:0.1":	"สุตฺต นิปาต ๔ฯ๘ ",
"snp4.8:0.2":	"ปสูรสุตฺต ",
"snp4.8:1.1":	"อิเธว สุทฺธี อิติ วาทยนฺติ, ",
"snp4.8:1.2":	"นาญฺเญสุ ธมฺเมสุ วิสุทฺธิมาหุ; ",
"snp4.8:1.3":	"ยํ นิสฺสิตา ตตฺถ สุภํ วทานา, ",
"snp4.8:1.4":	"ปจฺเจกสจฺเจสุ ปุถู นิวิฏฺฐาฯ ",
"snp4.8:2.1":	"เต วาทกามา ปริสํ วิคยฺห, ",
"snp4.8:2.2":	"พาลํ ทหนฺตี มิถุ อญฺญมญฺญํ; ",
"snp4.8:2.3":	"วทนฺติ เต อญฺญสิตา กโถชฺชํ, ",
"snp4.8:2.4":	"ปสํสกามา กุสลา วทานาฯ ",
"snp4.8:3.1":	"ยุตฺโต กถายํ ปริสาย มชฺเฌ, ",
"snp4.8:3.2":	"ปสํสมิจฺฉํ วินิฆาติ โหติ; ",
"snp4.8:3.3":	"อปาหตสฺมึ ปน มงฺกุ โหติ, ",
"snp4.8:3.4":	"นินฺทาย โส กุปฺปติ รนฺธเมสีฯ ",
"snp4.8:4.1":	"ยมสฺส วาทํ ปริหีนมาหุ, ",
"snp4.8:4.2":	"อปาหตํ ปญฺหวิมํสกาเส; ",
"snp4.8:4.3":	"ปริเทวติ โสจติ หีนวาโท, ",
"snp4.8:4.4":	"อุปจฺจคา มนฺติ อนุตฺถุนาติฯ ",
"snp4.8:5.1":	"เอเต วิวาทา สมเณสุ ชาตา, ",
"snp4.8:5.2":	"เอเตสุ อุคฺฆาตินิฆาติ โหติ; ",
"snp4.8:5.3":	"เอตมฺปิ ทิสฺวา วิรเม กโถชฺชํ, ",
"snp4.8:5.4":	"น หญฺญทตฺถตฺถิ ปสํสลาภาฯ ",
"snp4.8:6.1":	"ปสํสิโต วา ปน ตตฺถ โหติ, ",
"snp4.8:6.2":	"อกฺขาย วาทํ ปริสาย มชฺเฌ; ",
"snp4.8:6.3":	"โส หสฺสตี อุนฺนมตี จ เตน, ",
"snp4.8:6.4":	"ปปฺปุยฺย ตมตฺถํ ยถา มโน อหุฯ ",
"snp4.8:7.1":	"ยา อุนฺนตี สาสฺส วิฆาตภูมิ, ",
"snp4.8:7.2":	"มานาติมานํ วทเต ปเนโส; ",
"snp4.8:7.3":	"เอตมฺปิ ทิสฺวา น วิวาทเยถ, ",
"snp4.8:7.4":	"น หิ เตน สุทฺธึ กุสลา วทนฺติฯ ",
"snp4.8:8.1":	"สูโร ยถา ราชขาทาย ปุฏฺโฐ, ",
"snp4.8:8.2":	"อภิคชฺชเมติ ปฏิสูรมิจฺฉํ; ",
"snp4.8:8.3":	"เยเนว โส เตน ปเลหิ สูร, ",
"snp4.8:8.4":	"ปุพฺเพว นตฺถิ ยทิทํ ยุธายฯ ",
"snp4.8:9.1":	"เย ทิฏฺฐิมุคฺคยฺห วิวาทยนฺติ, ",
"snp4.8:9.2":	"อิทเมว สจฺจนฺติ จ วาทยนฺติ; ",
"snp4.8:9.3":	"เต ตฺวํ วทสฺสู น หิ เตธ อตฺถิ, ",
"snp4.8:9.4":	"วาทมฺหิ ชาเต ปฏิเสนิกตฺตาฯ ",
"snp4.8:10.1":	"วิเสนิกตฺวา ปน เย จรนฺติ, ",
"snp4.8:10.2":	"ทิฏฺฐีหิ ทิฏฺฐึ อวิรุชฺฌมานา; ",
"snp4.8:10.3":	"เตสุ ตฺวํ กึ ลเภโถ ปสูร, ",
"snp4.8:10.4":	"เยสีธ นตฺถี ปรมุคฺคหีตํฯ ",
"snp4.8:11.1":	"อถ ตฺวํ ปวิตกฺกมาคมา, ",
"snp4.8:11.2":	"มนสา ทิฏฺฐิคตานิ จินฺตยนฺโต; ",
"snp4.8:11.3":	"โธเนน ยุคํ สมาคมา, ",
"snp4.8:11.4":	"น หิ ตฺวํ สกฺขสิ สมฺปยาตเวติฯ ",
"snp4.8:11.5":	"ปสูรสุตฺตํ อฏฺฐมํฯ "
}	
