{
  "an5.170:0.1": "Восходящие Наставления 5.170",
  "an5.170:0.2": "Глава Агхата",
  "an5.170:0.3": "Сутта Бхаддаджи",
  "an5.170:1.1": "Однажды Достопочтенный Ананда пребывал в Косамби в Парке Гхоситы.",
  "an5.170:1.2": "И тогда Достопочтенный Бхаддаджи подошёл к Достопочтенному Ананде и обменялся с ним вежливыми приветствиями. После обмена вежливыми приветствиями и любезностями он сел рядом.",
  "an5.170:1.3": "Тогда Достопочтенный Ананда сказал ему:",
  "an5.170:1.4": "“Друг Бхаддаджи, каково высочайшее видение? Каково высочайшее слышание? Каково высочайшее удовольствие? Каково высочайшее восприятие? Каково высочайшее состояние существования?”",
  "an5.170:2.1": "“Друг, существует Брахма, покоритель, непобеждённый, вселенский провидец, владыка могущества. Увидеть Брахму и есть высочайшее видение.",
  "an5.170:2.2": "Есть дэвы лучезарного сияния, которые пропитаны, наводнены удовольствием.",
  "an5.170:2.3": "Иногда они произносят следующее вдохновенное изречение:",
  "an5.170:2.4": "“О, какое удовольствие! О, какое удовольствие!”.",
  "an5.170:2.5": "Услышать этот звук и есть высочайшее слушание.",
  "an5.170:2.6": "Есть дэвы сверкающего великолепия.",
  "an5.170:2.7": "Чувствующие приятное, они переживают самое умиротворённое удовольствие, что и есть высочайшее удовольствие.",
  "an5.170:2.8": "Есть дэвы сферы отсутствия всего, что и есть высочайшее восприятие.",
  "an5.170:2.9": "Есть дэвы сферы ни восприятия, ни не-восприятия, что и есть высочайшее состояние существования”.",
  "an5.170:2.10": "“[В таком случае, не так ли оно, что] Достопочтенный Бхаддаджи согласен с большинством [людей] в отношении этого?”",
  "an5.170:3.1": "“Достопочтенный Ананда учёный,",
  "an5.170:3.2": "так что пусть он прояснит это сам”.",
  "an5.170:3.3": "“В таком случае, друг Бхаддаджи, слушай внимательно. Я буду говорить”.",
  "an5.170:3.4": "“Хорошо, друг” – ответил Достопочтенный Бхаддаджи.",
  "an5.170:3.5": "Достопочтенный Ананда сказал:",
  "an5.170:4.1": "“Друг, любой способ, посредством которого человек видит так, что после этого незамедлительно происходит уничтожение пятен [умственных загрязнений] – вот что является высочайшим видением.",
  "an5.170:4.2": "Любой способ, посредством которого человек слышит так, что после этого незамедлительно происходит уничтожение пятен [умственных загрязнений] – вот что является высочайшим слышанием.",
  "an5.170:4.3": "Любой способ, посредством которого человек испытывает приятное чувство так, что после этого незамедлительно происходит уничтожение пятен [умственных загрязнений] – вот что является высочайшим удовольствием.",
  "an5.170:4.4": "Любой способ, посредством которого человек воспринимает так, что после этого незамедлительно происходит уничтожение пятен [умственных загрязнений] – вот что является высочайшим восприятием.",
  "an5.170:4.5": "Любой способ, посредством которого человек существует так, что после этого незамедлительно происходит уничтожение пятен [умственных загрязнений] – вот что является высочайшим существованием”",
  "an5.170:4.6": "Десятая.",
  "an5.170:4.7": "Глава Агхата Вторая.",
  "an5.170:5.0": "Оглавление",
  "an5.170:5.1": "",
  "an5.170:5.2": "",
  "an5.170:5.3": "",
  "an5.170:5.4": ""
}