{
  "an5.34:0.1": "Восходящие Наставления 5.34",
  "an5.34:0.2": "Глава Сумана",
  "an5.34:0.3": "Сутта Сиха",
  "an5.34:1.1": "Однажды Благословенный пребывал в Весали в Великом Лесу в зале с остроконечной крышей.",
  "an5.34:1.2": "И тогда военачальник Сиха отправился к Благословенному, поклонился ему, сел рядом, и сказал:",
  "an5.34:1.3": "«Почтенный, есть ли возможность указать на напрямую видимый плод даяния?»",
  "an5.34:2.1": "«Есть, Сиха» – сказал Благословенный.",
  "an5.34:2.2": "«Жертвователь, Сиха, необычайно щедрый даритель, мил и приятен многим людям.",
  "an5.34:2.3": "Таков напрямую видимый плод даяния.",
  "an5.34:3.1": "Далее, хорошие люди следуют за жертвователем, необычайно щедрым дарителем.",
  "an5.34:3.2": "Это также напрямую видимый плод даяния.",
  "an5.34:4.1": "Далее, жертвователь, необычайно щедрый даритель, обретает хорошую репутацию.",
  "an5.34:4.2": "Это также напрямую видимый плод даяния.",
  "an5.34:5.1": "Далее, к какому бы собранию жертвователь, необычайно щедрый даритель, ни подходил – кхаттиев, брахманов, домохозяев, или отшельников – он подходит к нему уверенным и невозмутимым.",
  "an5.34:5.2": "Это также напрямую видимый плод даяния.",
  "an5.34:6.1": "Далее, после распада тела, после смерти, жертвователь, необычайно щедрый даритель, перерождается в благом уделе, в небесном мире.",
  "an5.34:6.2": "Таков плод даяния, относящийся к будущим жизням».",
  "an5.34:7.1": "Когда так было сказано, военачальник Сиха сказал Благословенному:",
  "an5.34:7.2": "«Почтенный, я не опираюсь на веру в Благословенного в отношении этих четырёх напрямую видимых плодов даяния, которые он провозгласил. Я и сам их знаю тоже.",
  "an5.34:7.3": "Ведь я – жертвователь, необычайно щедрый даритель, и я мил и приятен многим людям.",
  "an5.34:7.4": "Я – жертвователь, необычайно щедрый даритель, и хорошие люди следуют за мной.",
  "an5.34:7.5": "Я – жертвователь, необычайно щедрый даритель, и я заработал хорошую репутацию как жертвователь, спонсор, содержатель Сангхи.",
  "an5.34:7.6": "Я – жертвователь, необычайно щедрый даритель, и какому бы собранию я ни подходил – кхаттиев, брахманов, домохозяев, или отшельников – я подхожу к нему уверенным и невозмутимым.",
  "an5.34:7.7": "Я не опираюсь на веру в Благословенного в отношении этих четырёх напрямую видимых плодов даяния, которые он провозгласил. Я и сам их знаю тоже.",
  "an5.34:7.8": "Но когда Благословенный говорит мне:",
  "an5.34:7.9": "«Сиха, после распада тела, после смерти, жертвователь, необычайно щедрый даритель, перерождается в благом уделе, в небесном мире» – то я не знаю этого, и в этом я опираюсь на веру в Благословенного».",
  "an5.34:7.10": "«Так оно, Сиха, так оно!",
  "an5.34:7.11": "После распада тела, после смерти, жертвователь, необычайно щедрый даритель, перерождается в благом уделе, в небесном мире.",
  "an5.34:8.1": "«Даруя, мил он, многие за ним идут.",
  "an5.34:8.2": "Молва хорошая о нём идёт, растёт и его слава.",
  "an5.34:8.3": "Уверен этот щедрый человек,",
  "an5.34:8.4": "Невозмутим, когда подходит он к собранию.",
  "an5.34:9.1": "Поэтому, желая счастья, Мудрые дают дары,",
  "an5.34:9.2": "Все пятна скупости в себе искоренив.",
  "an5.34:9.3": "Как утвердятся в тройственном они раю,",
  "an5.34:9.4": "Долгое время пребывают в наслаждении, [Родившись] в группе [тех или иных] богов.",
  "an5.34:10.1": "Не упустив возможности, чтоб совершать благое,",
  "an5.34:10.2": "Они, скончавшись здесь, в сверкающем сиянии",
  "an5.34:10.3": "Скитаются в Нандане, Где счастливы и рады, наслаждаются собой,",
  "an5.34:10.4": "Имея пять [небесных] нитей чувственных услад.",
  "an5.34:10.5": "Слово свершив Того, кто Твёрд, и не привязан,",
  "an5.34:10.6": "Счастливого ученики возрадуются в небесах».",
  "an5.34:10.7": "Четвёртая."
}