{
  "an5.179:0.1": "Восходящие Наставления 5.179",
  "an5.179:0.2": "Глава Упасака",
  "an5.179:0.3": "Сутта Мирянин",
  "an5.179:1.1": "И тогда домохозяин Анатхапиндика отправился к Благословенному в сопровождении пятисот мирян. Они поклонились ему и сели рядом.",
  "an5.179:1.2": "Затем Благословенный обратился к Достопочтенному Сарипутте:",
  "an5.179:1.3": "«Сарипутта, тебе следует знать, что когда какой-либо домохозяин, одетый в белые одежды, чьи действия сдерживаются пятью правилами тренировки, и кто обретает без сложностей и проблем четыре видимых приятных пребывания, что имеют отношение к высшему уму, то тогда, если он того пожелает, он может заявить о себе:",
  "an5.179:1.4": "«Я тот, кто покончил с адом, покончил с миром животных, покончил с миром страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не подвержен более [перерождению] в нижних мирах, непреклонен в своей участи, устремлён к просветлению».",
  "an5.179:2.1": "И какими пятью правилами тренировки сдерживаются его действия?",
  "an5.179:2.2": "Вот, Сарипутта, ученик Благородных воздерживается от уничтожения жизни, от взятия того, что не дано, от неблагого сексуального поведения, от лжи, от вина, спиртного, одурманивающих веществ, что являются основой для беспечности.",
  "an5.179:2.3": "Его действия сдерживаются этими пятью правилами тренировки.",
  "an5.179:3.1": "И каковы четыре видимых приятных пребывания, что имеют отношение к высшему уму, которых он достигает без сложностей и проблем?",
  "an5.179:3.2": "Вот ученик Благородных обладает непоколебимой уверенностью в Будде:",
  "an5.179:3.3": "«Благословенный – арахант, полностью просветлённый, совершенный в знании и поведении, достигший блага, знаток мира, непревзойдённый учитель тех, кто готов обучаться, учитель богов и людей, пробуждённый, благословенный».",
  "an5.179:3.4": "Таково первое видимое приятное пребывание, что имеет отношение к высшему уму, которого он достиг ради очищения нечистого ума, ради отмывания грязного ума.",
  "an5.179:4.1": "Далее, ученик Благородных обладает непоколебимой уверенностью в Дхамме:",
  "an5.179:4.2": "«Дхамма превосходно разъяснена Благословенным, видимая здесь и сейчас, не зависящая от времени, приглашающая пойти и увидеть, ведущая к цели, познаваемая мудрыми самостоятельно».",
  "an5.179:4.3": "Таково второе видимое приятное пребывание, что имеет отношение к высшему уму, которого он достиг ради очищения нечистого ума, ради отмывания грязного ума.",
  "an5.179:5.1": "Далее, ученик Благородных обладает непоколебимой уверенностью в Сангхе:",
  "an5.179:5.2": "«Сангха учеников Благословенного, идущих по хорошему пути, идущих по прямому пути, идущих по верному пути, идущих по правильному пути, другими словами, четыре пары или восемь типов личностей – это Сангха учеников Благословенного: достойная даров, достойная гостеприимства, достойная подношений, достойная уважения, непревзойдённое поле заслуг для мира».",
  "an5.179:5.3": "Таково третье видимое приятное пребывание, что имеет отношение к высшему уму, которого он достиг ради очищения нечистого ума, ради отмывания грязного ума.",
  "an5.179:6.1": "Далее, ученик Благородных обладает нравственным поведением, которое дорого Благородным: цельным, безупречным, не имеющим изъянов, незапятнанным, освобождающим, восхваляемым мудрецами, ярким, ведущим к сосредоточению.",
  "an5.179:6.2": "Таково четвёртое видимое приятное пребывание, что имеет отношение к высшему уму, которого он достиг ради очищения нечистого ума, ради отмывания грязного ума.",
  "an5.179:6.3": "Таковы четыре видимых приятных пребывания, что имеют отношение к высшему уму, которых он достигает без сложностей и проблем.",
  "an5.179:7.1": "Сарипутта, тебе следует знать, что когда какой-либо домохозяин, одетый в белые одежды, чьи действия сдерживаются этими пятью правилами тренировки, и кто обретает без сложностей и проблем эти четыре видимых приятных пребывания, что имеют отношение к высшему уму, то тогда, если он того пожелает, он может заявить о себе:",
  "an5.179:7.2": "«Я тот, кто покончил с адом, покончил с миром животных, покончил с миром страдающих духов, покончил с состояниями лишений, с плохими уделами, с нижними мирами. Я – вступивший в поток, не подвержен более [перерождению] в нижних мирах, непреклонен в своей участи, устремлён к просветлению».",
  "an5.179:8.1": "«Увидев опасность в рождении в адах,",
  "an5.179:8.2": "Ты должен поступков плохих избегать.",
  "an5.179:8.3": "Впитав благородную Дхамму в себя,",
  "an5.179:8.4": "Мудрец избегает поступков таких.",
  "an5.179:9.1": "Насколько способен ты это свершить,",
  "an5.179:9.2": "Живым существам не вреди [никогда],",
  "an5.179:9.3": "[Намеренной] лжи [каждый раз] сторонись,",
  "an5.179:9.4": "Коль вещь не дана, то её не бери.",
  "an5.179:10.1": "Довольствуйся только своею женой,",
  "an5.179:10.2": "От женщин чужих в отдалении держись.",
  "an5.179:10.3": "Вину и спиртному ты не потакай,",
  "an5.179:10.4": "Ведь ум в беспорядок приводит оно.",
  "an5.179:11.1": "О Будде старайся ты помнить [всегда],",
  "an5.179:11.2": "О Дхамме старайся [всегда] размышлять.",
  "an5.179:11.3": "И ум благосклонный старайся развить,",
  "an5.179:11.4": "Который в мир дэвов тебя приведёт.",
  "an5.179:12.1": "И коль поделиться б ты чем-нибудь смог,",
  "an5.179:12.2": "Желая заслуги себе обрести,",
  "an5.179:12.3": "То дар этот будет безмерным тогда,",
  "an5.179:12.4": "Когда он вначале предложен святым.",
  "an5.179:13.1": "И этих святых я сейчас опишу.",
  "an5.179:13.2": "Так вот, Сарипутта, услышь же меня:",
  "an5.179:13.3": "Среди всех копытных, что в мире живут,",
  "an5.179:13.4": "Тех, белый кто, чёрный, иль красный на вид,",
  "an5.179:14.1": "Иль сизый, а может быть и золотой,",
  "an5.179:14.2": "Хоть цветом одним или в крапинку весь,",
  "an5.179:14.3": "Рождается бык, что приручен уже.",
  "an5.179:14.4": "Он может тяжёлые грузы тащить,",
  "an5.179:15.1": "Он сильный и быстрым он шагом идёт.",
  "an5.179:15.2": "И груз тогда взвалят они на него,",
  "an5.179:15.3": "И их не волнует окрас у быка.",
  "an5.179:15.4": "И точно ведь также и среди людей",
  "an5.179:16.1": "Различные виды рождения есть:",
  "an5.179:16.2": "Есть кхаттии, вессы, и брахманы есть,",
  "an5.179:16.3": "Есть сборщики мусора, судды, чандалы.",
  "an5.179:16.4": "И в группе родиться ведь может в любой",
  "an5.179:17.1": "Прирученный, добрый во всём человек:",
  "an5.179:17.2": "Устойчивый в Дхамме, благой в поведении,",
  "an5.179:17.3": "Правдивый в речах, кто стыда не лишён.",
  "an5.179:17.4": "Он тот, кто оставил рождение и смерть,",
  "an5.179:18.1": "И жизнь он святую довёл до конца.",
  "an5.179:18.2": "Он тяготы сбросил, и он отделён,",
  "an5.179:18.3": "Свободный от пятен задачу свершил.",
  "an5.179:18.4": "Он вышел за грань всяких разных вещей,",
  "an5.179:19.1": "И он не-цеплянием ниббаны достиг.",
  "an5.179:19.2": "Воистину дар величайшее даст,",
  "an5.179:19.3": "Коль будет посажен на поле таком.",
  "an5.179:19.4": "Глупцы понимания же лишены,",
  "an5.179:20.1": "Тупые умом, в них учёности нет.",
  "an5.179:20.2": "Святых навещать не желают они,",
  "an5.179:20.3": "Но людям сторонним подарки дают.",
  "an5.179:20.4": "Но те, кто желают святых навещать,",
  "an5.179:21.1": "Мудрейших, провидцами коих зовут,",
  "an5.179:21.2": "Как те, кто в Счастливого веру [взрастил],",
  "an5.179:21.3": "Упрочил её, хорошо утвердил,",
  "an5.179:21.4": "Отправятся в мир тот, где дэвы живут,",
  "an5.179:22.1": "А может, родятся в хорошей семье.",
  "an5.179:22.2": "И так, стремясь всё вперёд,",
  "an5.179:22.3": "шаг за шагом ниббаны",
  "an5.179:22.4": "достигнет Мудрейший».",
  "an5.179:22.5": "Девятая."
}