{
  "an5.45:0.1": "Восходящие Наставления 5.45",
  "an5.45:0.2": "Глава Мундараджа",
  "an5.45:0.3": "Сутта Потоки заслуг",
  "an5.45:1.1": "«Монахи, есть эти пять потоков заслуг, потоков благого, пищи для счастья – божественных, созревающих в счастье, ведущих в небесные миры – ведущие к желаемому, желанному и приятному, к собственному благополучию и счастью.",
  "an5.45:2.1": "Какие пять?",
  "an5.45:2.2": "Когда монах входит и пребывает в безмерном сосредоточении ума, используя одеяние, [подаренное ему каким-либо человеком], то [этот] человек обретает безмерный поток заслуг, поток благого, пищу для счастья, ведущую к желаемому, желанному и приятному, к его собственному благополучию и счастью.",
  "an5.45:3.1": "Когда монах входит и пребывает в безмерном сосредоточении ума, используя еду, [подаренную ему каким-либо человеком]… жилище… постель и стул…",
  "an5.45:4.1": "Когда монах входит и пребывает в безмерном сосредоточении ума, используя лекарства и обеспечение для больных, [подаренное ему каким-либо человеком], то [этот] человек обретает безмерный поток заслуг, поток благого, пищу для счастья, ведущую к желаемому, желанному и приятному, к его собственному благополучию и счастью.",
  "an5.45:4.2": "Таковы пять потоков заслуг, потоков благого, пищи для счастья – божественных, созревающих в счастье, ведущих в небесные миры – ведущие к желаемому, желанному и приятному, к собственному благополучию и счастью.",
  "an5.45:5.1": "Когда, монахи, ученик Благородных обладает этими пятью потоками заслуг, потоками благого, то непросто измерить его заслугу так:",
  "an5.45:5.2": "«Такого-то объёма [этот] поток заслуг, поток благого, пища для счастья – божественный, созревающий в счастье, ведущий в небесные миры – ведущий к желаемому, желанному и приятному, к собственному благополучию и счастью».",
  "an5.45:5.3": "Вместо этого это считается именно неизмеримой, безмерной, огромной грудой заслуг.",
  "an5.45:6.1": "Монахи, подобно тому, как непросто измерить воду в великом океане так:",
  "an5.45:6.2": "«Вот столько-то альхак воды здесь» или «Здесь столько-то сотен альхак воды» или «Здесь столько-то тысяч альхак воды» или «Здесь столько-то сотен тысяч альхак воды» –",
  "an5.45:6.3": "но вместо этого этот [объём] считается неизмеримым, безмерным, огромной грудой воды –",
  "an5.45:6.4": "точно также непросто измерить заслугу от такого подношения так:",
  "an5.45:6.5": "«Такого-то объёма [этот] поток заслуг, поток благого, пища для счастья – божественный, созревающий в счастье, ведущий в небесные миры – ведущий к желаемому, желанному и приятному, к собственному благополучию и счастью».",
  "an5.45:6.6": "Вместо этого это считается именно неизмеримой, безмерной, огромной грудой заслуг.",
  "an5.45:7.1": "«Подобно рекам, что используемы многими людьми,",
  "an5.45:7.2": "Что текут вниз и, достигая, [наполняют] океан –",
  "an5.45:7.3": "Груду воды, что суть сплошное море без краёв,",
  "an5.45:7.4": "Грозный ковчег, в котором скрыты самоцветы –",
  "an5.45:8.1": "Так и заслуг потоки к мудрецу текут,",
  "an5.45:8.2": "Тому, кто дарит ткани, пищу и напитки,",
  "an5.45:8.3": "Дарует кто постель, сиденья, покрывала –",
  "an5.45:8.4": "Как будто бы река, что воды к морю всё несёт».",
  "an5.45:8.5": "Пятая."
}