{
 "an5.75:0.1": "Восходящие Наставления 5.75",
 "an5.75:0.2": "Глава Йодхаджива",
 "an5.75:0.3": "Сутта Воин Первая",
 "an5.75:1.1": "“Монахи, есть пять типов воинов в мире.",
 "an5.75:1.2": "Какие пять?",
 "an5.75:1.3": "Бывает так, что воин, увидев облако пыли, [поднятое вражеской армией], спотыкается, бледнеет, не берёт себя в руки, не может идти в бой.",
 "an5.75:1.4": "Таковы некоторые воины.",
 "an5.75:1.5": "Это первый тип воина в этом мире.",
 "an5.75:2.1": "Бывает так, что воин выдерживает вид облака пыли,",
 "an5.75:2.2": "но, увидев навершие вражеского знамени, он спотыкается, бледнеет, не берёт себя в руки, не может идти в бой.",
 "an5.75:2.3": "Таковы некоторые воины.",
 "an5.75:2.4": "Это второй тип воина в этом мире.",
 "an5.75:3.1": "Бывает так, что воин выдерживает вид облака пыли и навершия вражеского знамени,",
 "an5.75:3.2": "но, услышав гул [приближающейся вражеской армии], он спотыкается, бледнеет, не берёт себя в руки, не может идти в бой.",
 "an5.75:3.3": "Таковы некоторые воины.",
 "an5.75:3.4": "Это третий тип воина в этом мире.",
 "an5.75:4.1": "Бывает так, что воин выдерживает вид облака пыли, вид навершия вражеского знамени, выдерживает гул,",
 "an5.75:4.2": "но в близком бою его сражают, и он падает раненым.",
 "an5.75:4.3": "Таковы некоторые воины.",
 "an5.75:4.4": "Это четвёртый тип воина в этом мире.",
 "an5.75:5.1": "Бывает так, что воин выдерживает вид облака пыли, вид навершия вражеского знамени, выдерживает гул и близкий бой.",
 "an5.75:5.2": "Выиграв сражение, он выходит победителем на поле боя.",
 "an5.75:5.3": "Таковы некоторые воины.",
 "an5.75:5.4": "Это пятый тип воина в этом мире.",
 "an5.75:5.5": "Таковы пять типов воинов в этом мире.",
 "an5.75:6.1": "Точно также, монахи, есть пять подобных воинам личностей среди монахов.",
 "an5.75:6.2": "Какие пять?",
 "an5.75:6.3": "Бывает так, что монах, увидев облако пыли, спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:6.4": "Объявляя о своей немощности в [монашеской] тренировке, он оставляет её и возвращается к низшей жизни [домохозяина].",
 "an5.75:6.5": "И что в его случае означает облако пыли?",
 "an5.75:6.6": "Вот монах слышит:",
 "an5.75:6.7": "“В той деревне или в том городе есть прекрасная, очаровательная, грациозная девушка или женщина с бесподобной фигурой, как цветок лотоса”.",
 "an5.75:6.8": "Услышав это, он спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:6.9": "Объявляя о своей немощности в [монашеской] тренировке, он оставляет её и возвращается к низшей жизни.",
 "an5.75:6.10": "Вот что в его случае является облаком пыли.",
 "an5.75:7.1": "Подобен воину, который, увидев облако пыли, [поднятое вражеской армией], спотыкается, бледнеет, не берёт себя в руки, не может идти в бой;",
 "an5.75:7.2": "Такому подобна, монахи, я говорю вам эта личность.",
 "an5.75:7.3": "Таковы некоторые личности.",
 "an5.75:7.4": "Такова первая подобная воину личность, что можно встретить среди монахов.",
 "an5.75:8.1": "Далее, бывает так, что монах выдерживает вид облака пыли,",
 "an5.75:8.2": "но, увидев навершие вражеского знамени, спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:8.3": "Объявляя о своей немощности в тренировке, он оставляет её и возвращается к низшей жизни [домохозяина].",
 "an5.75:8.4": "И что в его случае означает навершие вражеского знамени?",
 "an5.75:8.5": "Вот монах не только слышит, что",
 "an5.75:8.6": "“в той деревне или в том городе есть прекрасная, очаровательная, грациозная девушка или женщина с бесподобной фигурой как цветок лотоса”,",
 "an5.75:8.7": "но и видит сам, что в этой деревне или в этом городе есть прекрасная, очаровательная, грациозная девушка или женщина с бесподобной фигурой, как цветок лотоса.",
 "an5.75:8.8": "Увидев её, он спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:8.9": "Объявляя о своей немощности в тренировке, он оставляет её и возвращается к низшей жизни.",
 "an5.75:8.10": "Вот что в его случае является навершием вражеского знамени.",
 "an5.75:9.1": "Подобен воину, который выдерживает вид облака пыли,",
 "an5.75:9.2": "но, увидев навершие вражеского знамени, спотыкается, бледнеет, не берёт себя в руки, не может идти в бой.",
 "an5.75:9.3": "Такому подобна, монахи, я говорю вам эта личность.",
 "an5.75:9.4": "Таковы некоторые личности.",
 "an5.75:9.5": "Такова вторая подобная воину личность, что можно встретить среди монахов.",
 "an5.75:10.1": "Далее, бывает так, что монах выдерживает вид облака пыли и вид навершия вражеского знамени,",
 "an5.75:10.2": "но, услышав гул [вражеской армии], он спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:10.3": "Объявляя о своей немощности в тренировке, он оставляет её и возвращается к низшей жизни [домохозяина].",
 "an5.75:10.4": "И что в его случае означает гул?",
 "an5.75:10.5": "Вот монах уходит в безлюдную местность, к подножию дерева, или в пустое жилище.",
 "an5.75:10.6": "К нему подходит женщина и хихикает над ним, зазывает его, громко смеётся и дразнит. По мере того, как она хихикает, зазывает, смеётся и дразнит его, он спотыкается, бледнеет, не берёт себя в руки, не может вести святую жизнь.",
 "an5.75:10.7": "Объявляя о своей немощности в тренировке, он оставляет её и возвращается к низшей жизни [домохозяина].",
 "an5.75:10.8": "Вот что в его случае является гулом [приближающейся вражеской армии].",
 "an5.75:11.1": "Подобен воину, который выдерживает вид облака пыли и навершия вражеского знамени,",
 "an5.75:11.2": "но, услышав гул [вражеской армии], он спотыкается, бледнеет, не берёт себя в руки, не может идти в бой.",
 "an5.75:11.3": "Такому подобна, монахи, я говорю вам эта личность.",
 "an5.75:11.4": "Таковы некоторые личности.",
 "an5.75:11.5": "Такова третья подобная воину личность, что можно встретить среди монахов.",
 "an5.75:12.1": "Далее, бывает так, что монах выдерживает вид облака пыли, вид навершия и гул,",
 "an5.75:12.2": "но в ближнем бою его сражают, и он падает раненым.",
 "an5.75:12.3": "И что в его случае означает ближний бой?",
 "an5.75:12.4": "Вот монах уходит в безлюдную местность, к подножию дерева, или в пустое жилище. К нему подходит женщина и садится рядом с ним, ложится рядом с ним, бросается ему на шею.",
 "an5.75:12.5": "Когда она садится рядом с ним, ложится рядом с ним, бросается ему на шею – он, не оставляя тренировки, не объявляя о своей немощности – совершает с ней половой акт.",
 "an5.75:12.6": "Вот что в его случае является ближним боем.",
 "an5.75:13.1": "Подобен воину, который выдерживает вид облака пыли, вид навершия вражеского знамени и гул, но в ближнем бою его сражают, и он падает раненым.",
 "an5.75:13.2": "Такому подобна, монахи, я говорю вам эта личность.",
 "an5.75:13.3": "Таковы некоторые личности.",
 "an5.75:13.4": "Такова четвёртая подобная воину личность, что можно встретить среди монахов.",
 "an5.75:14.1": "Далее, бывает так, что монах выдерживает вид облака пыли, вид навершия, гул и ближний бой. Выиграв сражение, он выходит победителем на поле боя.",
 "an5.75:14.2": "И что в его случае означает победа в битве?",
 "an5.75:14.3": "Вот монах уходит в безлюдную местность, к подножию дерева, или в пустое жилище. К нему подходит женщина и садится рядом с ним, ложится рядом с ним, бросается ему на шею.",
 "an5.75:14.4": "Когда она подходит и садится рядом с ним, ложится рядом с ним, бросается ему на шею, он освобождает себя, вытаскивает себя и уходит прочь, туда, куда пожелает.",
 "an5.75:14.5": "Он отправляется в уединённое место: в безлюдную местность, к подножию дерева, на гору, в узкую горную долину, в пещеру на склоне холма, на кладбище, в лесную чащу, на открытое пространство, к стогу сена.",
 "an5.75:15.1": "Отправившись в безлюдную местность, к подножию дерева, в пустое жилище, он садится со скрещенными ногами, держит тело прямо, утверждает осознанность впереди.",
 "an5.75:15.2": "Отбросив жажду к миру, он пребывает с умом, лишённым жажды. Он очищает ум от жажды.",
 "an5.75:15.3": "Отбросив недоброжелательность и злобу, он пребывает с умом, лишённым недоброжелательности, желающий благополучия всем живым существам. Он очищает ум от недоброжелательности и злобы.",
 "an5.75:15.4": "Отбросив лень и апатию, он пребывает с умом, лишённым лени и апатии – осознанный, бдительный, восприимчивый к свету. Он очищает ум от лени и апатии.",
 "an5.75:15.5": "Отбросив неугомонность и сожаление, он пребывает без взволнованности с внутренне умиротворённым умом. Он очищает ум от неугомонности и сожаления.",
 "an5.75:15.6": "Отбросив сомнения, он пребывает, не имея сомнений, без запутанности по отношению к умелым умственным качествам. Он очищает ум от сомнений.",
 "an5.75:15.7": "Отбросив эти пять помех, изъянов ума, что ослабляют мудрость,",
 "an5.75:15.8": "он, полностью оставив чувственные удовольствия…",
 "an5.75:15.9": "он входит и пребывает в четвёртой джхане..:",
 "an5.75:16.1": "Обладая таким сосредоточенным, очищенным и ярким, безукоризненным, лишённым изъянов, гибким, податливым, устойчивым, и достигшим непоколебимости умом, он направляет и склоняет его к знанию окончания пятен [умственных загрязнений].",
 "an5.75:16.2": "Он понимаем в соответствии с действительностью: “Это – боль”, Он понимаем в соответствии с действительностью: “Это – скапливание боли”, Он понимаем в соответствии с действительностью: “Это – истечение боли”, Он понимаем в соответствии с действительностью: “Это – к истечению боли ведущая практика”.",
 "an5.75:16.3": "Он понимаем в соответствии с действительностью: это – пятна [умственных загрязнений]… это – источник пятен… это – прекращение пятен… это – путь, ведущий к прекращению пятен”.",
 "an5.75:16.4": "Его ум, зная так и видя так, освобождается от пятна чувственного желания, от пятна существования, от пятна невежества.",
 "an5.75:16.5": "С освобождением приходит знание: “освобождён”.",
 "an5.75:16.6": "Он понимает: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
 "an5.75:16.7": "Вот что в его случае является победой в битве.",
 "an5.75:17.1": "Подобна воину, который может выдержать вид облака пыли, вид навершия вражеского знамени, гул и ближний бой. Выиграв сражение, он выходит победителем на поле боя;",
 "an5.75:17.2": "Такому подобна, монахи, я говорю вам эта личность.",
 "an5.75:17.3": "Таковы некоторые личности.",
 "an5.75:17.4": "Такова пятая подобная воину личность, что можно встретить среди монахов.",
 "an5.75:17.5": "Таковы пять подобных воинам личностей среди монахов”.",
 "an5.75:17.6": "Пятая."
}