{
  "an5.88:0.1": "Восходящие Наставления 5.88",
  "an5.88:0.2": "Глава Тхера ",
  "an5.88:0.3": "Сутта Старец ",
  "an5.88:1.1": "«Монахи, обладая пятью качествами, старший монах действует ради вреда многих, ради несчастья многих, ради погибели, вреда и несчастья многих – богов и людей. ",
  "an5.88:2.1": "Какими пятью? ",
  "an5.88:2.2": "Вот старший монах давно в монашестве, давно ушёл в бездомную жизнь. ",
  "an5.88:2.3": "Он известен и знаменит, имеет множество последователей, включая домохозяев и монахов. ",
  "an5.88:2.4": "Он получает одеяния, еду, жилища, лекарства и обеспечение для больных. ",
  "an5.88:2.5": "Он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил. Те учения, что прекрасны в начале, прекрасны в середине, и прекрасны в конце, правильны и в духе и в букве, провозглашающие идеально полную и чистую святую жизнь – таких учений он много изучал, удерживал в уме, повторял вслух [по памяти], исследовал их в уме, и тщательно проникал в них взглядом. ",
  "an5.88:2.6": "[Но] он придерживается ошибочного взгляда и имеет искаженное видение. Он отводит многих людей от благой Дхаммы и утверждает их в плохой Дхамме. Думая: ",
  "an5.88:2.7": "«Старший монах давно в монашестве, давно ушёл в бездомную жизнь» – они следуют его примеру. Думая: «Старший монах известен и знаменит, имеет множество последователей, включая домохозяев и монахов» – они следуют его примеру. Думая: «Старший монах получает одеяния, еду, жилища, лекарства и обеспечение для больных» – они следуют его примеру. Думая: «Он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил» – они следуют его примеру. ",
  "an5.88:2.8": "Обладая этими пятью качествами, старший монах действует ради вреда многих, ради несчастья многих, ради погибели, вреда и несчастья многих – богов и людей. ",
  "an5.88:3.1": "Обладая пятью качествами старший монах действует ради блага многих, ради счастья многих, ради благополучия, блага и счастья многих – богов и людей. ",
  "an5.88:4.1": "Какими пятью? ",
  "an5.88:4.2": "Вот старший монах давно в монашестве… ",
  "an5.88:4.3": "известен и знаменит, имеет множество последователей… ",
  "an5.88:4.4": "получает одеяния, еду, жилища, лекарства… ",
  "an5.88:4.5": "много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил… ",
  "an5.88:4.6": "Он придерживается правильного взгляда и имеет неискаженное видение. Он отводит многих людей от плохой Дхаммы и утверждает их в благой Дхамме. ",
  "an5.88:4.7": "Думая: «Старший монах давно в монашестве, давно ушёл в бездомную жизнь» – они следуют его примеру. Думая: «Старший монах известен и знаменит, имеет множество последователей, включая домохозяев и монахов» – они следуют его примеру. Думая: «Старший монах получает одеяния, еду, жилища, лекарства и обеспечение для больных» – они следуют его примеру. Думая: «Он много изучал, помнит то, что учил, накапливает [в своём уме] то, что он изучил» – они следуют его примеру. ",
  "an5.88:4.8": "Обладая этими пятью качествами, старший монах действует ради блага многих, ради счастья многих, ради благополучия, блага и счастья многих – богов и людей».",
  "an5.88:4.9": "Восьмая."
}