{
  "an5.56:0.1": "Восходящие Наставления 5.56",
  "an5.56:0.2": "Глава Ниварана",
  "an5.56:0.3": "Сутта Наставник",
  "an5.56:1.1": "И тогда один монах подошёл к своему наставнику и сказал ему:",
  "an5.56:1.2": "“Почтенный, моё тело как будто заторможено, стороны света мне не ясны, учения не вдохновляют меня. Лень и апатия одолевают мой ум. Я веду святую жизнь без удовольствия, и у меня есть сомнения в отношении учений”.",
  "an5.56:2.1": "И тогда наставник отвёл ученика к Благословенному. Он поклонился Благословенному, сел рядом, и рассказал Благословенному всё, что сказал ему его ученик. [Благословенный ответил]:",
  "an5.56:2.2": "“Так оно, монах!",
  "an5.56:2.3": "Тогда его тело будет как будто заторможенным, стороны света не будут ясны ему, учения не будут его вдохновлять. Лень и апатия одолеют его ум. Он будет вести святую жизнь без удовольствия, и у него будут сомнения в отношении учений,",
  "an5.56:3.1": "когда кто-либо не охраняет двери органов чувств, неумерен в еде, не предаётся бодрствованию, когда у него отсутствует прозрение в благие качества, и когда он не пребывает настроенным на старание в развитии средств к просветлению на ранней или поздней фазе ночи.",
  "an5.56:3.2": "Поэтому, монах, вот как тебе следует тренировать себя:",
  "an5.56:3.3": "“Я буду охранять двери органов чувств, буду умерен в еде, буду предаваться бодрствованию. У меня будет прозрение в благие качества, и я буду пребывать настроенным на старание в развитии средств к просветлению на ранней или поздней фазе ночи”.",
  "an5.56:3.4": "Вот так, монах, ты должен тренировать себя”.",
  "an5.56:4.1": "И затем, получив такое наставление от Благословенного, тот монах поднялся со своего сиденья, поклонился Благословенному, и ушёл, обойдя его с правой стороны.",
  "an5.56:4.2": "И затем, пребывая в уединении прилежным, старательным, решительным, вскоре тот монах, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "an5.56:4.3": "Он напрямую познал: “Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования”.",
  "an5.56:4.4": "Так тот монах стал одним из арахантов.",
  "an5.56:5.1": "И затем, после достижения арахантства, тот монах подошёл к своему наставнику и сказал ему:",
  "an5.56:5.2": "“Почтенный, моё тело более не кажется мне заторможенным, стороны света мне ясны, и учения меня вдохновляют. Лень и апатия не одолевают мой ум. Я веду святую жизнь с радостью, и у меня нет сомнений в отношении учений”.",
  "an5.56:5.3": "И тогда наставник отвёл ученика к Благословенному. Он поклонился Благословенному, сел рядом и рассказал Благословенному всё, что сказал ему его ученик. [Благословенный ответил]:",
  "an5.56:5.4": "“Так оно, монах!",
  "an5.56:5.5": "Тогда его тело не будет казаться заторможенным, стороны света будут ясны ему, и учения будут вдохновлять. Лень и апатия не одолевают его ум. Он ведёт святую жизнь с радостью, и у него нет сомнений в отношении учений,",
  "an5.56:6.1": "когда кто-либо охраняет двери органов чувств, умерен в еде, предаётся бодрствованию, когда у него имеется прозрение в благие качества, и когда он пребывает настроенным на старание в развитии средств к просветлению на ранней или поздней фазе ночи,",
  "an5.56:6.2": "Поэтому, монахи, вот как вы должны тренировать себя:",
  "an5.56:6.3": "“Мы будем охранять двери органов чувств… средств к просветлению на ранней или поздней фазе ночи”.",
  "an5.56:6.4": "Вот как вы, монахи, должны тренировать себя”.",
  "an5.56:6.5": "Шестая."
}