{
  "an5.180:0.1": "Восходящие Наставления 5.180",
  "an5.180:0.2": "Глава Упасака",
  "an5.180:0.3": "Сутта Гавеси",
  "an5.180:1.1": "Однажды Благословенный путешествовал по стране Косал вместе с большой Сангхой монахов.",
  "an5.180:1.2": "И тогда, по мере того как он шёл по дороге, Благословенный в некоем месте увидел большую рощу саловых деревьев.",
  "an5.180:1.3": "Он сошёл с дороги, вошёл в рощу саловых деревьев и затем, дойдя до некоего места, улыбнулся.",
  "an5.180:2.1": "Мысль пришла к Достопочтенному Ананде:",
  "an5.180:2.2": "«Почему Благословенный улыбнулся?",
  "an5.180:2.3": "Татхагаты не улыбаются без причины».",
  "an5.180:2.4": "И тогда Достопочтенный Ананда сказал Благословенному:",
  "an5.180:2.5": "«Почтенный, почему Благословенный улыбнулся?",
  "an5.180:2.6": "Татхагаты не улыбаются без причины».",
  "an5.180:3.1": "«В прошлом, Ананда, в этом самом месте находился богатый, процветающий, густо населённый город, переполненный людьми.",
  "an5.180:3.2": "Благословенный, Арахант, Полностью Просветлённый Кассапа жил, завися [в своём проживании] от этого города.",
  "an5.180:3.3": "У Благословенного Кассапы был мирской последователь по имени Гавеси, который не исполнил нравственного поведения.",
  "an5.180:3.4": "И этот Гавеси обучал и направлял пятьсот мирян, которые [также] не исполнили нравственного поведения.",
  "an5.180:3.5": "И затем, Ананда, мысль пришла к Гавеси:",
  "an5.180:3.6": "«Я покровитель, лидер, проводник этих пятисот мирян, но ни я сам, ни эти пятьсот мирян не исполнили нравственного поведения.",
  "an5.180:3.7": "Поэтому мы на одном уровне, и я ничем не лучше их даже на чуть-чуть.",
  "an5.180:3.8": "Что если я превзойду их?»",
  "an5.180:4.1": "И тогда Гавеси подошёл к пятистам мирянам и сказал им:",
  "an5.180:4.2": "«Отныне вы должны считать меня тем, кто исполняет нравственное поведение».",
  "an5.180:4.3": "И тогда мысль пришла к тем пятистам мирянам:",
  "an5.180:4.4": "«Мастер Гавеси наш покровитель, лидер, проводник.",
  "an5.180:4.5": "Отныне Мастер Гавеси будет исполнять нравственное поведение.",
  "an5.180:4.6": "Так почему бы и нам не поступить также?»",
  "an5.180:4.7": "И тогда те пятьсот мирян подошли к Гавеси и сказали ему:",
  "an5.180:4.8": "«Отныне пусть Мастер Гавеси считает нас теми, кто исполняет нравственное поведение».",
  "an5.180:4.9": "И тогда, Ананда, мысль пришла к Гавеси:",
  "an5.180:4.10": "«Я покровитель, лидер, проводник этих пятисот мирян. Сейчас я исполняю нравственное поведение, как и эти пятьсот мирян.",
  "an5.180:4.11": "Поэтому мы на одном уровне, и я ничем не лучше их даже на чуть-чуть.",
  "an5.180:4.12": "Что если я превзойду их?»",
  "an5.180:5.1": "И тогда Гавеси подошёл к пятистам мирянам и сказал им:",
  "an5.180:5.2": "«Отныне вы должны считать меня тем, кто соблюдает целомудрие, кто живёт отдельно, кто воздерживается от половых сношений, которые привычны среди простых людей».",
  "an5.180:5.3": "И тогда мысль пришла к тем пятистам мирянам:",
  "an5.180:5.4": "«Мастер Гавеси наш покровитель, лидер, проводник.",
  "an5.180:5.5": "Отныне Мастер Гавеси будет соблюдать целомудрие, жить отдельно, воздерживаться от половых сношений, которые привычны среди простых людей.",
  "an5.180:5.6": "Так почему бы и нам не поступить также?»",
  "an5.180:5.7": "И тогда те пятьсот мирян подошли к Гавеси и сказали ему:",
  "an5.180:5.8": "«Отныне пусть Мастер Гавеси считает нас теми, кто соблюдает целомудрие, кто живёт отдельно, кто воздерживается от половых сношений, которые привычны среди простых людей».",
  "an5.180:5.9": "И тогда, Ананда, мысль пришла к Гавеси:",
  "an5.180:5.10": "«Я покровитель, лидер, проводник этих пятисот мирян.",
  "an5.180:5.11": "Сейчас я исполняю нравственное поведение,",
  "an5.180:5.12": "как и эти пятьсот мирян.",
  "an5.180:5.13": "Сейчас я соблюдаю целомудрие, живу отдельно, воздерживаюсь от половых сношений, которые привычны среди простых людей,",
  "an5.180:5.14": "как и эти пятьсот мирян.",
  "an5.180:5.15": "Поэтому мы на одном уровне, и я ничем не лучше их даже на чуть-чуть.",
  "an5.180:5.16": "Что если я превзойду их?»",
  "an5.180:6.1": "И тогда Гавеси подошёл к пятистам мирянам и сказал им:",
  "an5.180:6.2": "«Отныне вы должны считать меня тем, кто ест один раз в день, воздерживаясь от принятия пищи вечером, воздерживаясь от принятия пищи в неположенное время».",
  "an5.180:6.3": "И тогда мысль пришла к тем пятистам мирянам:",
  "an5.180:6.4": "«Мастер Гавеси наш покровитель, лидер, проводник.",
  "an5.180:6.5": "Отныне Мастер Гавеси ест один раз в день, воздерживаясь от принятия пищи вечером, воздерживаясь от принятия пищи в неположенное время.",
  "an5.180:6.6": "Так почему бы и нам не поступить также?»",
  "an5.180:6.7": "И тогда те пятьсот мирян подошли к Гавеси и сказали ему:",
  "an5.180:6.8": "«Отныне пусть Мастер Гавеси считает нас теми, кто ест один раз в день, воздерживаясь от принятия пищи вечером, воздерживаясь от принятия пищи в неположенное время».",
  "an5.180:6.9": "И тогда, Ананда, мысль пришла к Гавеси:",
  "an5.180:6.10": "«Я покровитель, лидер, проводник этих пятисот мирян.",
  "an5.180:6.11": "Сейчас я исполняю нравственное поведение,",
  "an5.180:6.12": "как и эти пятьсот мирян.",
  "an5.180:6.13": "Сейчас я соблюдаю целомудрие, живу отдельно, воздерживаюсь от половых сношений, которые привычны среди простых людей,",
  "an5.180:6.14": "как и эти пятьсот мирян.",
  "an5.180:6.15": "Сейчас я ем один раз в день, воздерживаясь от принятия пищи вечером, воздерживаясь от принятия пищи в неположенное время,",
  "an5.180:6.16": "как и эти пятьсот мирян.",
  "an5.180:6.17": "Поэтому мы на одном уровне, и я ничем не лучше их даже на чуть-чуть.",
  "an5.180:6.18": "Что если я превзойду их?»",
  "an5.180:7.1": "И тогда Гавеси отправился к Благословенному, Араханту, Полностью Просветлённому Кассапе и сказал ему:",
  "an5.180:7.2": "«Почтенный, могу ли я получить младшее [монашеское] посвящение и высшее посвящение под [учительством] Благословенного?»",
  "an5.180:7.3": "И тогда мирской последователь Гавеси получил младшее и высшее посвящение под [учительством] Благословенного, Араханта, Полностью Просветлённого Кассапы.",
  "an5.180:7.4": "И вскоре после своего полного посвящения, пребывая уединённым в затворничестве, будучи прилежным, старательным, решительным, монах Гавеси, реализовав это для себя посредством прямого знания, здесь и сейчас вошёл и пребывал в высочайшей цели святой жизни, ради которой представители клана праведно оставляют жизнь домохозяина и ведут жизнь бездомную.",
  "an5.180:7.5": "Он напрямую познал: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "an5.180:7.6": "Так монах Гавеси стал одним из арахантов.",
  "an5.180:8.1": "И тогда, Ананда, мысль пришла к тем пятистам мирянам:",
  "an5.180:8.2": "«Мастер Гавеси наш покровитель, лидер, проводник.",
  "an5.180:8.3": "Сейчас Мастер Гавеси, обрив волосы и бороду, надев жёлтые одежды, оставил жизнь домохозяйскую ради жизни бездомной.",
  "an5.180:8.4": "Так почему бы и нам не поступить также?»",
  "an5.180:8.5": "И тогда те пятьсот мирян отправились к Благословенному, Араханту, Полностью Просветлённому Кассапе и сказали ему:",
  "an5.180:8.6": "«Почтенный, можем ли мы получить младшее [монашеское] посвящение и высшее посвящение под [учительством] Благословенного?»",
  "an5.180:8.7": "И тогда те пятьсот мирян получили младшее и высшее посвящение под [учительством] Благословенного, Араханта, Полностью Просветлённого Кассапы.",
  "an5.180:9.1": "И тогда, Ананда, мысль пришла к монаху Гавеси:",
  "an5.180:9.2": "«Я обретаю без сложностей и проблем непревзойдённое блаженство освобождения.",
  "an5.180:9.3": "О, пусть эти пятьсот монахов также смогут обрести без сложностей и проблем непревзойдённое блаженство освобождения!»",
  "an5.180:9.4": "И тогда, Ананда, проживая уединёнными в затворничестве, будучи прилежными, старательными, решительными, вскоре эти пятьсот монахов, ради которой представители клана праведно оставляют жизнь домохозяйскую и ведут жизнь бездомную,",
  "an5.180:9.5": "реализовав это для себя посредством прямого знания, здесь и сейчас вошли и пребывали в высочайшей цели святой жизни",
  "an5.180:9.6": "Они напрямую познали: «Рождение уничтожено, святая жизнь прожита, сделано то, что следовало сделать, не будет более возвращения в какое-либо состояние существования».",
  "an5.180:10.1": "Так, Ананда, каждый из пятисот монахов под предводительством Гавеси, прилагая усердие в последовательности всё более возвышенных путей, реализовал непревзойдённое блаженство освобождения.",
  "an5.180:10.2": "Поэтому, Ананда, вот как вы должны тренировать себя:",
  "an5.180:10.3": "«Прилагая усердие в последовательности всё более возвышенных путей, мы реализуем непревзойдённое блаженство освобождения».",
  "an5.180:10.4": "Вот как, Ананда, вы должны тренировать себя».",
  "an5.180:10.5": "Десятая.",
  "an5.180:10.6": "Глава Упасака Третья.",
  "an5.180:11.0": "Оглавление",
  "an5.180:11.1": "",
  "an5.180:11.2": "",
  "an5.180:11.3": "",
  "an5.180:11.4": ""
}