{
  "an5.26:0.1": "Восходящие Наставления 5.26",
  "an5.26:0.2": "Глава Панчангика",
  "an5.26:0.3": "Сутта Сферы освобождения",
  "an5.26:1.1": "«Монахи, есть эти пять сфер освобождения, посредством которых, если монах пребывает прилежным, старательным, решительным, его неосвобождённый ум освобождается, его неуничтоженные пятна всецело уничтожаются, и он достигает непревзойдённой ещё-не-достигнутой защиты от подневольности.",
  "an5.26:2.1": "Какие пять?",
  "an5.26:2.2": "Вот, монахи, почтенный или товарищ-монах в роли учителя обучает монаха Дхамме.",
  "an5.26:2.3": "То, каким образом Учитель или тот товарищ-монах в роли учителя обучает Дхамме монаха, точно таким же образом он переживает вдохновение от смысла и вдохновение от Дхаммы.",
  "an5.26:2.4": "По мере того как он делает так, в нём возникает радость.",
  "an5.26:2.5": "Когда он рад, возникает восторг.",
  "an5.26:2.6": "У того, чей ум насыщен восторгом, тело становится безмятежным.",
  "an5.26:2.7": "Тот, у кого тело безмятежно, ощущает удовольствие.",
  "an5.26:2.8": "У того, кто ощущает удовольствие, ум становится сосредоточенным.",
  "an5.26:2.9": "Такова первая сфера освобождения, посредством которой, если монах пребывает прилежным, старательным, решительным, его неосвобождённый ум освобождается, его неуничтоженные пятна всецело уничтожаются, и он достигает непревзойдённой ещё-не-достигнутой защиты от подневольности.",
  "an5.26:3.1": "Далее, ни Учитель, ни товарищ-монах в роли учителя не обучает монаха Дхамме, но он сам обучает других Дхамме в подробностях так, как он это услышал и выучил.",
  "an5.26:3.2": "То, каким образом монах обучает других Дхамме в подробностях, так, как он это услышал и выучил, точно таким же образом в отношении этой Дхаммы он переживает вдохновение от смысла и вдохновение от Дхаммы.",
  "an5.26:3.3": "По мере того как он делает так, в нём возникает радость.",
  "an5.26:3.4": "Когда он рад, возникает восторг.",
  "an5.26:3.5": "У того, чей ум насыщен восторгом, тело становится безмятежным.",
  "an5.26:3.6": "Тот, у кого тело безмятежно, ощущает удовольствие.",
  "an5.26:3.7": "У того, кто ощущает удовольствие, ум становится сосредоточенным.",
  "an5.26:3.8": "Такова вторая сфера освобождения… защиты от подневольности.",
  "an5.26:4.1": "Далее, ни Учитель, ни товарищ-монах в роли учителя не обучает монаха Дхамме, как и он сам не обучает других Дхамме в подробностях так, как он это услышал и выучил, но он декламирует Дхамму [вслух по памяти] так, как он это услышал и выучил.",
  "an5.26:4.2": "То, каким образом монах декламирует Дхамму [вслух по памяти] так, как он это услышал и выучил, точно таким же образом в отношении этой Дхаммы он переживает вдохновение от смысла и вдохновение от Дхаммы.",
  "an5.26:4.3": "По мере того как он делает так, в нём возникает радость.",
  "an5.26:4.4": "Когда он рад, возникает восторг.",
  "an5.26:4.5": "У того, чей ум насыщен восторгом, тело становится безмятежным.",
  "an5.26:4.6": "Тот, у кого тело безмятежно, ощущает удовольствие.",
  "an5.26:4.7": "У того, кто ощущает удовольствие, ум становится сосредоточенным.",
  "an5.26:4.8": "Такова третья сфера освобождения… защиты от подневольности.",
  "an5.26:5.1": "Далее, ни Учитель, ни товарищ-монах в роли учителя не обучает монаха Дхамме, как и он сам не обучает других Дхамме в подробностях так, как он это услышал и выучил.",
  "an5.26:5.2": "Он не декламирует Дхамму [вслух по памяти] так, как он это услышал и выучил, но он размышляет, изучает, внутренне исследует Дхамму так, как он это услышал и выучил.",
  "an5.26:5.3": "То, каким образом монах размышляет, изучает, внутренне исследует Дхамму так, как он это услышал и выучил, точно таким же образом в отношении этой Дхаммы он переживает вдохновение от смысла и вдохновение от Дхаммы.",
  "an5.26:5.4": "По мере того как он делает так, в нём возникает радость.",
  "an5.26:5.5": "Когда он рад, возникает восторг.",
  "an5.26:5.6": "У того, чей ум насыщен восторгом, тело становится безмятежным.",
  "an5.26:5.7": "Тот, у кого тело безмятежно, ощущает удовольствие.",
  "an5.26:5.8": "У того, кто ощущает удовольствие, ум становится сосредоточенным.",
  "an5.26:5.9": "Такова четвёртая сфера освобождения… защиты от подневольности.",
  "an5.26:6.1": "Далее, ни Учитель, ни товарищ-монах в роли учителя не обучает монаха Дхамме, как и он сам не обучает других Дхамме в подробностях так, как он это услышал и выучил. Он не декламирует Дхамму [вслух по памяти] так, как он это услышал и выучил, и он не размышляет, не изучает, внутренне не исследует Дхамму так, как он это услышал и выучил,",
  "an5.26:6.2": "но он хорошо ухватывает некоторый объект сосредоточения, хорошо настраивается на него, хорошо удерживает его, и хорошо проникает в него мудростью.",
  "an5.26:6.3": "То, каким образом монах хорошо ухватил некоторый объект сосредоточения, хорошо настроился на него, хорошо удерживал его, и хорошо проникал в него мудростью, точно таким же образом в отношении этой Дхаммы он переживает вдохновение от смысла и вдохновение от Дхаммы.",
  "an5.26:6.4": "По мере того как он делает так, в нём возникает радость.",
  "an5.26:6.5": "Когда он рад, возникает восторг.",
  "an5.26:6.6": "У того, чей ум насыщен восторгом, тело становится безмятежным.",
  "an5.26:6.7": "Тот, у кого тело безмятежно, ощущает удовольствие.",
  "an5.26:6.8": "У того, кто ощущает удовольствие, ум становится сосредоточенным.",
  "an5.26:6.9": "Такова пятая сфера освобождения, посредством которой, если монах пребывает прилежным, старательным, решительным, его неосвобождённый ум освобождается, его неуничтоженные пятна всецело уничтожаются, и он достигает непревзойдённой ещё-не-достигнутой защиты от подневольности».",
  "an5.26:7.1": "Вот эти, монахи, пять сфер освобождения, посредством которых, если монах пребывает прилежным, старательным, решительным, его неосвобождённый ум освобождается, его неуничтоженные пятна всецело уничтожаются, и он достигает непревзойдённой ещё-не-достигнутой защиты от подневольности.",
  "an5.26:7.2": "Шестая."
}