{
  "an5.195:0.1": "Восходящие Наставления 5.195",
  "an5.195:0.2": "Глава Брахман",
  "an5.195:0.3": "Сутта Пингияни",
  "an5.195:1.1": "Однажды Благословенный пребывал в Весали в зале с остроконечной крышей в Великом Лесу.",
  "an5.195:1.2": "И тогда пятьсот Личчхави навещали Благословенного.",
  "an5.195:1.3": "Некоторые Личчхави были голубыми, голубыми своим обликом, одетыми в голубое, носящими голубые украшения. Некоторые Личчхави были жёлтыми, жёлтыми своим обликом, одетыми в жёлтое, носящими жёлтые украшения. Некоторые Личчхави были красными, красными своим обликом, одетыми в красное, носящими красные украшения. Некоторые Личчхави были белыми, белыми своим обликом, одетыми в белое, носящими белые украшения.",
  "an5.195:1.4": "И, всё же, Благословенный превосходил их всех в своей красоте и великолепии.",
  "an5.195:2.1": "И тогда брахман Пингияни поднялся со своего сиденья, закинул верхнее одеяние за плечо и, почтительно поприветствовав Благословенного, сказал:",
  "an5.195:2.2": "“Вдохновение снизошло на меня, Благословенный! Вдохновение снизошло на меня, Счастливый!”",
  "an5.195:2.3": "“В таком случае, вырази своё вдохновение, Пингияни” – сказал Благословенный.",
  "an5.195:2.4": "И тогда в присутствии Благословенного брахман Пингияни восхвалил его подобающими строфами:",
  "an5.195:3.1": "“Словно пахучий красный лотос Коканада,",
  "an5.195:3.2": "Что утром раскрывается в своём благоухании,",
  "an5.195:3.3": "Таков и Ангираса, Тот Кто Лучезарен,",
  "an5.195:3.4": "Он точно солнце, в небе что сияет” .",
  "an5.195:4.1": "И тогда те Личчхави подарили брахману Пингияни пятьсот верхних одеяний.",
  "an5.195:4.2": "Брахман Пингияни подарил те пятьсот верхних одеяний Благословенному.",
  "an5.195:5.1": "Тогда Благословенный сказал тем Личчхави:",
  "an5.195:5.2": "“Личчхави, появление пяти сокровищ редко [случается] в мире.",
  "an5.195:5.3": "Каких пяти?",
  "an5.195:5.4": "[Чтобы появился] Татхагата, Арахант, Полностью Просветлённый – это является редкостью в мире.",
  "an5.195:5.5": "[Чтобы появился] человек, который учит Дхамме и Винае, что были провозглашены Татхагатой – это является редкостью в мире.",
  "an5.195:5.6": "[Чтобы появился] человек, которого научили Дхамме и Винае, что были провозглашены Татхагатой, и который понял [Дхамму и Винаю] – это является редкостью в мире.",
  "an5.195:5.7": "[Чтобы появился] человек, которого научили Дхамме и Винае, что были провозглашены Татхагатой, и который понял [Дхамму и Винаю], и который практикует в соответствии с Дхаммой – это является редкостью в мире.",
  "an5.195:5.8": "Знающий, что сделано и ведающий, что сделано человек является редкостью в мире.",
  "an5.195:5.9": "Личчхави, появление этих пяти сокровищ редко [случается] в мире”.",
  "an5.195:5.10": "Пятая."
}