{
  "an5.90:0.1": "Восходящие Наставления 5.90",
  "an5.90:0.2": "Глава Тхера",
  "an5.90:0.3": "Сутта Ученик Вторая",
  "an5.90:1.1": "«Монахи, эти пять вещей ведут к упадку монаха, который является учеником.",
  "an5.90:1.2": "Какие пять?",
  "an5.90:1.3": "Вот монах, являющийся учеником, имеет множество заданий и обязанностей, он сведущ в различных хозяйственных делах, которые следует выполнять,",
  "an5.90:1.4": "поэтому он пренебрегает затворничеством и не посвящает себя внутреннему успокоению ума.",
  "an5.90:1.5": "Такова первая вещь, которая ведёт к упадку монаха, который является учеником.",
  "an5.90:2.1": "Далее, монах, являющийся учеником, тратит день на некую пустяковую работу,",
  "an5.90:2.2": "поэтому он пренебрегает затворничеством и не посвящает себя внутреннему успокоению ума.",
  "an5.90:2.3": "Такова вторая вещь, которая ведёт к упадку монаха, который является учеником.",
  "an5.90:3.1": "Далее, монах, являющийся учеником, тесно общается с домохозяевами и отшельниками, беседуя с ними в ненадлежащей манере, свойственной мирянам,",
  "an5.90:3.2": "поэтому он пренебрегает затворничеством и не посвящает себя внутреннему успокоению ума.",
  "an5.90:3.3": "Такова третья вещь, которая ведёт к упадку монаха, который является учеником.",
  "an5.90:4.1": "Далее, монах, являющийся учеником, входит в деревню слишком рано и возвращается днём слишком поздно,",
  "an5.90:4.2": "поэтому он пренебрегает затворничеством и не посвящает себя внутреннему успокоению ума.",
  "an5.90:4.3": "Такова четвёртая вещь, которая ведёт к упадку монаха, который является учеником.",
  "an5.90:5.1": "Далее, монах, являющийся учеником, не может слушать без труда и сложностей беседу, связанную с аскетической жизнью, что ведёт к раскрытию сердца –",
  "an5.90:5.2": "то есть, беседы о малом количестве желаний, о довольствовании [тем, что есть], об уединении, об отсутствии связанности, о зарождении усердия, о нравственном поведении, о сосредоточении, о мудрости, об освобождении, о знании и видении освобождения.",
  "an5.90:5.3": "Поэтому он пренебрегает затворничеством и не посвящает себя внутреннему успокоению ума.",
  "an5.90:5.4": "Такова пятая вещь, которая ведёт к упадку монаха, который является учеником.",
  "an5.90:5.5": "Эти пять вещей ведут к упадку монаха, который является учеником.",
  "an5.90:6.1": "Монахи, эти пять вещей ведут к не-упадку монаха, который является учеником.",
  "an5.90:6.2": "Какие пять?",
  "an5.90:6.3": "Вот монах, являющийся учеником, не имеет множества заданий и обязанностей. Хотя он сведущ в различных хозяйственных делах, которые следует выполнять,",
  "an5.90:6.4": "он не пренебрегает затворничеством, но посвящает себя внутреннему успокоению ума.",
  "an5.90:6.5": "Такова первая вещь, которая ведёт к не-упадку монаха, который является учеником.",
  "an5.90:7.1": "Далее, монах, являющийся учеником, не тратит день на некую пустяковую работу…",
  "an5.90:7.2": "",
  "an5.90:7.3": "Такова вторая вещь, которая ведёт к не-упадку…",
  "an5.90:8.1": "Далее, монах, являющийся учеником, не общается тесно с домохозяевами и отшельниками, беседуя с ними в ненадлежащей манере, свойственной мирянам…",
  "an5.90:8.2": "",
  "an5.90:8.3": "Такова третья вещь, которая ведёт к не-упадку…",
  "an5.90:9.1": "Далее, монах, являющийся учеником, не входит в деревню слишком рано и не возвращается днём слишком поздно…",
  "an5.90:9.2": "",
  "an5.90:9.3": "Такова четвёртая вещь, которая ведёт к не-упадку…",
  "an5.90:10.1": "Далее, монах, являющийся учеником, может слушать без труда и сложностей беседу, связанную с аскетической жизнью…",
  "an5.90:10.2": "",
  "an5.90:10.3": "",
  "an5.90:10.4": "Такова пятая вещь, которая ведёт к не-упадку монаха, который является учеником.",
  "an5.90:10.5": "Эти пять вещей ведут к не-упадку монаха, который является учеником».",
  "an5.90:10.6": "Десятая.",
  "an5.90:10.7": "Глава Тхера Четвёртая.",
  "an5.90:11.0": "Оглавление",
  "an5.90:11.1": "",
  "an5.90:11.2": "",
  "an5.90:11.3": "",
  "an5.90:11.4": ""
}