{
  "an5.50:0.1": "Восходящие Наставления 5.50",
  "an5.50:0.2": "Глава Мундараджа",
  "an5.50:0.3": "Сутта Нарада",
  "an5.50:1.1": "Однажды Достопочтенный Нарада пребывал в Паталипутте в Петушином Парке.",
  "an5.50:1.2": "И в то время [жена] царя Мунды, царица Бхадда, дорогая и любимая им, скончалась.",
  "an5.50:1.3": "С момента её смерти он ни купался, ни мазался [мазями], ни принимал пищи, ни брался за свою работу.",
  "an5.50:1.4": "[Весь] день и [всю] ночь он сидел над телом царицы Бхадды.",
  "an5.50:1.5": "Затем царь Мунда обратился к своему казначею Пийяке:",
  "an5.50:1.6": "«Что ж, друг Пийяка, погрузи тело царицы Бхадды в железный чан, наполненный маслом, и закрой другим железным чаном, чтобы можно было и далее смотреть на тело царицы Бхадды».",
  "an5.50:1.7": "«Да, Ваше Величество» – ответил казначей Пийяка. Затем он погрузил тело царицы Бхадды в железный чан, наполненный маслом, и закрыл его другим железным чаном.",
  "an5.50:2.1": "И тогда мысль пришла к казначею Пийяке:",
  "an5.50:2.2": "«[Жена] царя Мунды, царица Бхадда, дорогая и любимая им, скончалась.",
  "an5.50:2.3": "С момента её смерти он ни купается, ни мажется [мазями], ни принимает пищу, ни берётся за свою работу.",
  "an5.50:2.4": "[Весь] день и [всю] ночь он сидит над телом царицы Бхадды.",
  "an5.50:2.5": "Какой бы жрец или отшельник мог бы навестить царя Мунду, так, чтобы, услышав его Дхамму, он мог бы отбросить дротик печали?»",
  "an5.50:3.1": "И тогда мысль пришла к Пийяке:",
  "an5.50:3.2": "«Достопочтенный Нарада пребывает в Паталипутте в Петушином Парке.",
  "an5.50:3.3": "И об этом Достопочтенном Нараде распространилась славная молва:",
  "an5.50:3.4": "«Он мудрый, сведущий, опытный, умный, учёный, умелый оратор, красноречивый, зрелый, арахант».",
  "an5.50:3.5": "Что если царь Мунда навестил бы Достопочтенного Нараду? Быть может, если он услышит Дхамму Достопочтенного Нарады, он отбросит дротик печали?»",
  "an5.50:4.1": "И тогда казначей Пийяка отправился к царю Мунде и сказал ему:",
  "an5.50:4.2": "«Ваше Величество, Достопочтенный Нарада пребывает в Паталипутте в Петушином Парке.",
  "an5.50:4.3": "И об этом Достопочтенном Нараде распространилась славная молва:",
  "an5.50:4.4": "«Он мудрый, сведущий, опытный, умный, учёный, умелый оратор, красноречивый, зрелый, арахант».",
  "an5.50:4.5": "Вашему Величеству стоит навестить Достопочтенного Нараду. Быть может, когда вы услышите Дхамму Достопочтенного Нарады, вы сможете отбросить дротик печали».",
  "an5.50:4.6": "«Что ж, друг Пийяка, уведомь об этом Достопочтенного Нараду.",
  "an5.50:4.7": "Ведь как может мне подобный [даже] помыслить о том, чтобы отправиться к жрецу или отшельнику, проживающему в его же царстве, без предварительного уведомления?»",
  "an5.50:4.8": "«Да, Ваше Величество» – ответил Пийяка. И затем он отправился к Достопочтенному Нараде, поклонился ему, сел рядом, и сказал:",
  "an5.50:5.1": "«Господин, [жена] царя Мунды, царица Бхадда, дорогая и любимая им, скончалась.",
  "an5.50:5.2": "С момента её смерти он ни купается, ни мажется [мазями], ни принимает пищу, ни берётся за свою работу.",
  "an5.50:5.3": "[Весь] день и [всю] ночь он сидит над телом царицы Бхадды.",
  "an5.50:5.4": "Было бы хорошо, Господин, если бы Достопочтенный Нарада научил бы Дхамме царя Мунду так, чтобы он cмог бы отбросить дротик печали».",
  "an5.50:5.5": "«В таком случае, пусть царь Мунда приходит, когда того пожелает».",
  "an5.50:6.1": "И затем казначей Пийяка поднялся со своего сиденья, поклонился Достопочтенному Нараде, и, обойдя его с правой стороны, отправился к царю Мунде. Он сказал царю:",
  "an5.50:6.2": "«Ваше Величество, Достопочтенный Нарада дал своё согласие.",
  "an5.50:6.3": "Вы можете отправляться, когда того пожелаете».",
  "an5.50:6.4": "Запряги, правивльный Пияка, превосходные превосходыне колесницы.",
  "an5.50:6.5": "Да, божественный, Пияка казначей Мунду царя послушав, превосходные-превосхоодные колесницы подготовив, Мунде царю, так сказал:",
  "an5.50:6.6": "Запряжены те, божественный, превосходные-превосходные колесницы.",
  "an5.50:6.7": "Вы можете отправляться, когда того пожелаете».",
  "an5.50:7.1": "И тогда царь Мунда сел в превосходный экипаж, и в сопровождении других экипажей со всем царским великолепием отправился в Петушиный Парк, чтобы повидать Достопочтенного Нараду.",
  "an5.50:7.2": "Он ехал в экипаже, покуда дорога была проходимой, а затем спешился, и вошёл в парк пешком.",
  "an5.50:7.3": "Он подошёл к Достопочтенному Нараде, поклонился ему, и сел рядом. Тогда Достопочтенный Нарада сказал ему:",
  "an5.50:8.1": "«Великий царь, есть пять состояний, которые нельзя обрести отшельнику, жрецу, дэве, Маре или Брахме, или кому бы то ни было в мире.",
  "an5.50:8.2": "Какие пять?",
  "an5.50:8.3": "«Пусть то, что подвержено старости, не стареет!» – таково состояние, которое нельзя обрести отшельнику, жрецу, дэве, Маре или Брахме, или кому бы то ни было в мире.",
  "an5.50:8.4": "«Пусть то, что подвержено болезни, не заболевает!» – … «Пусть то, что подвержено смерти, не умирает!» – … «Пусть то, что подвержено разрушению, не разрушается!» – … «Пусть то, что подвержено утрате, не теряется!» – таково состояние, которое нельзя обрести отшельнику, жрецу, дэве, Маре или Брахме, или кому бы то ни было в мире.",
  "an5.50:9.1": "Великий царь, у необученного заурядного человека то, что подвержено старости, стареет.",
  "an5.50:9.2": "Когда это происходит, он не рассматривает это так:",
  "an5.50:9.3": "«Не только у меня то, что подвержено старости, стареет. У всех существ, которые приходят и уходят, умирают и перерождаются, всё, что подвержено старости, стареет.",
  "an5.50:9.4": "Если бы я печалился, горевал и плакал, рыдал, бил бы себя в груди, становился обезумевшим, когда то, что подвержено старости, стареет – то я бы потерял аппетит, и мои черты [лица] стали бы уродливыми. Я бы не смог выполнять свою работу, мои враги были бы рады, а друзья были бы опечалены».",
  "an5.50:9.5": "Поэтому, когда то, что подвержено старости, стареет, он печалится, горюет и плачет, рыдает, бьёт себя в груди, становится обезумевшим.",
  "an5.50:9.6": "Такой зовётся",
  "an5.50:9.7": "необученным заурядным человеком, которого пронзил отравленный дротик печали, который только лишь мучает себя.",
  "an5.50:10.1": "Далее, у необученного заурядного человека то, что подвержено болезни, заболевает… то, что подвержено смерти, умирает… что подвержено разрушению, разрушается… что подвержено утрате, теряется.",
  "an5.50:10.2": "Когда это происходит, он не рассматривает это так:",
  "an5.50:10.3": "«Не только у меня то, что подвержено утрате, теряется. У всех существ, которые приходят и уходят, умирают и перерождаются, всё, что подвержено утрате, теряется.",
  "an5.50:10.4": "Если бы я печалился, горевал и плакал, рыдал, бил бы себя в груди, становился обезумевшим, когда то, что подвержено старости, стареет – то я бы потерял аппетит, и мои черты [лица] стали бы уродливыми. Я бы не смог выполнять свою работу, мои враги были бы рады, а друзья были бы опечалены».",
  "an5.50:10.5": "Поэтому, когда то, что подвержено утрате, теряется, он печалится, горюет и плачет, рыдает, бьёт себя в груди, становится обезумевшим.",
  "an5.50:10.6": "Такой зовётся",
  "an5.50:10.7": "необученным заурядным человеком, которого пронзил отравленный дротик печали, который только лишь мучает себя.",
  "an5.50:11.1": "Великий царь, у обученного ученика Благородных то, что подвержено старости, стареет.",
  "an5.50:11.2": "Когда это происходит, он рассматривает это так:",
  "an5.50:11.3": "«Не только у меня то, что подвержено старости, стареет. У всех существ, которые приходят и уходят, умирают и перерождаются, всё, что подвержено старости, стареет.",
  "an5.50:11.4": "Если бы я печалился, горевал и плакал, рыдал, бил бы себя в груди, становился обезумевшим, когда то, что подвержено старости, стареет – то я бы потерял аппетит, и мои черты [лица] стали бы уродливыми. Я бы не смог выполнять свою работу, мои враги были бы рады, а друзья были бы опечалены».",
  "an5.50:11.5": "Поэтому, когда то, что подвержено старости, стареет, он не печалится, не горюет и не плачет, не рыдает, не бьёт себя в груди, не становится обезумевшим.",
  "an5.50:11.6": "Такой зовётся",
  "an5.50:11.7": "обученным учеником Благородных, который вытащил отравленный дротик печали, пронзённый которым, необученный заурядный человек только лишь мучает себя.",
  "an5.50:11.8": "Беспечальный, не имеющий дротиков, обученный ученик Благородных реализует ниббану.",
  "an5.50:12.1": "Далее, у обученного ученика Благородных то, что подвержено болезни, заболевает… то, что подвержено смерти, умирает… что подвержено разрушению, разрушается… что подвержено утрате, теряется.",
  "an5.50:12.2": "Когда это происходит, он рассматривает это так:",
  "an5.50:12.3": "«Не только у меня то, что подвержено утрате, теряется. У всех существ, которые приходят и уходят, умирают и перерождаются, всё, что подвержено утрате, теряется.",
  "an5.50:12.4": "Если бы я печалился, горевал и плакал, рыдал, бил бы себя в груди, становился обезумевшим, когда то, что подвержено утрате, теряется – то я бы потерял аппетит, и мои черты [лица] стали бы уродливыми. Я бы не смог выполнять свою работу, мои враги были бы рады, а друзья были бы опечалены».",
  "an5.50:12.5": "Поэтому, когда то, что подвержено утрате, теряется, он не печалится, не горюет и не плачет, не рыдает, не бьёт себя в груди, не становится обезумевшим.",
  "an5.50:12.6": "Такой зовётся",
  "an5.50:12.7": "обученным учеником Благородных, который вытащил отравленный дротик печали, пронзённый которым, необученный заурядный человек только лишь мучает себя.",
  "an5.50:12.8": "Беспечальный, не имеющий дротиков, обученный ученик Благородных реализует ниббану.",
  "an5.50:13.1": "«Великий царь, эти пять состояний, которые нельзя обрести отшельнику, жрецу, дэве, Маре или Брахме, или кому бы то ни было в мире.",
  "an5.50:14.1": "«Не плачем, не печалью,",
  "an5.50:14.2": "Хоть небольшое благо здесь можно получить.",
  "an5.50:14.3": "Когда они узнают, человек грустит, что опечален он",
  "an5.50:14.4": "Враги лишь будут рады.",
  "an5.50:15.1": "И как пришло несчастье, то мудрый не трепещет,",
  "an5.50:15.2": "Ведь может различить он, где благо, а где нет.",
  "an5.50:15.3": "Враги его печальны, не видят изменений",
  "an5.50:15.4": "В чертах его лица, остались что как прежде.",
  "an5.50:16.1": "Какое-либо благо, что можно получить",
  "an5.50:16.2": "Различными путями – хоть мантрой или пением,",
  "an5.50:16.3": "Традицией, подарком, иль принципом каким –",
  "an5.50:16.4": "То стоит и старания вот в этом приложить.",
  "an5.50:17.1": "Но если понимаешь:",
  "an5.50:17.2": "«Вот этого вот блага Достичь ведь невозможно ни мною, ни другим» –",
  "an5.50:17.3": "То следует смириться с подобным состоянием:",
  "an5.50:17.4": "«Поступки столь прочны, что я могу сделать?».",
  "an5.50:18.1": "Когда так было сказано, царь Мунда спросил Достопочтенного Нараду:",
  "an5.50:18.2": "«Достопочтенный, как называется это изложение Дхаммы?»",
  "an5.50:18.3": "«Великий царь, это изложение Дхаммы называется «Извлечением дротика печали».",
  "an5.50:18.4": "«Вне сомнений, Достопочтенный, это извлечение дротика печали!",
  "an5.50:18.5": "Вне сомнений, это извлечение дротика печали! Ведь услышав это изложение Дхаммы, я отбросил дротик печали».",
  "an5.50:19.1": "И тогда царь Мунда сказал казначею Пийяке:",
  "an5.50:19.2": "«Что ж, друг Пийяка, кремируй тело царицы Бхадды и построй для неё ступу.",
  "an5.50:19.3": "С этого дня я буду купаться, мазаться [мазями], принимать пищу, и браться за свою работу».",
  "an5.50:19.4": "Десятая.",
  "an5.50:19.5": "Глава Мундараджа Пятая.",
  "an5.50:20.0": "Оглавление",
  "an5.50:20.1": "",
  "an5.50:20.2": "",
  "an5.50:20.3": "",
  "an5.50:20.4": "",
  "an5.50:20.5": ""
}