{
  "an5.33:0.1": "Восходящие Наставления 5.33",
  "an5.33:0.2": "Глава Сумана",
  "an5.33:0.3": "Сутта Уггаха",
  "an5.33:1.1": "Однажды Благословенный пребывал в Бхаддии в роще Джатии.",
  "an5.33:1.2": "И тогда Уггаха, правнук Мендаки, отправился к Благословенному, поклонился ему, сел рядом, и сказал Благословенному:",
  "an5.33:2.1": "“Почтенный, пусть Благословенный вместе с тремя другими монахами согласится принять от меня приглашение на завтрашний обед”.",
  "an5.33:2.2": "Благословенный молча согласился.",
  "an5.33:2.3": "И когда Уггаха понял, что Благословенный согласился, он поднялся со своего сиденья, поклонился Благословенному, и, обойдя его с правой стороны, ушёл.",
  "an5.33:3.1": "И, когда минула ночь, утром Благословенный оделся, взял чашу и одеяние и отправился в дом Уггахи, где сел на подготовленное для него сиденье. Затем Уггаха, правнук Мендаки, собственноручно обслужил Благословенного различными видами превосходной пищи.",
  "an5.33:3.2": "И когда Благословенный закончил есть и убрал чашу,",
  "an5.33:3.3": "",
  "an5.33:3.4": "Уггаха сел рядом и сказал Благословенному:",
  "an5.33:3.5": "“Почтенный, эти мои девушки отправятся [жить] в дома своих мужей.",
  "an5.33:3.6": "Пусть Благословенный наставит их так,",
  "an5.33:3.7": "чтобы это привело к их благополучию и счастью на долгое время”.",
  "an5.33:4.1": "Тогда Благословенный сказал этим девушкам:",
  "an5.33:4.2": "“В таком случае, девушки, вот как вы должны тренировать себя:",
  "an5.33:4.3": "“К какому бы мужу нас ни отдали бы наши родители – делая так из желания нашего блага, в поисках нашего благополучия, проявляя сострадание к нам, исходя из сострадания к нам – мы будем [почтительно] вставать перед ним и уходить [только] после того, как он ушёл, беря на себя все [дела по дому], которые должны быть сделаны, будучи приятными своим поведением и милыми своей речью”.",
  "an5.33:4.4": "Вот как вы должны тренировать себя.",
  "an5.33:5.1": "И вот ещё как вы должны тренировать себя:",
  "an5.33:5.2": "“Мы будем чтить, ценить, уважать, и почитать тех, кого уважает наш муж – его отца и мать, отшельников и жрецов – а когда они приходят [в дом], мы будем предлагать им сиденье и воду”.",
  "an5.33:5.3": "Вот как вы должны тренировать себя.",
  "an5.33:6.1": "И вот ещё как вы должны тренировать себя:",
  "an5.33:6.2": "“Мы будем умелыми и прилежными в исполнении хозяйственных работ по дому мужа, будь то вязание или шитьё. Мы будем судить об этих работах уже только после их выполнения, чтобы довести их до конца и выполнить их подобающим образом”.",
  "an5.33:6.3": "Вот как вы должны тренировать себя.",
  "an5.33:7.1": "И вот ещё как вы должны тренировать себя:",
  "an5.33:7.2": "“Мы будем выяснять, что сделали, а чего не сделали помощники по дому нашего мужа – рабы, посыльные, рабочие. Мы будем справляться о здоровье тех, кто болен. Мы будем распределять для каждого должную порцию еды”.",
  "an5.33:7.3": "Вот как вы должны тренировать себя.",
  "an5.33:8.1": "И вот ещё как вы должны тренировать себя:",
  "an5.33:8.2": "“Мы будем сохранять и оберегать любой доход, который муж приносит домой – деньги, зерно, серебро, или золото. Мы не будем расточительницами, воровками, транжирками, мотовками в отношении его накоплений”.",
  "an5.33:8.3": "Вот как вы должны тренировать себя.",
  "an5.33:8.4": "Этими, Ануруддха, восемью явлениями наделенная женщина с отделением от тела, после умирания возрождается среди божеств привлекательных телом.",
  "an5.33:9.1": "“Мужа она не презирает,",
  "an5.33:9.2": "Того, поддерживает кто её,",
  "an5.33:9.3": "Ведь он охотно и старательно",
  "an5.33:9.4": "Всегда приносит то, что ей желанно.",
  "an5.33:10.1": "Как мужа и бранить такая женщина не будет",
  "an5.33:10.2": "Речами, в ревности которые берут своё начало.",
  "an5.33:10.3": "Мудрая женщина почтение выражает",
  "an5.33:10.4": "Всем тем, кто почитаем её собственным супругом.",
  "an5.33:11.1": "Встаёт с кровати рано и работает прилежно,",
  "an5.33:11.2": "И управляет она [разными] работами по дому.",
  "an5.33:11.3": "Приятная в манерах, обходительная с мужем,",
  "an5.33:11.4": "Она хранит богатство, что супруг смог заработать.",
  "an5.33:12.1": "Та женщина, что долг исполнит так,",
  "an5.33:12.2": "Что мужа волю и желания исполняет,",
  "an5.33:12.3": "Переродится среди тех божеств,",
  "an5.33:12.4": "Что именуются “приятные телами”.",
  "an5.33:12.5": "Третья."
}