{
  "an5.176:0.1": "Восходящие Наставления 5.176",
  "an5.176:0.2": "Глава Упасака",
  "an5.176:0.3": "Сутта Озаренность",
  "an5.176:1.1": "И тогда домохозяин Анатхапиндика отправился к Благословенному в сопровождении пятисот мирян. Они поклонились ему и сели рядом. Затем Благословенный сказал домохозяину Анатхапиндике [и мирянам]:",
  "an5.176:2.1": "«Домохозяева, вы преподнесли одеяния, еду, жилища, лекарства и обеспечение для больных Сангхе монахов.",
  "an5.176:2.2": "Вам не следует довольствоваться лишь только этим, [думая]:",
  "an5.176:2.3": "«Мы преподнесли одеяния, еду, жилища, лекарства и обеспечение для больных Сангхе монахов».",
  "an5.176:2.4": "Поэтому, домохозяева, вот как вы должны тренировать себя:",
  "an5.176:2.5": "«Как мы можем время от времени входить и пребывать в озарённости уединения?»",
  "an5.176:2.6": "Вот как вы должны тренировать себя».",
  "an5.176:3.1": "Когда так было сказано, Достопочтенный Сарипутта обратился к Благословенному:",
  "an5.176:3.2": "«Удивительно и поразительно, Учитель,",
  "an5.176:3.3": "как хорошо об этом сказал Благословенный.",
  "an5.176:3.4": "",
  "an5.176:3.5": "",
  "an5.176:3.6": "",
  "an5.176:3.7": "",
  "an5.176:3.8": "",
  "an5.176:3.9": "",
  "an5.176:3.10": "Учитель, каждый раз, когда ученик Благородных входит и пребывает в озарённости уединения, то в этом случае пять вещей не происходят в нём.",
  "an5.176:3.11": "Боль и уныние, связанные с чувственностью, не происходят в нём.",
  "an5.176:3.12": "Удовольствие и радость, связанные с чувственностью, не происходят в нём.",
  "an5.176:3.13": "Боль и уныние, связанные с неблагим, не происходят в нём.",
  "an5.176:3.14": "Удовольствие и радость, связанные с неблагим, не происходят в нём.",
  "an5.176:3.15": "Боль и уныние, связанные с благим, не происходят в нём.",
  "an5.176:3.16": "Учитель, каждый раз, когда ученик Благородных входит и пребывает в озарённости уединения, то в этом случае эти пять вещей не происходят в нём».",
  "an5.176:4.1": "«Хорошо, хорошо, Сарипутта!",
  "an5.176:4.2": "Сарипутта, каждый раз, когда ученик Благородных входит и пребывает…",
  "an5.176:4.3": "",
  "an5.176:4.4": "",
  "an5.176:4.5": "",
  "an5.176:4.6": "",
  "an5.176:4.7": "",
  "an5.176:4.8": "в этом случае эти пять вещей не происходят в нём».",
  "an5.176:4.9": "Шестая."
}