{
  "an5.57:0.1": "Восходящие Наставления 5.57",
  "an5.57:0.2": "Глава Ниварана",
  "an5.57:0.3": "Сутта Темы для Чистого Рассмотрения",
  "an5.57:1.1": "“Монахи, есть эти пять тем, над которыми должны часто размышлять женщина или мужчина, домохозяин или [монах], ушедший в бездомную жизнь.",
  "an5.57:1.2": "Какие пять?",
  "an5.57:1.3": "Женщина или мужчина, домохозяин или, ушедший в бездомную жизнь, должен часто размышлять так: “Я подвержен старости. Я не освобождён от старости”…",
  "an5.57:1.4": "“Я подвержен болезням. Я не освобождён от болезней”…",
  "an5.57:1.5": "“Я подвержен смерти. Я не освобождён от смерти”…",
  "an5.57:1.6": "“Я буду отлучён и отделён от всякого и от всего, что мне дорого и мило”…",
  "an5.57:1.7": "“Я владелец деятельности, наследник деятельности. деятельность – моё происхождение, деятельность – моя родня, деятельность – моё прибежище.",
  "an5.57:1.8": "Любой деятельности, которую я совершу – хорошую или же плохую",
  "an5.57:1.9": "Я буду наследником”...",
  "an5.57:2.1": "И ради какой пользы женщина или мужчина, домохозяин или ушедший в бездомную жизнь, должен часто размышлять так: “Я подвержен старости. Я не освобождён от старости”?",
  "an5.57:2.2": "Будучи молодыми, существа опьянены своей молодостью. А когда они опьянены своей молодостью, они пускаются в неблагое поведение телом, речью, и умом.",
  "an5.57:2.3": "Но когда человек часто размышляет над этой темой, то опьянение молодостью либо полностью отбрасывается, либо уменьшается.",
  "an5.57:2.4": "Ради этой пользы женщина или мужчина, домохозяин или ушедший в бездомную жизнь, должен часто размышлять так: “Я подвержен старости. Я не освобождён от старости”.",
  "an5.57:3.1": "И ради какой пользы… должен часто размышлять так: “Я подвержен болезням. Я не освобождён от болезней”?",
  "an5.57:3.2": "Будучи здоровыми, существа опьянены своим здоровьем. А когда они опьянены своим здоровьем, они пускаются в неблагое поведение телом, речью, и умом.",
  "an5.57:3.3": "Но когда человек часто размышляет над этой темой, то опьянение здоровьем либо полностью отбрасывается, либо уменьшается.",
  "an5.57:3.4": "Ради этой пользы… часто размышлять так…",
  "an5.57:4.1": "И ради какой пользы… должен часто размышлять так: “Я подвержен смерти. Я не освобождён от смерти”?",
  "an5.57:4.2": "В течение жизни существа опьянены жизнью. А когда они опьянены жизнью, они пускаются в неблагое поведение телом, речью, и умом.",
  "an5.57:4.3": "Но когда человек часто размышляет над этой темой, то опьянение жизнью либо полностью отбрасывается, либо уменьшается.",
  "an5.57:4.4": "Ради этой пользы… часто размышлять так…",
  "an5.57:5.1": "И ради какой пользы… должен часто размышлять так: “Я буду отлучён и отделён от всякого и от всего, что мне дорого и мило”?",
  "an5.57:5.2": "У существ имеется желание и жажда по отношению к тем людям и вещам, которые [им] дороги и милы. Будучи взбудораженными этой жаждой, они пускаются в неблагое поведение телом, речью, и умом.",
  "an5.57:5.3": "Но когда человек часто размышляет над этой темой, то желание и жажда ко всякому и ко всему, что дорого и мило, либо полностью отбрасывается, либо уменьшается.",
  "an5.57:5.4": "Ради этой пользы… часто размышлять так…",
  "an5.57:6.1": "И ради какой пользы… должен часто размышлять так: “Я владелец деятельности, наследник деятельности, деятельность – моё происхождение, деятельность – моя родня, деятельность – моё прибежище. Я буду наследником любой деятельности, которую я совершу –",
  "an5.57:6.2": "хорошую или же плохую”?...",
  "an5.57:6.3": "Есть, монахи, существ неблагое поведение телом, речью, и умом.",
  "an5.57:6.4": "Но когда часто размышляет над этой темой, то подобное поведение либо полностью отбрасывается, либо уменьшается.",
  "an5.57:6.5": "Ради этой пользы женщина или мужчина, домохозяин или ушедший в бездомную жизнь, должен часто размышлять так: “Я владелец своей деятельности…",
  "an5.57:6.6": "хорошую или же плохую”.",
  "an5.57:6.7": "",
  "an5.57:7.1": "Этот ученик Благородных размышляет так:",
  "an5.57:7.2": "“Не только я подвержен старости, не освобождён от старости. Все существа, которые приходят и уходят, умирают и перерождаются, подвержены старости. Никто не освобождён он старости”.",
  "an5.57:7.3": "По мере того как он часто размышляет над этой темой, зарождается путь.",
  "an5.57:7.4": "Он следует по этому пути, развивает его, взращивает его.",
  "an5.57:7.5": "По мере того как он делает так, привязанности всецело отбрасываются, и скрытые склонности искореняются.",
  "an5.57:8.1": "Этот ученик Благородных размышляет так: “Не только я подвержен болезням…",
  "an5.57:8.2": "",
  "an5.57:8.3": "",
  "an5.57:8.4": "",
  "an5.57:9.1": "“Не только я подвержен смерти…",
  "an5.57:9.2": "",
  "an5.57:9.3": "",
  "an5.57:9.4": "",
  "an5.57:10.1": "“Не только я буду отлучён и отделён…",
  "an5.57:10.2": "",
  "an5.57:10.3": "",
  "an5.57:10.4": "",
  "an5.57:11.1": "“Не только я владелец деятельности, наследник деятельности. деятельность – моё происхождение, деятельность – моя родня, деятельность – моё прибежище. Я буду наследником любой деятельности, которую совершу – хорошую или же плохую.",
  "an5.57:11.2": "Все существа, которые приходят и уходят, умирают и перерождаются, являются владельцами деятельности, наследниками деятельности. деятельность – их происхождение, деятельность – их родня, деятельность – их прибежище. Они будут наследниками любой деятельности, которую они совершат – хорошую или же плохую”.",
  "an5.57:11.3": "По мере того как он часто размышляет над этой темой, зарождается путь.",
  "an5.57:11.4": "Он следует по этому пути, развивает его, взращивает его.",
  "an5.57:11.5": "По мере того как он делает так, оковы всецело отбрасываются, и скрытые склонности искореняются.",
  "an5.57:12.1": "Подвержены болезни, подвержены старости,",
  "an5.57:12.2": "затем подвержены смерти;",
  "an5.57:12.3": "Как яления так существа,",
  "an5.57:12.4": "отвращаются обыватели.",
  "an5.57:13.1": "И если б испытал я отвращение",
  "an5.57:13.2": "К этим имеющимся явлениям;",
  "an5.57:13.3": "Это не подобающе,",
  "an5.57:13.4": "мне так живущему.",
  "an5.57:14.1": "Так я живущий,",
  "an5.57:14.2": "узнав учение без-¿присвоения;",
  "an5.57:14.3": "Здоровьем упоение, Молодостью,",
  "an5.57:14.4": "жизнью опьянения.",
  "an5.57:15.1": "Всех опьянений я — победитель:",
  "an5.57:15.2": "Увидев безопасность в отречении.",
  "an5.57:15.3": "И рвение тогда возникло у меня,",
  "an5.57:15.4": "Ниббану видящий-ищущий.",
  "an5.57:16.1": "И неспособен я теперь на то,",
  "an5.57:16.2": "Чтобы пуститься в желания.",
  "an5.57:16.3": "Назад не поверну",
  "an5.57:16.4": "Святой жизнью переводимый”.",
  "an5.57:16.5": "Седьмая."
}