{
  "an5.194:0.1": "Восходящие Наставления 5.194",
  "an5.194:0.2": "Глава Брахман",
  "an5.194:0.3": "Сутта Каранапали",
  "an5.194:1.1": "Однажды Благословенный пребывал в Весали в зале с остроконечной крышей в Великом Лесу.",
  "an5.194:1.2": "И тогда брахман Каранапали выполнял некую работу для Личчхави.",
  "an5.194:1.3": "Брахман Каранапали издали увидел идущего брахмана Пингияни",
  "an5.194:1.4": "и сказал ему:",
  "an5.194:2.1": "«Откуда держит путь Мастер Пингияни средь бела дня?»",
  "an5.194:2.2": "«Я иду, почтенный, от отшельника Готамы».",
  "an5.194:2.3": "«Что вы можете сказать об уровне мудрости отшельника Готамы? Считаете ли вы его мудрым?»",
  "an5.194:2.4": "«Кто я такой, почтенный, чтобы знать об уровне мудрости отшельника Готамы?",
  "an5.194:2.5": "Вне сомнений, только такой, как он, может знать о его уровне мудрости!»",
  "an5.194:2.6": "«Воистину, вы восхваляете отшельника Готаму высочайшей похвалой».",
  "an5.194:2.7": "«Кто я такой, почтенный, чтобы я мог восхвалять отшельника Готаму?",
  "an5.194:2.8": "Ведь восхваляемый теми, кто [сам] восхваляем [другими], Мастер Готама является наилучшим среди богов и людей!»",
  "an5.194:2.9": "«Мастер Пингияни, на каких основаниях вы утверждаете такую полную уверенность в отшельнике Готаме?»",
  "an5.194:3.1": "«Подобно тому как человек, который нашёл удовлетворение в лучшем из вкусов, более не желает попробовать худших вкусов,",
  "an5.194:3.2": "точно также, почтенный, какой бы Дхаммы человек ни услышал от Мастера Готамы –",
  "an5.194:3.3": "лекций, стихов и прозы, описаний, чудесных случаев –",
  "an5.194:3.4": "он более не жаждет доктрин обычных жрецов и отшельников.",
  "an5.194:4.1": "Подобно тому как человек, угнетённый голодом и слабостью, получил бы порцию меда",
  "an5.194:4.2": "и наслаждался бы сладким и восхитительным вкусом где бы он его ни ел,",
  "an5.194:4.3": "точно также, почтенный, какой бы Дхаммы человек ни услышал от Мастера Готамы –",
  "an5.194:4.4": "лекций, стихов и прозы, описаний, чудесных случаев –",
  "an5.194:4.5": "он обретёт удовлетворённость и спокойствие ума.",
  "an5.194:5.1": "Подобно тому как человек, который подошёл к куску сандалового дерева,",
  "an5.194:5.2": "либо жёлтого сандалового дерева, либо красного сандалового дерева,",
  "an5.194:5.3": "где бы он ни понюхал его –",
  "an5.194:5.4": "в нижней части, в средней части, или в верхней части –",
  "an5.194:5.5": "будет наслаждаться чистым и благоуханным ароматом",
  "an5.194:5.6": "точно также, почтенный, какой бы Дхаммы человек ни услышал от Мастера Готамы –",
  "an5.194:5.7": "лекций, стихов и прозы, описаний, чудесных случаев –",
  "an5.194:5.8": "он обретёт хорошее настроение и радость.",
  "an5.194:6.1": "Подобно тому как того, кто нездоров, поражён болезнью, серьёзно болен,",
  "an5.194:6.2": "умелый врач мог бы исцелить",
  "an5.194:6.3": "точно также, почтенный, какой бы Дхаммы человек ни услышал от Мастера Готамы –",
  "an5.194:6.4": "лекций, стихов и прозы, описаний, чудесных случаев –",
  "an5.194:6.5": "[то, когда он услышал её], его печаль, стенание, боль, уныние и отчаяние исчезают.",
  "an5.194:7.1": "Подобно тому как если был бы восхитительный пруд с приятными берегами, с чистой, приятной, прохладной, прозрачной водой,",
  "an5.194:7.2": "и человек – истощённый и угнетённый жарой, изнурённый, жаждущий пить, высохший –",
  "an5.194:7.3": "вошёл бы в пруд, искупался бы и напился, и тогда весь его недуг, изнурённость, лихорадочное горение отступили бы.",
  "an5.194:7.4": "Точно также, какой бы Дхаммы человек ни услышал от Мастера Готамы –",
  "an5.194:7.5": "лекций, стихов и прозы, описаний, чудесных случаев –",
  "an5.194:7.6": "[когда он услышал её], весь его недуг, изнурённость, лихорадочное горение отступают».",
  "an5.194:8.1": "Когда так было сказано, брахман Каранапали поднялся со своего сиденья, закинул верхнее одеяние за плечо, встал на правое колено, и почтительно поприветствовал Благословенного, произнеся три раза эти вдохновенные слова:",
  "an5.194:9.1": "«Слава Благословенному, Араханту, Полностью Просветлённому!",
  "an5.194:10.1": "Слава Благословенному, Араханту, Полностью Просветлённому!",
  "an5.194:11.1": "Слава Благословенному, Араханту, Полностью Просветлённому!",
  "an5.194:12.1": "Великолепно, Мастер Пингияни! Великолепно Мастер Пингияни!",
  "an5.194:12.2": "Как если бы он поставил на место то, что было перевёрнуто, раскрыл бы спрятанное, показал путь тому, кто потерялся, внёс бы лампу во тьму, чтобы зрячий да мог увидеть,",
  "an5.194:12.3": "точно также Мастер Пингияни различными способами прояснил Дхамму. Мастер Пингияни, я принимаю прибежище в Мастере Готаме, в Дхамме, и в Сангхе монахов.",
  "an5.194:12.4": "Пусть Мастер Пингияни считает меня мирским последователем, который принял прибежище с этого дня и на всю жизнь».",
  "an5.194:12.5": "Четвёртая."
}