{	
"sn12.33:0.1":	"संयुत्त निकाय १२।३३ ",
"sn12.33:0.2":	"४। कळारखत्तियवग्ग ",
"sn12.33:0.3":	"ञाणवत्थुसुत्त ",
"sn12.33:1.1":	"सावत्थियं … ",
"sn12.33:1.2":	"“चतुचत्तारीसं वो, भिक्खवे, ञाणवत्थूनि देसेस्सामि, ",
"sn12.33:1.3":	"तं सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"sn12.33:1.4":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"sn12.33:1.5":	"भगवा एतदवोच: ",
"sn12.33:2.1":	"“कतमानि, भिक्खवे, चतुचत्तारीसं ञाणवत्थूनि? ",
"sn12.33:2.2":	"जरामरणे ञाणं, जरामरणसमुदये ञाणं, जरामरणनिरोधे ञाणं, जरामरणनिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.3":	"जातिया ञाणं, जातिसमुदये ञाणं, जातिनिरोधे ञाणं, जातिनिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.4":	"भवे ञाणं, भवसमुदये ञाणं, भवनिरोधे ञाणं, भवनिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.5":	"उपादाने ञाणं, उपादानसमुदये ञाणं, उपादाननिरोधे ञाणं, उपादाननिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.6":	"तण्हाय ञाणं, तण्हासमुदये ञाणं, तण्हानिरोधे ञाणं, तण्हानिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.7":	"वेदनाय ञाणं, वेदनासमुदये ञाणं, वेदनानिरोधे ञाणं, वेदनानिरोधगामिनिया पटिपदाय ञाणं; ",
"sn12.33:2.8":	"फस्से ञाणं …पे… ",
"sn12.33:2.9":	"सळायतने ञाणं … ",
"sn12.33:2.10":	"नामरूपे ञाणं … ",
"sn12.33:2.11":	"विञ्ञाणे ञाणं … ",
"sn12.33:2.12":	"सङ्खारेसु ञाणं, सङ्खारसमुदये ञाणं, सङ्खारनिरोधे ञाणं, सङ्खारनिरोधगामिनिया पटिपदाय ञाणं। ",
"sn12.33:2.13":	"इमानि वुच्चन्ति, भिक्खवे, चतुचत्तारीसं ञाणवत्थूनि। ",
"sn12.33:3.1":	"कतमञ्च, भिक्खवे, जरामरणं? ",
"sn12.33:3.2":	"या तेसं तेसं सत्तानं तम्हि तम्हि सत्तनिकाये जरा जीरणता खण्डिच्चं पालिच्चं वलित्तचता आयुनो संहानि इन्द्रियानं परिपाको, ",
"sn12.33:3.3":	"अयं वुच्चति जरा। ",
"sn12.33:3.4":	"या तेसं तेसं सत्तानं तम्हा तम्हा सत्तनिकाया चुति चवनता भेदो अन्तरधानं मच्चु मरणं कालकिरिया खन्धानं भेदो कळेवरस्स निक्खेपो। ",
"sn12.33:3.5":	"इदं वुच्चति मरणं। ",
"sn12.33:3.6":	"इति अयञ्च जरा, इदञ्च मरणं; ",
"sn12.33:3.7":	"इदं वुच्चति, भिक्खवे, जरामरणं। ",
"sn12.33:4.1":	"जातिसमुदया जरामरणसमुदयो; ",
"sn12.33:4.2":	"जातिनिरोधा जरामरणनिरोधो; ",
"sn12.33:4.3":	"अयमेव अरियो अट्ठङ्गिको मग्गो जरामरणनिरोधगामिनी पटिपदा, सेय्यथिदं—",
"sn12.33:4.4":	"सम्मादिट्ठि …पे… सम्मासमाधि। ",
"sn12.33:5.1":	"यतो खो, भिक्खवे, अरियसावको एवं जरामरणं पजानाति, एवं जरामरणसमुदयं पजानाति, एवं जरामरणनिरोधं पजानाति, एवं जरामरणनिरोधगामिनिं पटिपदं पजानाति, इदमस्स धम्मे ञाणं। ",
"sn12.33:5.2":	"सो इमिना धम्मेन दिट्ठेन विदितेन अकालिकेन पत्तेन परियोगाळ्हेन अतीतानागतेन यं नेति। ",
"sn12.33:6.1":	"ये खो केचि अतीतमद्धानं समणा वा ब्राह्मणा वा जरामरणं अब्भञ्ञंसु, जरामरणसमुदयं अब्भञ्ञंसु, जरामरणनिरोधं अब्भञ्ञंसु, जरामरणनिरोधगामिनिं पटिपदं अब्भञ्ञंसु, सब्बेते एवमेव अब्भञ्ञंसु, सेय्यथापाहं एतरहि। ",
"sn12.33:7.1":	"येपि हि केचि अनागतमद्धानं समणा वा ब्राह्मणा वा जरामरणं अभिजानिस्सन्ति, जरामरणसमुदयं अभिजानिस्सन्ति, जरामरणनिरोधं अभिजानिस्सन्ति, जरामरणनिरोधगामिनिं पटिपदं अभिजानिस्सन्ति, सब्बेते एवमेव अभिजानिस्सन्ति, सेय्यथापाहं एतरहीति। ",
"sn12.33:7.2":	"इदमस्स अन्वये ञाणं। ",
"sn12.33:8.1":	"यतो खो, भिक्खवे, अरियसावकस्स इमानि द्वे ञाणानि परिसुद्धानि होन्ति परियोदातानि—",
"sn12.33:8.2":	"धम्मे ञाणञ्च अन्वये ञाणञ्च। ",
"sn12.33:8.3":	"अयं वुच्चति, भिक्खवे, अरियसावको दिट्ठिसम्पन्नो इतिपि, दस्सनसम्पन्नो इतिपि, आगतो इमं सद्धम्मं इतिपि, पस्सति इमं सद्धम्मं इतिपि, सेक्खेन ञाणेन समन्नागतो इतिपि, सेक्खाय विज्जाय समन्नागतो इतिपि, धम्मसोतं समापन्नो इतिपि, अरियो निब्बेधिकपञ्ञो इतिपि, अमतद्वारं आहच्च तिट्ठति इतिपीति। ",
"sn12.33:9.1":	"कतमा च, भिक्खवे, जाति … ",
"sn12.33:9.2":	"कतमो च, भिक्खवे, भवो … ",
"sn12.33:9.3":	"कतमञ्च, भिक्खवे, उपादानं … ",
"sn12.33:9.4":	"कतमा च, भिक्खवे, तण्हा … ",
"sn12.33:9.5":	"कतमा च, भिक्खवे, वेदना … ",
"sn12.33:9.6":	"कतमो च, भिक्खवे, फस्सो … ",
"sn12.33:9.7":	"कतमञ्च, भिक्खवे, सळायतनं … ",
"sn12.33:9.8":	"कतमञ्च, भिक्खवे, नामरूपं … ",
"sn12.33:9.9":	"कतमञ्च, भिक्खवे, विञ्ञाणं … ",
"sn12.33:9.10":	"कतमे च, भिक्खवे, सङ्खारा? ",
"sn12.33:9.11":	"तयोमे, भिक्खवे, सङ्खारा—",
"sn12.33:9.12":	"कायसङ्खारो, वचीसङ्खारो, चित्तसङ्खारोति। ",
"sn12.33:9.13":	"इमे वुच्चन्ति, भिक्खवे, सङ्खारा। ",
"sn12.33:10.1":	"अविज्जासमुदया सङ्खारसमुदयो; ",
"sn12.33:10.2":	"अविज्जानिरोधा सङ्खारनिरोधो; ",
"sn12.33:10.3":	"अयमेव अरियो अट्ठङ्गिको मग्गो सङ्खारनिरोधगामिनी पटिपदा, सेय्यथिदं—",
"sn12.33:10.4":	"सम्मादिट्ठि …पे… सम्मासमाधि। ",
"sn12.33:11.1":	"यतो खो, भिक्खवे, अरियसावको एवं सङ्खारे पजानाति, एवं सङ्खारसमुदयं पजानाति, एवं सङ्खारनिरोधं पजानाति, एवं सङ्खारनिरोधगामिनिं पटिपदं पजानाति, इदमस्स धम्मे ञाणं। ",
"sn12.33:11.2":	"सो इमिना धम्मेन दिट्ठेन विदितेन अकालिकेन पत्तेन परियोगाळ्हेन अतीतानागतेन यं नेति। ",
"sn12.33:12.1":	"ये खो केचि अतीतमद्धानं समणा वा ब्राह्मणा वा सङ्खारे अब्भञ्ञंसु, सङ्खारसमुदयं अब्भञ्ञंसु, सङ्खारनिरोधं अब्भञ्ञंसु, सङ्खारनिरोधगामिनिं पटिपदं अब्भञ्ञंसु, सब्बेते एवमेव अब्भञ्ञंसु, सेय्यथापाहं एतरहि। ",
"sn12.33:13.1":	"ये हिपि केचि अनागतमद्धानं समणा वा ब्राह्मणा वा सङ्खारे अभिजानिस्सन्ति, सङ्खारसमुदयं अभिजानिस्सन्ति, सङ्खारनिरोधं अभिजानिस्सन्ति, सङ्खारनिरोधगामिनिं पटिपदं अभिजानिस्सन्ति, सब्बेते एवमेव अभिजानिस्सन्ति, सेय्यथापाहं एतरहि। ",
"sn12.33:13.2":	"इदमस्स अन्वये ञाणं। ",
"sn12.33:14.1":	"यतो खो, भिक्खवे, अरियसावकस्स इमानि द्वे ञाणानि परिसुद्धानि होन्ति परियोदातानि—",
"sn12.33:14.2":	"धम्मे ञाणञ्च अन्वये ञाणञ्च। ",
"sn12.33:14.3":	"अयं वुच्चति, भिक्खवे, अरियसावको दिट्ठिसम्पन्नो इतिपि, दस्सनसम्पन्नो इतिपि, आगतो इमं सद्धम्मं इतिपि, पस्सति इमं सद्धम्मं इतिपि, सेक्खेन ञाणेन समन्नागतो इतिपि, सेक्खाय विज्जाय समन्नागतो इतिपि, धम्मसोतं समापन्नो इतिपि, अरियो निब्बेधिकपञ्ञो इतिपि, अमतद्वारं आहच्च तिट्ठति इतिपी”ति। ",
"sn12.33:14.4":	"ततियं। "
}	
