{	
"sn12.22:0.1":	"संयुत्त निकाय १२।२२ ",
"sn12.22:0.2":	"३। दसबलवग्ग ",
"sn12.22:0.3":	"दुतियदसबलसुत्त ",
"sn12.22:1.1":	"सावत्थियं विहरति। ",
"sn12.22:1.2":	"“दसबलसमन्नागतो, भिक्खवे, तथागतो चतूहि च वेसारज्जेहि समन्नागतो आसभं ठानं पटिजानाति, परिसासु सीहनादं नदति, ब्रह्मचक्कं पवत्तेति: ",
"sn12.22:1.3":	"‘इति रूपं इति रूपस्स समुदयो इति रूपस्स अत्थङ्गमो, ",
"sn12.22:1.4":	"इति वेदना इति वेदनाय समुदयो इति वेदनाय अत्थङ्गमो, ",
"sn12.22:1.5":	"इति सञ्ञा इति सञ्ञाय समुदयो इति सञ्ञाय अत्थङ्गमो, ",
"sn12.22:1.6":	"इति सङ्खारा इति सङ्खारानं समुदयो इति सङ्खारानं अत्थङ्गमो, ",
"sn12.22:1.7":	"इति विञ्ञाणं इति विञ्ञाणस्स समुदयो इति विञ्ञाणस्स अत्थङ्गमो। ",
"sn12.22:1.8":	"इति इमस्मिं सति इदं होति, इमस्सुप्पादा इदं उप्पज्जति; ",
"sn12.22:1.9":	"इमस्मिं असति इदं न होति इमस्स निरोधा इदं निरुज्झति। ",
"sn12.22:1.10":	"यदिदं अविज्जापच्चया सङ्खारा; ",
"sn12.22:1.11":	"सङ्खारपच्चया विञ्ञाणं …पे… ",
"sn12.22:1.12":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति। ",
"sn12.22:1.13":	"अविज्जाय त्वेव असेसविरागनिरोधा सङ्खारनिरोधो; ",
"sn12.22:1.14":	"सङ्खारनिरोधा विञ्ञाणनिरोधो …पे… ",
"sn12.22:1.15":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होति’। ",
"sn12.22:2.1":	"एवं स्वाक्खातो, भिक्खवे, मया धम्मो उत्तानो विवटो पकासितो छिन्नपिलोतिको। ",
"sn12.22:2.2":	"एवं स्वाक्खाते खो, भिक्खवे, मया धम्मे उत्ताने विवटे पकासिते छिन्नपिलोतिके अलमेव सद्धापब्बजितेन कुलपुत्तेन वीरियं आरभितुं: ",
"sn12.22:2.3":	"‘कामं तचो च न्हारु च अट्ठि च अवसिस्सतु, सरीरे उपस्सुस्सतु मंसलोहितं। यं तं पुरिसथामेन पुरिसवीरियेन पुरिसपरक्कमेन पत्तब्बं, न तं अपापुणित्वा वीरियस्स सण्ठानं भविस्सती’ति। ",
"sn12.22:3.1":	"दुक्खं, भिक्खवे, कुसीतो विहरति वोकिण्णो पापकेहि अकुसलेहि धम्मेहि, महन्तञ्च सदत्थं परिहापेति। ",
"sn12.22:3.2":	"आरद्धवीरियो च खो, भिक्खवे, सुखं विहरति पविवित्तो पापकेहि अकुसलेहि धम्मेहि, महन्तञ्च सदत्थं परिपूरेति। ",
"sn12.22:3.3":	"न, भिक्खवे, हीनेन अग्गस्स पत्ति होति। ",
"sn12.22:3.4":	"अग्गेन च खो, भिक्खवे, अग्गस्स पत्ति होति। ",
"sn12.22:3.5":	"मण्डपेय्यमिदं, भिक्खवे, ब्रह्मचरियं, सत्था सम्मुखीभूतो। ",
"sn12.22:3.6":	"तस्मातिह, भिक्खवे, वीरियं आरभथ अप्पत्तस्स पत्तिया, अनधिगतस्स अधिगमाय, असच्छिकतस्स सच्छिकिरियाय। ",
"sn12.22:3.7":	"‘एवं नो अयं अम्हाकं पब्बज्जा अवञ्झा भविस्सति सफला सौद्रया। ",
"sn12.22:3.8":	"येसञ्च मयं परिभुञ्जाम चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारं तेसं ते कारा अम्हेसु महप्फला भविस्सन्ति महानिसंसा’ति—",
"sn12.22:3.9":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बं। ",
"sn12.22:3.10":	"अत्तत्थं वा हि, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुं; ",
"sn12.22:3.11":	"परत्थं वा हि, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुं; ",
"sn12.22:3.12":	"उभयत्थं वा हि, भिक्खवे, सम्पस्समानेन अलमेव अप्पमादेन सम्पादेतुन्”ति। ",
"sn12.22:3.13":	"दुतियं। "
}	
