{	
"sn12.67:0.1":	"संयुत्त निकाय १२।६७ ",
"sn12.67:0.2":	"७। महावग्ग ",
"sn12.67:0.3":	"नळकलापीसुत्त ",
"sn12.67:1.1":	"एकं समयं आयस्मा च सारिपुत्तो आयस्मा च महाकोट्ठिको बाराणसियं विहरन्ति इसिपतने मिगदाये। ",
"sn12.67:1.2":	"अथ खो आयस्मा महाकोट्ठिको सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"sn12.67:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा महाकोट्ठिको आयस्मन्तं सारिपुत्तं एतदवोच: ",
"sn12.67:1.4":	"“किं नु खो, आवुसो सारिपुत्त, सयङ्कतं जरामरणं, परङ्कतं जरामरणं, सयङ्कतञ्च परङ्कतञ्च जरामरणं, उदाहु असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं जरामरणन्”ति? ",
"sn12.67:1.5":	"“न खो, आवुसो कोट्ठिक, सयङ्कतं जरामरणं, न परङ्कतं जरामरणं, न सयङ्कतञ्च परङ्कतञ्च जरामरणं, नापि असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं जरामरणं। ",
"sn12.67:1.6":	"अपि च जातिपच्चया जरामरणन्”ति। ",
"sn12.67:2.1":	"“किं नु खो, आवुसो सारिपुत्त, सयङ्कता जाति, परङ्कता जाति, सयङ्कता च परङ्कता च जाति, उदाहु असयङ्कारा अपरङ्कारा अधिच्चसमुप्पन्ना जाती”ति? ",
"sn12.67:2.2":	"“न खो, आवुसो कोट्ठिक, सयङ्कता जाति, न परङ्कता जाति, न सयङ्कता च परङ्कता च जाति, नापि असयङ्कारा अपरङ्कारा अधिच्चसमुप्पन्ना जाति। ",
"sn12.67:2.3":	"अपि च भवपच्चया जाती”ति। ",
"sn12.67:3.1":	"“किं नु खो, आवुसो सारिपुत्त, सयङ्कतो भवो …पे… ",
"sn12.67:3.2":	"सयङ्कतं उपादानं … ",
"sn12.67:3.3":	"सयङ्कता तण्हा … ",
"sn12.67:3.4":	"सयङ्कता वेदना … ",
"sn12.67:3.5":	"सयङ्कतो फस्सो … ",
"sn12.67:3.6":	"सयङ्कतं सळायतनं … ",
"sn12.67:3.7":	"सयङ्कतं नामरूपं, परङ्कतं नामरूपं, सयङ्कतञ्च परङ्कतञ्च नामरूपं, उदाहु असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं नामरूपन्”ति? ",
"sn12.67:3.8":	"“न खो, आवुसो कोट्ठिक, सयङ्कतं नामरूपं, न परङ्कतं नामरूपं, न सयङ्कतञ्च परङ्कतञ्च नामरूपं, नापि असयङ्कारं अपरङ्कारं, अधिच्चसमुप्पन्नं नामरूपं। ",
"sn12.67:3.9":	"अपि च विञ्ञाणपच्चया नामरूपन्”ति। ",
"sn12.67:4.1":	"“किं नु खो, आवुसो सारिपुत्त, सयङ्कतं विञ्ञाणं, परङ्कतं विञ्ञाणं, सयङ्कतञ्च परङ्कतञ्च विञ्ञाणं, उदाहु असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं विञ्ञाणन्”ति? ",
"sn12.67:4.2":	"“न खो, आवुसो कोट्ठिक, सयङ्कतं विञ्ञाणं, न परङ्कतं विञ्ञाणं, न सयङ्कतञ्च परङ्कतञ्च विञ्ञाणं, नापि असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं विञ्ञाणं। ",
"sn12.67:4.3":	"अपि च नामरूपपच्चया विञ्ञाणन्”ति। ",
"sn12.67:5.1":	"“इदानेव खो मयं आयस्मतो सारिपुत्तस्स भासितं एवं आजानाम: ",
"sn12.67:5.2":	"‘न ख्वावुसो कोट्ठिक, सयङ्कतं नामरूपं, न परङ्कतं नामरूपं, न सयङ्कतञ्च परङ्कतञ्च नामरूपं, नापि असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं नामरूपं। ",
"sn12.67:5.3":	"अपि च विञ्ञाणपच्चया नामरूपन्’ति। ",
"sn12.67:6.1":	"इदानेव च पन मयं आयस्मतो सारिपुत्तस्स भासितं एवं आजानाम: ",
"sn12.67:6.2":	"‘न ख्वावुसो कोट्ठिक, सयङ्कतं विञ्ञाणं, न परङ्कतं विञ्ञाणं, न सयङ्कतञ्च परङ्कतञ्च विञ्ञाणं, नापि असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं विञ्ञाणं। ",
"sn12.67:6.3":	"अपि च नामरूपपच्चया विञ्ञाणन्’ति। ",
"sn12.67:7.1":	"यथा कथं पनावुसो सारिपुत्त, इमस्स भासितस्स अत्थो दट्ठब्बो”ति? ",
"sn12.67:7.2":	"“तेनहावुसो, उपमं ते करिस्सामि। ",
"sn12.67:7.3":	"उपमायपिधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं जानन्ति। ",
"sn12.67:7.4":	"सेय्यथापि, आवुसो, द्वे नळकलापियो अञ्ञमञ्ञं निस्साय तिट्ठेय्युं। ",
"sn12.67:7.5":	"एवमेव खो, आवुसो, नामरूपपच्चया विञ्ञाणं; ",
"sn12.67:7.6":	"विञ्ञाणपच्चया नामरूपं; ",
"sn12.67:7.7":	"नामरूपपच्चया सळायतनं; ",
"sn12.67:7.8":	"सळायतनपच्चया फस्सो …पे… ",
"sn12.67:7.9":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति। ",
"sn12.67:7.10":	"तासञ्चे, आवुसो, नळकलापीनं एकं आकड्ढेय्य, एका पपतेय्य; ",
"sn12.67:7.11":	"अपरञ्चे आकड्ढेय्य, अपरा पपतेय्य। ",
"sn12.67:7.12":	"एवमेव खो, आवुसो, नामरूपनिरोधा विञ्ञाणनिरोधो; ",
"sn12.67:7.13":	"विञ्ञाणनिरोधा नामरूपनिरोधो; ",
"sn12.67:7.14":	"नामरूपनिरोधा सळायतननिरोधो; ",
"sn12.67:7.15":	"सळायतननिरोधा फस्सनिरोधो …पे… ",
"sn12.67:7.16":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होती”ति। ",
"sn12.67:8.1":	"“अच्छरियं, आवुसो सारिपुत्त; ",
"sn12.67:8.2":	"अब्भुतं, आवुसो सारिपुत्त। ",
"sn12.67:8.3":	"यावसुभासितञ्चिदं आयस्मता सारिपुत्तेन। ",
"sn12.67:8.4":	"इदञ्च पन मयं आयस्मतो सारिपुत्तस्स भासितं इमेहि छत्तिंसाय वत्थूहि अनुमोदाम: ",
"sn12.67:9.1":	"‘जरामरणस्स चे, आवुसो, भिक्खु निब्बिदाय विरागाय निरोधाय धम्मं देसेति, धम्मकथिको भिक्खूति अलंवचनाय। ",
"sn12.67:9.2":	"जरामरणस्स चे, आवुसो, भिक्खु निब्बिदाय विरागाय निरोधाय पटिपन्नो होति, धम्मानुधम्मप्पटिपन्नो भिक्खूति अलंवचनाय। ",
"sn12.67:9.3":	"जरामरणस्स चे, आवुसो, भिक्खु निब्बिदा विरागा निरोधा अनुपादा विमुत्तो होति, दिट्ठधम्मनिब्बानप्पत्तो भिक्खूति अलंवचनाय। ",
"sn12.67:9.4":	"जातिया चे … ",
"sn12.67:9.5":	"भवस्स चे … ",
"sn12.67:9.6":	"उपादानस्स चे … ",
"sn12.67:9.7":	"तण्हाय चे … ",
"sn12.67:9.8":	"वेदनाय चे … ",
"sn12.67:9.9":	"फस्सस्स चे … ",
"sn12.67:9.10":	"सळायतनस्स चे … ",
"sn12.67:9.11":	"नामरूपस्स चे … ",
"sn12.67:9.12":	"विञ्ञाणस्स चे … ",
"sn12.67:9.13":	"सङ्खारानञ्चे … ",
"sn12.67:9.14":	"अविज्जाय चे, आवुसो, भिक्खु निब्बिदाय विरागाय निरोधाय धम्मं देसेति, धम्मकथिको भिक्खूति अलंवचनाय। ",
"sn12.67:9.15":	"अविज्जाय चे, आवुसो, भिक्खु निब्बिदाय विरागाय निरोधाय पटिपन्नो होति, धम्मानुधम्मप्पटिपन्नो भिक्खूति अलंवचनाय। ",
"sn12.67:9.16":	"अविज्जाय चे, आवुसो, भिक्खु निब्बिदा विरागा निरोधा अनुपादा विमुत्तो होति, दिट्ठधम्मनिब्बानप्पत्तो भिक्खूति अलंवचनाया’”ति। ",
"sn12.67:9.17":	"सत्तमं। "
}	
