{	
"sn12.14:0.1":	"संयुत्त निकाय १२।१४ ",
"sn12.14:0.2":	"२। आहारवग्ग ",
"sn12.14:0.3":	"दुतियसमणब्राह्मणसुत्त ",
"sn12.14:1.1":	"सावत्थियं विहरति। ",
"sn12.14:1.2":	"“ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा इमे धम्मे नप्पजानन्ति, इमेसं धम्मानं समुदयं नप्पजानन्ति, इमेसं धम्मानं निरोधं नप्पजानन्ति, इमेसं धम्मानं निरोधगामिनिं पटिपदं नप्पजानन्ति, कतमे धम्मे नप्पजानन्ति, कतमेसं धम्मानं समुदयं नप्पजानन्ति, कतमेसं धम्मानं निरोधं नप्पजानन्ति, कतमेसं धम्मानं निरोधगामिनिं पटिपदं नप्पजानन्ति? ",
"sn12.14:2.1":	"जरामरणं नप्पजानन्ति, जरामरणसमुदयं नप्पजानन्ति, जरामरणनिरोधं नप्पजानन्ति, जरामरणनिरोधगामिनिं पटिपदं नप्पजानन्ति; ",
"sn12.14:2.2":	"जातिं …पे… ",
"sn12.14:2.3":	"भवं … ",
"sn12.14:2.4":	"उपादानं … ",
"sn12.14:2.5":	"तण्हं … ",
"sn12.14:2.6":	"वेदनं … ",
"sn12.14:2.7":	"फस्सं … ",
"sn12.14:2.8":	"सळायतनं … ",
"sn12.14:2.9":	"नामरूपं … ",
"sn12.14:2.10":	"विञ्ञाणं … ",
"sn12.14:2.11":	"सङ्खारे नप्पजानन्ति, सङ्खारसमुदयं नप्पजानन्ति, सङ्खारनिरोधं नप्पजानन्ति, सङ्खारनिरोधगामिनिं पटिपदं नप्पजानन्ति। ",
"sn12.14:2.12":	"इमे धम्मे नप्पजानन्ति, इमेसं धम्मानं समुदयं नप्पजानन्ति, इमेसं धम्मानं निरोधं नप्पजानन्ति, इमेसं धम्मानं निरोधगामिनिं पटिपदं नप्पजानन्ति। ",
"sn12.14:2.13":	"न मे ते, भिक्खवे, समणा वा ब्राह्मणा वा समणेसु वा समणसम्मता ब्राह्मणेसु वा ब्राह्मणसम्मता, न च पन ते आयस्मन्तो सामञ्ञत्थं वा ब्रह्मञ्ञत्थं वा दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ति। ",
"sn12.14:3.1":	"ये च खो केचि, भिक्खवे, समणा वा ब्राह्मणा वा इमे धम्मे पजानन्ति, इमेसं धम्मानं समुदयं पजानन्ति, इमेसं धम्मानं निरोधं पजानन्ति, इमेसं धम्मानं निरोधगामिनिं पटिपदं पजानन्ति, कतमे धम्मे पजानन्ति, कतमेसं धम्मानं समुदयं पजानन्ति, कतमेसं धम्मानं निरोधं पजानन्ति, कतमेसं धम्मानं निरोधगामिनिं पटिपदं पजानन्ति? ",
"sn12.14:4.1":	"जरामरणं पजानन्ति, जरामरणसमुदयं पजानन्ति, जरामरणनिरोधं पजानन्ति, जरामरणनिरोधगामिनिं पटिपदं पजानन्ति; ",
"sn12.14:4.2":	"जातिं …पे… ",
"sn12.14:4.3":	"भवं … ",
"sn12.14:4.4":	"उपादानं … ",
"sn12.14:4.5":	"तण्हं … ",
"sn12.14:4.6":	"वेदनं … ",
"sn12.14:4.7":	"फस्सं … ",
"sn12.14:4.8":	"सळायतनं … ",
"sn12.14:4.9":	"नामरूपं … ",
"sn12.14:4.10":	"विञ्ञाणं … ",
"sn12.14:4.11":	"सङ्खारे पजानन्ति, सङ्खारसमुदयं पजानन्ति, सङ्खारनिरोधं पजानन्ति, सङ्खारनिरोधगामिनिं पटिपदं पजानन्ति। ",
"sn12.14:4.12":	"इमे धम्मे पजानन्ति, इमेसं धम्मानं समुदयं पजानन्ति, इमेसं धम्मानं निरोधं पजानन्ति, इमेसं धम्मानं निरोधगामिनिं पटिपदं पजानन्ति। ",
"sn12.14:4.13":	"ते खो मे, भिक्खवे, समणा वा ब्राह्मणा वा समणेसु चेव समणसम्मता, ब्राह्मणेसु च ब्राह्मणसम्मता। ते च पनायस्मन्तो सामञ्ञत्थञ्च ब्रह्मञ्ञत्थञ्च दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरन्ती”ति। ",
"sn12.14:4.14":	"चतुत्थं। "
}	
