{	
"sn12.70:0.1":	"संयुत्त निकाय १२।७० ",
"sn12.70:0.2":	"७। महावग्ग ",
"sn12.70:0.3":	"सुसिमपरिब्बाजकसुत्त ",
"sn12.70:1.1":	"एवं मे सुतं—",
"sn12.70:1.2":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn12.70:1.3":	"तेन खो पन समयेन भगवा सक्कतो होति गरुकतो मानितो पूजितो अपचितो लाभी चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं। ",
"sn12.70:1.4":	"भिक्खुसङ्घोपि सक्कतो होति गरुकतो मानितो पूजितो अपचितो लाभी चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं। ",
"sn12.70:1.5":	"अञ्ञतित्थिया पन परिब्बाजका असक्कता होन्ति अगरुकता अमानिता अपूजिता अनपचिता, न लाभिनो चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानं। ",
"sn12.70:2.1":	"तेन खो पन समयेन सुसिमो परिब्बाजको राजगहे पटिवसति महतिया परिब्बाजकपरिसाय सद्धिं। ",
"sn12.70:2.2":	"अथ खो सुसिमस्स परिब्बाजकस्स परिसा सुसिमं परिब्बाजकं एतदवोचुं: ",
"sn12.70:2.3":	"“एहि त्वं, आवुसो सुसिम, समणे गोतमे ब्रह्मचरियं चर। ",
"sn12.70:2.4":	"त्वं धम्मं परियापुणित्वा अम्हे वाचेय्यासि। ",
"sn12.70:2.5":	"तं मयं धम्मं परियापुणित्वा गिहीनं भासिस्साम। ",
"sn12.70:2.6":	"एवं मयम्पि सक्कता भविस्साम गरुकता मानिता पूजिता अपचिता लाभिनो चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारानन्”ति। ",
"sn12.70:2.7":	"“एवमावुसो”ति खो सुसिमो परिब्बाजको सकाय परिसाय पटिस्सुणित्वा येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"sn12.70:2.8":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुसिमो परिब्बाजको आयस्मन्तं आनन्दं एतदवोच: ",
"sn12.70:2.9":	"“इच्छामहं, आवुसो आनन्द, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्”ति। ",
"sn12.70:3.1":	"अथ खो आयस्मा आनन्दो सुसिमं परिब्बाजकं आदाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn12.70:3.2":	"“अयं, भन्ते, सुसिमो परिब्बाजको एवमाह: ",
"sn12.70:3.3":	"‘इच्छामहं, आवुसो आनन्द, इमस्मिं धम्मविनये ब्रह्मचरियं चरितुन्’”ति। ",
"sn12.70:3.4":	"“तेनहानन्द, सुसिमं पब्बाजेथा”ति। ",
"sn12.70:3.5":	"अलत्थ खो सुसिमो परिब्बाजको भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"sn12.70:4.1":	"तेन खो पन समयेन सम्बहुलेहि भिक्खूहि भगवतो सन्तिके अञ्ञा ब्याकता होति: ",
"sn12.70:4.2":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्तायाति पजानामा”ति। ",
"sn12.70:4.3":	"अस्सोसि खो आयस्मा सुसिमो: ",
"sn12.70:4.4":	"“सम्बहुलेहि किर भिक्खूहि भगवतो सन्तिके अञ्ञा ब्याकता: ",
"sn12.70:4.5":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानामा”ति। ",
"sn12.70:4.6":	"अथ खो आयस्मा सुसिमो येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा तेहि भिक्खूहि सद्धिं सम्मोदि। ",
"sn12.70:4.7":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सुसिमो ते भिक्खू एतदवोच: ",
"sn12.70:4.8":	"“सच्चं किरायस्मन्तेहि भगवतो सन्तिके अञ्ञा ब्याकता: ",
"sn12.70:4.9":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानामा”ति? ",
"sn12.70:4.10":	"“एवमावुसो”ति। ",
"sn12.70:5.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता अनेकविहितं इद्धिविधं पच्चनुभोथ—एकोपि हुत्वा बहुधा होथ, बहुधापि हुत्वा एको होथ; आविभावं, तिरोभावं, तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमाना गच्छथ, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोथ, सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छथ, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमथ, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमसथ परिमज्जथ, याव ब्रह्मलोकापि कायेन वसं वत्तेथा”ति? ",
"sn12.70:5.2":	"“नो हेतं, आवुसो”। ",
"sn12.70:6.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाथ दिब्बे च मानुसे च ये दूरे सन्तिके चा”ति? ",
"sn12.70:6.2":	"“नो हेतं, आवुसो”। ",
"sn12.70:7.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाथ—",
"sn12.70:7.2":	"सरागं वा चित्तं सरागं चित्तन्ति पजानाथ; ",
"sn12.70:7.3":	"वीतरागं वा चित्तं वीतरागं चित्तन्ति पजानाथ; ",
"sn12.70:7.4":	"सदोसं वा चित्तं सदोसं चित्तन्ति पजानाथ; ",
"sn12.70:7.5":	"वीतदोसं वा चित्तं वीतदोसं चित्तन्ति पजानाथ; ",
"sn12.70:7.6":	"समोहं वा चित्तं समोहं चित्तन्ति पजानाथ; ",
"sn12.70:7.7":	"वीतमोहं वा चित्तं वीतमोहं चित्तन्ति पजानाथ; ",
"sn12.70:7.8":	"सङ्खित्तं वा चित्तं सङ्खित्तं चित्तन्ति पजानाथ; ",
"sn12.70:7.9":	"विक्खित्तं वा चित्तं विक्खित्तं चित्तन्ति पजानाथ; ",
"sn12.70:7.10":	"महग्गतं वा चित्तं महग्गतं चित्तन्ति पजानाथ; ",
"sn12.70:7.11":	"अमहग्गतं वा चित्तं अमहग्गतं चित्तन्ति पजानाथ; ",
"sn12.70:7.12":	"सौत्तरं वा चित्तं सौत्तरं चित्तन्ति पजानाथ; ",
"sn12.70:7.13":	"अनुत्तरं वा चित्तं अनुत्तरं चित्तन्ति पजानाथ; ",
"sn12.70:7.14":	"समाहितं वा चित्तं समाहितं चित्तन्ति पजानाथ; ",
"sn12.70:7.15":	"असमाहितं वा चित्तं असमाहितं चित्तन्ति पजानाथ; ",
"sn12.70:7.16":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानाथ; ",
"sn12.70:7.17":	"अविमुत्तं वा चित्तं अविमुत्तं चित्तन्ति पजानाथा”ति? ",
"sn12.70:7.18":	"“नो हेतं, आवुसो”। ",
"sn12.70:8.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता अनेकविहितं पुब्बेनिवासं अनुस्सरथ, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तारीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि, अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खपटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खपटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरथा”ति? ",
"sn12.70:8.2":	"“नो हेतं, आवुसो”। ",
"sn12.70:9.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सथ चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाथ: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता, अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना; इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता, अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति, इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सथ चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाथा”ति? ",
"sn12.70:9.2":	"“नो हेतं, आवुसो”। ",
"sn12.70:10.1":	"“अपि पन तुम्हे आयस्मन्तो एवं जानन्ता एवं पस्सन्ता ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा, ते कायेन फुसित्वा विहरथा”ति? ",
"sn12.70:10.2":	"“नो हेतं, आवुसो”। ",
"sn12.70:11.1":	"“एत्थ दानि आयस्मन्तो इदञ्च वेय्याकरणं इमेसञ्च धम्मानं असमापत्ति; इदं नो, आवुसो, कथन्”ति? ",
"sn12.70:11.2":	"“पञ्ञाविमुत्ता खो मयं, आवुसो सुसिमा”ति। ",
"sn12.70:12.1":	"“न ख्वाहं इमस्स आयस्मन्तानं सङ्खित्तेन भासितस्स वित्थारेन अत्थं आजानामि। ",
"sn12.70:12.2":	"साधु मे आयस्मन्तो तथा भासन्तु यथाहं इमस्स आयस्मन्तानं सङ्खित्तेन भासितस्स वित्थारेन अत्थं आजानेय्यन्”ति। ",
"sn12.70:12.3":	"“आजानेय्यासि वा त्वं, आवुसो सुसिम, न वा त्वं आजानेय्यासि अथ खो पञ्ञाविमुत्ता मयन्”ति। ",
"sn12.70:13.1":	"अथ खो आयस्मा सुसिमो उट्ठायासना येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"sn12.70:13.2":	"एकमन्तं निसिन्नो खो आयस्मा सुसिमो यावतको तेहि भिक्खूहि सद्धिं अहोसि कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"sn12.70:13.3":	"“पुब्बे खो, सुसिम, धम्मट्ठितिञाणं, पच्छा निब्बाने ञाणन्”ति। ",
"sn12.70:14.1":	"“न ख्वाहं, भन्ते, इमस्स भगवता सङ्खित्तेन भासितस्स वित्थारेन अत्थं आजानामि। ",
"sn12.70:14.2":	"साधु मे, भन्ते, भगवा तथा भासतु यथाहं इमस्स भगवता सङ्खित्तेन भासितस्स वित्थारेन अत्थं आजानेय्यन्”ति। ",
"sn12.70:14.3":	"“आजानेय्यासि वा त्वं, सुसिम, न वा त्वं आजानेय्यासि, अथ खो धम्मट्ठितिञाणं पुब्बे, पच्छा निब्बाने ञाणं। ",
"sn12.70:15.1":	"तं किं मञ्ञसि, सुसिम, ",
"sn12.70:15.2":	"रूपं निच्चं वा अनिच्चं वा”ति? ",
"sn12.70:15.3":	"“अनिच्चं, भन्ते”। ",
"sn12.70:15.4":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"sn12.70:15.5":	"“दुक्खं, भन्ते”। ",
"sn12.70:15.6":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"sn12.70:15.7":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"sn12.70:15.8":	"“नो हेतं, भन्ते”। ",
"sn12.70:15.9":	"“वेदना निच्चा वा अनिच्चा वा”ति? ",
"sn12.70:15.10":	"“अनिच्चा, भन्ते”। ",
"sn12.70:15.11":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"sn12.70:15.12":	"“दुक्खं, भन्ते”। ",
"sn12.70:15.13":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"sn12.70:15.14":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"sn12.70:15.15":	"“नो हेतं, भन्ते”। ",
"sn12.70:15.16":	"“सञ्ञा निच्चा वा अनिच्चा वा”ति? ",
"sn12.70:15.17":	"“अनिच्चा, भन्ते” …पे… ",
"sn12.70:15.18":	"“सङ्खारा निच्चा वा अनिच्चा वा”ति? ",
"sn12.70:15.19":	"“अनिच्चा, भन्ते”। ",
"sn12.70:15.20":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"sn12.70:15.21":	"“दुक्खं, भन्ते”। ",
"sn12.70:15.22":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"sn12.70:15.23":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"sn12.70:15.24":	"“नो हेतं, भन्ते”। ",
"sn12.70:15.25":	"“विञ्ञाणं निच्चं वा अनिच्चं वा”ति? ",
"sn12.70:15.26":	"“अनिच्चं, भन्ते”। ",
"sn12.70:15.27":	"“यं पनानिच्चं दुक्खं वा तं सुखं वा”ति? ",
"sn12.70:15.28":	"“दुक्खं, भन्ते”। ",
"sn12.70:15.29":	"“यं पनानिच्चं दुक्खं विपरिणामधम्मं, कल्लं नु तं समनुपस्सितुं: ",
"sn12.70:15.30":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’”ति? ",
"sn12.70:15.31":	"“नो हेतं, भन्ते”। ",
"sn12.70:16.1":	"“तस्मातिह, सुसिम, यं किञ्चि रूपं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा, सब्बं रूपं नेतं मम नेसोहमस्मि न मेसो अत्ताति; एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"sn12.70:16.2":	"या काचि वेदना अतीतानागतपच्चुप्पन्ना अज्झत्तं वा बहिद्धा वा ओळारिका वा सुखुमा वा हीना वा पणीता वा या दूरे सन्तिके वा, सब्बा वेदना नेतं मम नेसोहमस्मि न मेसो अत्ताति; एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"sn12.70:16.3":	"या काचि सञ्ञा …पे… ",
"sn12.70:16.4":	"ये केचि सङ्खारा अतीतानागतपच्चुप्पन्ना अज्झत्तं वा बहिद्धा वा ओळारिका वा सुखुमा वा हीना वा पणीता वा ये दूरे सन्तिके वा, सब्बे सङ्खारा नेतं मम नेसोहमस्मि न मेसो अत्ताति; एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"sn12.70:16.5":	"यं किञ्चि विञ्ञाणं अतीतानागतपच्चुप्पन्नं अज्झत्तं वा बहिद्धा वा ओळारिकं वा सुखुमं वा हीनं वा पणीतं वा यं दूरे सन्तिके वा, सब्बं विञ्ञाणं नेतं मम नेसोहमस्मि न मेसो अत्ताति; एवमेतं यथाभूतं सम्मप्पञ्ञाय दट्ठब्बं। ",
"sn12.70:17.1":	"एवं पस्सं, सुसिम, सुतवा अरियसावको रूपस्मिम्पि निब्बिन्दति, वेदनायपि निब्बिन्दति, सञ्ञायपि निब्बिन्दति, सङ्खारेसुपि निब्बिन्दति, विञ्ञाणस्मिम्पि निब्बिन्दति। ",
"sn12.70:17.2":	"निब्बिन्दं विरज्जति, विरागा विमुच्चति, विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"sn12.70:17.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"sn12.70:18.1":	"‘जातिपच्चया जरामरणन्’ति, सुसिम, पस्ससी”ति? ",
"sn12.70:18.2":	"“एवं, भन्ते”। ",
"sn12.70:18.3":	"“‘भवपच्चया जाती’ति, सुसिम, पस्ससी”ति? ",
"sn12.70:18.4":	"“एवं, भन्ते”। ",
"sn12.70:18.5":	"“‘उपादानपच्चया भवो’ति, सुसिम, पस्ससी”ति? ",
"sn12.70:18.6":	"“एवं, भन्ते”। ",
"sn12.70:18.7":	"“‘तण्हापच्चया उपादानन्’ति, सुसिम, पस्ससी”ति? ",
"sn12.70:18.8":	"“एवं, भन्ते”। ",
"sn12.70:18.9":	"“वेदनापच्चया तण्हाति … ",
"sn12.70:18.10":	"फस्सपच्चया वेदनाति … ",
"sn12.70:18.11":	"सळायतनपच्चया फस्सोति … ",
"sn12.70:18.12":	"नामरूपपच्चया सळायतनन्ति … ",
"sn12.70:18.13":	"विञ्ञाणपच्चया नामरूपन्ति … ",
"sn12.70:18.14":	"सङ्खारपच्चया विञ्ञाणन्ति … ",
"sn12.70:18.15":	"अविज्जापच्चया सङ्खाराति, सुसिम, पस्ससी”ति? ",
"sn12.70:18.16":	"“एवं, भन्ते”। ",
"sn12.70:19.1":	"“‘जातिनिरोधा जरामरणनिरोधो’ति, सुसिम, पस्ससी”ति? ",
"sn12.70:19.2":	"“एवं, भन्ते”। ",
"sn12.70:19.3":	"“‘भवनिरोधा जातिनिरोधो’ति सुसिम, पस्ससी”ति? ",
"sn12.70:19.4":	"“एवं, भन्ते”। ",
"sn12.70:19.5":	"“उपादाननिरोधा भवनिरोधोति … ",
"sn12.70:19.6":	"तण्हानिरोधा उपादाननिरोधोति … ",
"sn12.70:19.7":	"वेदनानिरोधा तण्हानिरोधोति … ",
"sn12.70:19.8":	"फस्सनिरोधा वेदनानिरोधोति … ",
"sn12.70:19.9":	"सळायतननिरोधा फस्सनिरोधोति … ",
"sn12.70:19.10":	"नामरूपनिरोधा सळायतननिरोधोति … ",
"sn12.70:19.11":	"विञ्ञाणनिरोधा नामरूपनिरोधोति … ",
"sn12.70:19.12":	"सङ्खारनिरोधा विञ्ञाणनिरोधोति … ",
"sn12.70:19.13":	"अविज्जानिरोधा सङ्खारनिरोधोति, सुसिम, पस्ससी”ति? ",
"sn12.70:19.14":	"“एवं, भन्ते”। ",
"sn12.70:20.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो अनेकविहितं इद्धिविधं पच्चनुभोसि—एकोपि हुत्वा बहुधा होसि, बहुधापि हुत्वा एको होसि; आविभावं, तिरोभावं, तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छसि, सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोसि, सेय्यथापि उदके; उदकेपि अभिज्जमानो गच्छसि, सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमसि, सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परिमससि परिमज्जसि, याव ब्रह्मलोकापि कायेन वसं वत्तेसी”ति? ",
"sn12.70:20.2":	"“नो हेतं, भन्ते”। ",
"sn12.70:21.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणसि दिब्बे च मानुसे च ये दूरे सन्तिके चा”ति? ",
"sn12.70:21.2":	"“नो हेतं, भन्ते”। ",
"sn12.70:22.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानासि—",
"sn12.70:22.2":	"सरागं वा चित्तं सरागं चित्तन्ति पजानासि …पे… ",
"sn12.70:22.3":	"विमुत्तं वा चित्तं विमुत्तं चित्तन्ति पजानासी”ति? ",
"sn12.70:22.4":	"“नो हेतं, भन्ते”। ",
"sn12.70:23.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो अनेकविहितं पुब्बेनिवासं अनुस्सरसि, सेय्यथिदं—एकम्पि जातिं …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरसी”ति? ",
"sn12.70:23.2":	"“नो हेतं, भन्ते”। ",
"sn12.70:24.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्ससि चवमाने …पे… यथाकम्मूपगे सत्ते पजानासी”ति? ",
"sn12.70:24.2":	"“नो हेतं, भन्ते”। ",
"sn12.70:25.1":	"“अपि पन त्वं, सुसिम, एवं जानन्तो एवं पस्सन्तो ये ते सन्ता विमोक्खा अतिक्कम्म रूपे आरुप्पा, ते कायेन फुसित्वा विहरसी”ति? ",
"sn12.70:25.2":	"“नो हेतं, भन्ते”। ",
"sn12.70:26.1":	"“एत्थ दानि, सुसिम, इदञ्च वेय्याकरणं इमेसञ्च धम्मानं असमापत्ति, इदं नो, सुसिम, कथन्”ति? ",
"sn12.70:27.1":	"अथ खो आयस्मा सुसिमो भगवतो पादेसु सिरसा निपतित्वा भगवन्तं एतदवोच: ",
"sn12.70:27.2":	"“अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, य्वाहं एवं स्वाक्खाते धम्मविनये धम्मत्थेनको पब्बजितो। ",
"sn12.70:27.3":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"sn12.70:28.1":	"“तग्घ त्वं, सुसिम, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यो त्वं एवं स्वाक्खाते धम्मविनये धम्मत्थेनको पब्बजितो। ",
"sn12.70:28.2":	"सेय्यथापि, सुसिम, चोरं आगुचारिं गहेत्वा रञ्ञो दस्सेय्युं: ",
"sn12.70:28.3":	"‘अयं ते, देव, चोरो आगुचारी, इमस्स यं इच्छसि तं दण्डं पणेही’ति। ",
"sn12.70:28.4":	"तमेनं राजा एवं वदेय्य: ",
"sn12.70:28.5":	"‘गच्छथ, भो, इमं पुरिसं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स सीसं छिन्दथा’ति। ",
"sn12.70:28.6":	"तमेनं रञ्ञो पुरिसा दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स सीसं छिन्देय्युं। ",
"sn12.70:28.7":	"तं किं मञ्ञसि, सुसिम, ",
"sn12.70:28.8":	"अपि नु सो पुरिसो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथा”ति? ",
"sn12.70:28.9":	"“एवं, भन्ते”। ",
"sn12.70:29.1":	"“यं खो सो, सुसिम, पुरिसो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथ। ",
"sn12.70:29.2":	"या एवं स्वाक्खाते धम्मविनये धम्मत्थेनकस्स पब्बज्जा, अयं ततो दुक्खविपाकतरा च कटुकविपाकतरा च, अपि च विनिपाताय संवत्तति। ",
"sn12.70:29.3":	"यतो च खो त्वं, सुसिम, अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोसि तं ते मयं पटिग्गण्हाम। ",
"sn12.70:29.4":	"वुद्धि हेसा, सुसिम, अरियस्स विनये यो अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोति, आयतिञ्च संवरं आपज्जती”ति। ",
"sn12.70:29.5":	"दसमं। ",
"sn12.70:29.6":	"महावग्गो सत्तमो। ",
"sn12.70:30.0":	"तस्सुद्दानं ",
"sn12.70:30.1":	"द्वे अस्सुतवता वुत्ता, ",
"sn12.70:30.2":	"पुत्तमंसेन चापरं; ",
"sn12.70:30.3":	"अत्थिरागो च नगरं, ",
"sn12.70:30.4":	"सम्मसं नळकलापियं; ",
"sn12.70:30.5":	"कोसम्बी उपयन्ति च, ",
"sn12.70:30.6":	"दसमो सुसिमेन चाति। "
}	
