{	
"sn12.24:0.1":	"संयुत्त निकाय १२।२४ ",
"sn12.24:0.2":	"३। दसबलवग्ग ",
"sn12.24:0.3":	"अञ्ञतित्थियसुत्त ",
"sn12.24:1.1":	"राजगहे विहरति वेळुवने। ",
"sn12.24:1.2":	"अथ खो आयस्मा सारिपुत्तो पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसि। ",
"sn12.24:1.3":	"अथ खो आयस्मतो सारिपुत्तस्स एतदहोसि: ",
"sn12.24:1.4":	"“अतिप्पगो खो ताव राजगहे पिण्डाय चरितुं। ",
"sn12.24:1.5":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्”ति। ",
"sn12.24:2.1":	"अथ खो आयस्मा सारिपुत्तो येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमि; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदि। ",
"sn12.24:2.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं सारिपुत्तं ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn12.24:3.1":	"“सन्तावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:3.2":	"सन्ति पनावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा परङ्कतं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:3.3":	"सन्तावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा सयङ्कतञ्च परङ्कतञ्च दुक्खं पञ्ञपेन्ति। ",
"sn12.24:3.4":	"सन्ति पनावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:3.5":	"इध, पनावुसो सारिपुत्त, समणो गोतमो किंवादी किमक्खायी? ",
"sn12.24:3.6":	"कथं ब्याकरमाना च मयं वुत्तवादिनो चेव समणस्स गोतमस्स अस्साम, न च समणं गोतमं अभूतेन अब्भाचिक्खेय्याम, धम्मस्स चानुधम्मं ब्याकरेय्याम, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्या”ति? ",
"sn12.24:4.1":	"“पटिच्चसमुप्पन्नं खो, आवुसो, दुक्खं वुत्तं भगवता। ",
"sn12.24:4.2":	"किं पटिच्च? ",
"sn12.24:4.3":	"फस्सं पटिच्च। ",
"sn12.24:4.4":	"इति वदं वुत्तवादी चेव भगवतो अस्स, न च भगवन्तं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्य। ",
"sn12.24:5.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:5.2":	"येपि ते समणब्राह्मणा कम्मवादा परङ्कतं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:5.3":	"येपि ते समणब्राह्मणा कम्मवादा सयङ्कतञ्च परङ्कतञ्च दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:5.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:6.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:6.2":	"येपि ते समणब्राह्मणा कम्मवादा परङ्कतं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:6.3":	"येपि ते समणब्राह्मणा कम्मवादा सयङ्कतञ्च परङ्कतञ्च दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:6.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जती”ति। ",
"sn12.24:7.1":	"अस्सोसि खो आयस्मा आनन्दो आयस्मतो सारिपुत्तस्स तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं इमं कथासल्लापं। ",
"sn12.24:7.2":	"अथ खो आयस्मा आनन्दो राजगहे पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"sn12.24:7.3":	"एकमन्तं निसिन्नो खो आयस्मा आनन्दो यावतको आयस्मतो सारिपुत्तस्स तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं अहोसि कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"sn12.24:8.1":	"“साधु साधु, आनन्द, यथा तं सारिपुत्तो सम्मा ब्याकरमानो ब्याकरेय्य। ",
"sn12.24:8.2":	"पटिच्चसमुप्पन्नं खो, आनन्द, दुक्खं वुत्तं मया। ",
"sn12.24:8.3":	"किं पटिच्च? ",
"sn12.24:8.4":	"फस्सं पटिच्च। ",
"sn12.24:8.5":	"इति वदं वुत्तवादी चेव मे अस्स, न च मं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्य। ",
"sn12.24:9.1":	"तत्रानन्द, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:9.2":	"येपि ते …पे… ",
"sn12.24:9.3":	"येपि ते …पे… ",
"sn12.24:9.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:10.1":	"तत्रानन्द, येपि ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:10.2":	"येपि ते …पे… ",
"sn12.24:10.3":	"येपि ते …पे… ",
"sn12.24:10.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:11.1":	"एकमिदाहं, आनन्द, समयं इधेव राजगहे विहरामि वेळुवने कलन्दकनिवापे। ",
"sn12.24:11.2":	"अथ ख्वाहं, आनन्द, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय राजगहं पिण्डाय पाविसिं। ",
"sn12.24:11.3":	"तस्स मय्हं, आनन्द, एतदहोसि: ",
"sn12.24:11.4":	"‘अतिप्पगो खो ताव राजगहे पिण्डाय चरितुं। ",
"sn12.24:11.5":	"यन्नूनाहं येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमेय्यन्’ति। ",
"sn12.24:12.1":	"अथ ख्वाहं, आनन्द, येन अञ्ञतित्थियानं परिब्बाजकानं आरामो तेनुपसङ्कमिं; उपसङ्कमित्वा तेहि अञ्ञतित्थियेहि परिब्बाजकेहि सद्धिं सम्मोदिं। ",
"sn12.24:12.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नं खो मं, आनन्द, ते अञ्ञतित्थिया परिब्बाजका एतदवोचुं: ",
"sn12.24:13.1":	"‘सन्तावुसो गोतम, एके समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:13.2":	"सन्ति पनावुसो गोतम, एके समणब्राह्मणा कम्मवादा परङ्कतं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:13.3":	"सन्तावुसो गोतम, एके समणब्राह्मणा कम्मवादा सयङ्कतञ्च परङ्कतञ्च दुक्खं पञ्ञपेन्ति। ",
"sn12.24:13.4":	"सन्ति पनावुसो गोतम, एके समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति। ",
"sn12.24:13.5":	"इध नो आयस्मा गोतमो किंवादी किमक्खायी? ",
"sn12.24:13.6":	"कथं ब्याकरमाना च मयं वुत्तवादिनो चेव आयस्मतो गोतमस्स अस्साम, न च आयस्मन्तं गोतमं अभूतेन अब्भाचिक्खेय्याम, धम्मस्स चानुधम्मं ब्याकरेय्याम, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्या’ति? ",
"sn12.24:14.1":	"एवं वुत्ताहं, आनन्द, ते अञ्ञतित्थिये परिब्बाजके एतदवोचं: ",
"sn12.24:14.2":	"‘पटिच्चसमुप्पन्नं खो, आवुसो, दुक्खं वुत्तं मया। ",
"sn12.24:14.3":	"किं पटिच्च? ",
"sn12.24:14.4":	"फस्सं पटिच्च। ",
"sn12.24:14.5":	"इति वदं वुत्तवादी चेव मे अस्स, न च मं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्याति। ",
"sn12.24:15.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:15.2":	"येपि ते …पे… ",
"sn12.24:15.3":	"येपि ते …पे… ",
"sn12.24:15.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.24:16.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.24:16.2":	"येपि ते …पे… ",
"sn12.24:16.3":	"येपि ते …पे… ",
"sn12.24:16.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं दुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जती’”ति। ",
"sn12.24:17.1":	"“अच्छरियं भन्ते, अब्भुतं भन्ते। ",
"sn12.24:17.2":	"यत्र हि नाम एकेन पदेन सब्बो अत्थो वुत्तो भविस्सति। ",
"sn12.24:17.3":	"सिया नु खो, भन्ते, एसेवत्थो वित्थारेन वुच्चमानो गम्भीरो चेव अस्स गम्भीरावभासो चा”ति? ",
"sn12.24:18.1":	"“तेन हानन्द, तञ्ञेवेत्थ पटिभातू”ति। ",
"sn12.24:18.2":	"“सचे मं, भन्ते, एवं पुच्छेय्युं: ",
"sn12.24:18.3":	"‘जरामरणं, आवुसो आनन्द, किंनिदानं किंसमुदयं किंजातिकं किंपभवन्’ति? ",
"sn12.24:18.4":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं: ",
"sn12.24:18.5":	"‘जरामरणं खो, आवुसो, जातिनिदानं जातिसमुदयं जातिजातिकं जातिपभवन्’ति। ",
"sn12.24:18.6":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं। ",
"sn12.24:19.1":	"सचे मं, भन्ते, एवं पुच्छेय्युं: ",
"sn12.24:19.2":	"‘जाति पनावुसो आनन्द, किंनिदाना किंसमुदया किंजातिका किंपभवा’ति? ",
"sn12.24:19.3":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं: ",
"sn12.24:19.4":	"‘जाति खो, आवुसो, भवनिदाना भवसमुदया भवजातिका भवप्पभवा’ति। ",
"sn12.24:19.5":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं। ",
"sn12.24:20.1":	"सचे मं, भन्ते, एवं पुच्छेय्युं: ",
"sn12.24:20.2":	"‘भवो पनावुसो आनन्द, किंनिदानो किंसमुदयो किंजातिको किंपभवो’ति? ",
"sn12.24:20.3":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं: ",
"sn12.24:20.4":	"‘भवो खो, आवुसो, उपादाननिदानो उपादानसमुदयो उपादानजातिको उपादानप्पभवो’ति। ",
"sn12.24:20.5":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं। ",
"sn12.24:21.1":	"सचे मं, भन्ते, एवं पुच्छेय्युं—",
"sn12.24:21.2":	"उपादानं पनावुसो …पे… ",
"sn12.24:21.3":	"तण्हा पनावुसो …पे… ",
"sn12.24:21.4":	"वेदना पनावुसो …पे… ",
"sn12.24:21.5":	"सचे मं, भन्ते, एवं पुच्छेय्युं: ",
"sn12.24:21.6":	"‘फस्सो पनावुसो आनन्द, किंनिदानो किंसमुदयो किंजातिको किंपभवो’ति? ",
"sn12.24:21.7":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यं: ",
"sn12.24:21.8":	"‘फस्सो खो, आवुसो, सळायतननिदानो सळायतनसमुदयो सळायतनजातिको सळायतनप्पभवो’ति। ",
"sn12.24:21.9":	"‘छन्नं त्वेव, आवुसो, फस्सायतनानं असेसविरागनिरोधा फस्सनिरोधो; ",
"sn12.24:21.10":	"फस्सनिरोधा वेदनानिरोधो; ",
"sn12.24:21.11":	"वेदनानिरोधा तण्हानिरोधो; ",
"sn12.24:21.12":	"तण्हानिरोधा उपादाननिरोधो; ",
"sn12.24:21.13":	"उपादाननिरोधा भवनिरोधो; ",
"sn12.24:21.14":	"भवनिरोधा जातिनिरोधो; ",
"sn12.24:21.15":	"जातिनिरोधा जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा निरुज्झन्ति। ",
"sn12.24:21.16":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होती’ति। ",
"sn12.24:21.17":	"एवं पुट्ठोहं, भन्ते, एवं ब्याकरेय्यन्”ति। ",
"sn12.24:21.18":	"चतुत्थं। "
}	
