{	
"sn12.63:0.1":	"संयुत्त निकाय १२।६३ ",
"sn12.63:0.2":	"७। महावग्ग ",
"sn12.63:0.3":	"पुत्तमंससुत्त ",
"sn12.63:1.1":	"सावत्थियं … ",
"sn12.63:1.2":	"“चत्तारोमे, भिक्खवे, आहारा भूतानं वा सत्तानं ठितिया सम्भवेसीनं वा अनुग्गहाय। ",
"sn12.63:1.3":	"कतमे चत्तारो? ",
"sn12.63:1.4":	"कबळीकारो आहारो ओळारिको वा सुखुमो वा, फस्सो दुतियो, मनोसञ्चेतना ततिया, विञ्ञाणं चतुत्थं। ",
"sn12.63:1.5":	"इमे खो, भिक्खवे, चत्तारो आहारा भूतानं वा सत्तानं ठितिया सम्भवेसीनं वा अनुग्गहाय। ",
"sn12.63:2.1":	"कथञ्च, भिक्खवे, कबळीकारो आहारो दट्ठब्बो? ",
"sn12.63:2.2":	"सेय्यथापि, भिक्खवे, द्वे जायम्पतिका परित्तं सम्बलं आदाय कन्तारमग्गं पटिपज्जेय्युं। ",
"sn12.63:2.3":	"तेसमस्स एकपुत्तको पियो मनापो। ",
"sn12.63:2.4":	"अथ खो तेसं, भिक्खवे, द्विन्नं जायम्पतिकानं कन्तारगतानं या परित्ता सम्बलमत्ता, सा परिक्खयं परियादानं गच्छेय्य। ",
"sn12.63:2.5":	"सिया च नेसं कन्तारावसेसो अनतिण्णो। ",
"sn12.63:2.6":	"अथ खो तेसं, भिक्खवे, द्विन्नं जायम्पतिकानं एवमस्स: ",
"sn12.63:2.7":	"‘अम्हाकं खो या परित्ता सम्बलमत्ता सा परिक्खीणा परियादिण्णा। ",
"sn12.63:2.8":	"अत्थि चायं कन्तारावसेसो अनित्तिण्णो। ",
"sn12.63:2.9":	"यन्नून मयं इमं एकपुत्तकं पियं मनापं वधित्वा वल्लूरञ्च सोण्डिकञ्च करित्वा पुत्तमंसानि खादन्ता एवं तं कन्तारावसेसं नित्थरेय्याम, मा सब्बेव तयो विनस्सिम्हा’ति। ",
"sn12.63:2.10":	"अथ खो ते, भिक्खवे, द्वे जायम्पतिका तं एकपुत्तकं पियं मनापं वधित्वा वल्लूरञ्च सोण्डिकञ्च करित्वा पुत्तमंसानि खादन्ता एवं तं कन्तारावसेसं नित्थरेय्युं। ",
"sn12.63:2.11":	"ते पुत्तमंसानि चेव खादेय्युं, उरे च पटिपिसेय्युं: ",
"sn12.63:2.12":	"‘कहं, एकपुत्तक, कहं, एकपुत्तका’ति। ",
"sn12.63:3.1":	"तं किं मञ्ञथ, भिक्खवे, ",
"sn12.63:3.2":	"अपि नु ते दवाय वा आहारं आहारेय्युं, मदाय वा आहारं आहारेय्युं, मण्डनाय वा आहारं आहारेय्युं, विभूसनाय वा आहारं आहारेय्युन्”ति? ",
"sn12.63:3.3":	"“नो हेतं, भन्ते”। ",
"sn12.63:3.4":	"“ननु ते, भिक्खवे, यावदेव कन्तारस्स नित्थरणत्थाय आहारं आहारेय्युन्”ति? ",
"sn12.63:3.5":	"“एवं, भन्ते”। ",
"sn12.63:3.6":	"“‘एवमेव ख्वाहं, भिक्खवे, कबळीकारो आहारो दट्ठब्बो’ति वदामि। ",
"sn12.63:3.7":	"कबळीकारे, भिक्खवे, आहारे परिञ्ञाते पञ्च कामगुणिको रागो परिञ्ञातो होति। ",
"sn12.63:3.8":	"पञ्च कामगुणिके रागे परिञ्ञाते नत्थि तं संयोजनं येन संयोजनेन संयुत्तो अरियसावको पुन इमं लोकं आगच्छेय्य। ",
"sn12.63:4.1":	"कथञ्च, भिक्खवे, फस्साहारो दट्ठब्बो? ",
"sn12.63:4.2":	"सेय्यथापि, भिक्खवे, गावी निच्चम्मा कुट्टञ्चे निस्साय तिट्ठेय्य। ये कुट्टनिस्सिता पाणा ते नं खादेय्युं। ",
"sn12.63:4.3":	"रुक्खञ्चे निस्साय तिट्ठेय्य, ये रुक्खनिस्सिता पाणा ते नं खादेय्युं। ",
"sn12.63:4.4":	"उदकञ्चे निस्साय तिट्ठेय्य, ये उदकनिस्सिता पाणा ते नं खादेय्युं। ",
"sn12.63:4.5":	"आकासञ्चे निस्साय तिट्ठेय्य, ये आकासनिस्सिता पाणा ते नं खादेय्युं। ",
"sn12.63:4.6":	"यं यदेव हि सा, भिक्खवे, गावी निच्चम्मा निस्साय तिट्ठेय्य, ये तन्निस्सिता पाणा ते नं खादेय्युं। ",
"sn12.63:4.7":	"एवमेव ख्वाहं, भिक्खवे, ‘फस्साहारो दट्ठब्बो’ति वदामि। ",
"sn12.63:4.8":	"फस्से, भिक्खवे, आहारे परिञ्ञाते तिस्सो वेदना परिञ्ञाता होन्ति। ",
"sn12.63:4.9":	"तीसु वेदनासु परिञ्ञातासु अरियसावकस्स नत्थि किञ्चि उत्तरिकरणीयन्ति वदामि। ",
"sn12.63:5.1":	"कथञ्च, भिक्खवे, मनोसञ्चेतनाहारो दट्ठब्बो? ",
"sn12.63:5.2":	"सेय्यथापि, भिक्खवे, अङ्गारकासु साधिकपोरिसा पुण्णा अङ्गारानं वीतच्चिकानं वीतधूमानं। ",
"sn12.63:5.3":	"अथ पुरिसो आगच्छेय्य जीवितुकामो अमरितुकामो सुखकामो दुक्खप्पटिकूलो। ",
"sn12.63:5.4":	"तमेनं द्वे बलवन्तो पुरिसा नानाबाहासु गहेत्वा तं अङ्गारकासुं उपकड्ढेय्युं। ",
"sn12.63:5.5":	"अथ खो, भिक्खवे, तस्स पुरिसस्स आरकावस्स चेतना आरका पत्थना आरका पणिधि। ",
"sn12.63:5.6":	"तं किस्स हेतु? ",
"sn12.63:5.7":	"एवञ्हि, भिक्खवे, तस्स पुरिसस्स होति: ",
"sn12.63:5.8":	"‘इमञ्चाहं अङ्गारकासुं पपतिस्सामि, ततोनिदानं मरणं वा निगच्छामि मरणमत्तं वा दुक्खन्’ति। ",
"sn12.63:5.9":	"एवमेव ख्वाहं, भिक्खवे, ‘मनोसञ्चेतनाहारो दट्ठब्बो’ति वदामि। ",
"sn12.63:5.10":	"मनोसञ्चेतनाय, भिक्खवे, आहारे परिञ्ञाते तिस्सो तण्हा परिञ्ञाता होन्ति। ",
"sn12.63:5.11":	"तीसु तण्हासु परिञ्ञातासु अरियसावकस्स नत्थि किञ्चि उत्तरिकरणीयन्ति वदामि। ",
"sn12.63:6.1":	"कथञ्च, भिक्खवे, विञ्ञाणाहारो दट्ठब्बो? ",
"sn12.63:6.2":	"सेय्यथापि, भिक्खवे, चोरं आगुचारिं गहेत्वा रञ्ञो दस्सेय्युं: ",
"sn12.63:6.3":	"‘अयं ते, देव, चोरो आगुचारी, इमस्स यं इच्छसि तं दण्डं पणेही’ति। ",
"sn12.63:6.4":	"तमेनं राजा एवं वदेय्य: ",
"sn12.63:6.5":	"‘गच्छथ, भो, इमं पुरिसं पुब्बण्हसमयं सत्तिसतेन हनथा’ति। ",
"sn12.63:6.6":	"तमेनं पुब्बण्हसमयं सत्तिसतेन हनेय्युं। ",
"sn12.63:6.7":	"अथ राजा मज्झन्हिकसमयं एवं वदेय्य: ",
"sn12.63:6.8":	"‘अम्भो, कथं सो पुरिसो’ति? ",
"sn12.63:6.9":	"‘तथेव, देव, जीवती’ति। ",
"sn12.63:6.10":	"तमेनं राजा एवं वदेय्य: ",
"sn12.63:6.11":	"‘गच्छथ, भो, तं पुरिसं मज्झन्हिकसमयं सत्तिसतेन हनथा’ति। ",
"sn12.63:6.12":	"तमेनं मज्झन्हिकसमयं सत्तिसतेन हनेय्युं। ",
"sn12.63:6.13":	"अथ राजा सायन्हसमयं एवं वदेय्य: ",
"sn12.63:6.14":	"‘अम्भो, कथं सो पुरिसो’ति? ",
"sn12.63:6.15":	"‘तथेव, देव, जीवती’ति। ",
"sn12.63:6.16":	"तमेनं राजा एवं वदेय्य: ",
"sn12.63:6.17":	"‘गच्छथ, भो, तं पुरिसं सायन्हसमयं सत्तिसतेन हनथा’ति। ",
"sn12.63:6.18":	"तमेनं सायन्हसमयं सत्तिसतेन हनेय्युं। ",
"sn12.63:6.19":	"तं किं मञ्ञथ, भिक्खवे, ",
"sn12.63:6.20":	"अपि नु सो पुरिसो दिवसं तीहि सत्तिसतेहि हञ्ञमानो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथा”ति? ",
"sn12.63:6.21":	"“एकिस्सापि, भन्ते, सत्तिया हञ्ञमानो ततोनिदानं दुक्खं दोमनस्सं पटिसंवेदियेथ; ",
"sn12.63:6.22":	"को पन वादो तीहि सत्तिसतेहि हञ्ञमानो”ति। ",
"sn12.63:6.23":	"“एवमेव ख्वाहं, भिक्खवे, विञ्ञाणाहारो दट्ठब्बोति वदामि। ",
"sn12.63:6.24":	"विञ्ञाणे, भिक्खवे, आहारे परिञ्ञाते नामरूपं परिञ्ञातं होति, नामरूपे परिञ्ञाते अरियसावकस्स नत्थि किञ्चि उत्तरिकरणीयन्ति वदामी”ति। ",
"sn12.63:6.25":	"ततियं। "
}	
