{	
"sn12.25:0.1":	"संयुत्त निकाय १२।२५ ",
"sn12.25:0.2":	"३। दसबलवग्ग ",
"sn12.25:0.3":	"भूमिजसुत्त ",
"sn12.25:1.1":	"सावत्थियं विहरति। ",
"sn12.25:1.2":	"अथ खो आयस्मा भूमिजो सायन्हसमयं पटिसल्लाना वुट्ठितो येनायस्मा सारिपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता सारिपुत्तेन सद्धिं सम्मोदि। ",
"sn12.25:1.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा भूमिजो आयस्मन्तं सारिपुत्तं एतदवोच: ",
"sn12.25:2.1":	"“सन्तावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा सयङ्कतं सुखदुक्खं पञ्ञपेन्ति। ",
"sn12.25:2.2":	"सन्ति पनावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा परङ्कतं सुखदुक्खं पञ्ञपेन्ति। ",
"sn12.25:2.3":	"सन्तावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा सयङ्कतञ्च परङ्कतञ्च सुखदुक्खं पञ्ञपेन्ति। ",
"sn12.25:2.4":	"सन्ति पनावुसो सारिपुत्त, एके समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं पञ्ञपेन्ति। ",
"sn12.25:2.5":	"इध नो, आवुसो सारिपुत्त, भगवा किंवादी किमक्खायी, ",
"sn12.25:2.6":	"कथं ब्याकरमाना च मयं वुत्तवादिनो चेव भगवतो अस्साम, न च भगवन्तं अभूतेन अब्भाचिक्खेय्याम, धम्मस्स चानुधम्मं ब्याकरेय्याम, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्या”ति? ",
"sn12.25:3.1":	"“पटिच्चसमुप्पन्नं खो, आवुसो, सुखदुक्खं वुत्तं भगवता। ",
"sn12.25:3.2":	"किं पटिच्च? ",
"sn12.25:3.3":	"फस्सं पटिच्च। ",
"sn12.25:3.4":	"इति वदं वुत्तवादी चेव भगवतो अस्स, न च भगवन्तं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्य। ",
"sn12.25:4.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं सुखदुक्खं पञ्ञपेन्ति, तदपि फस्सपच्चया। ",
"sn12.25:4.2":	"येपि ते …पे… ",
"sn12.25:4.3":	"येपि ते …पे… ",
"sn12.25:4.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं पञ्ञपेन्ति, तदपि फस्सपच्चया। ",
"sn12.25:5.1":	"तत्रावुसो, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं सुखदुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.25:5.2":	"येपि ते …पे… ",
"sn12.25:5.3":	"येपि ते …पे… ",
"sn12.25:5.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जती”ति। ",
"sn12.25:6.1":	"अस्सोसि खो आयस्मा आनन्दो आयस्मतो सारिपुत्तस्स आयस्मता भूमिजेन सद्धिं इमं कथासल्लापं। ",
"sn12.25:6.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"sn12.25:6.3":	"एकमन्तं निसिन्नो खो आयस्मा आनन्दो यावतको आयस्मतो सारिपुत्तस्स आयस्मता भूमिजेन सद्धिं अहोसि कथासल्लापो तं सब्बं भगवतो आरोचेसि। ",
"sn12.25:7.1":	"“साधु साधु, आनन्द, यथा तं सारिपुत्तो सम्मा ब्याकरमानो ब्याकरेय्य। ",
"sn12.25:7.2":	"पटिच्चसमुप्पन्नं खो, आनन्द, सुखदुक्खं वुत्तं मया। ",
"sn12.25:7.3":	"किं पटिच्च? ",
"sn12.25:7.4":	"फस्सं पटिच्च। ",
"sn12.25:7.5":	"इति वदं वुत्तवादी चेव मे अस्स, न च मं अभूतेन अब्भाचिक्खेय्य, धम्मस्स चानुधम्मं ब्याकरेय्य, न च कोचि सहधम्मिको वादानुपातो गारय्हं ठानं आगच्छेय्य। ",
"sn12.25:8.1":	"तत्रानन्द, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं सुखदुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.25:8.2":	"येपि ते …पे… ",
"sn12.25:8.3":	"येपि ते …पे… ",
"sn12.25:8.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं पञ्ञपेन्ति तदपि फस्सपच्चया। ",
"sn12.25:9.1":	"तत्रानन्द, ये ते समणब्राह्मणा कम्मवादा सयङ्कतं सुखदुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.25:9.2":	"येपि ते …पे… ",
"sn12.25:9.3":	"येपि ते …पे… ",
"sn12.25:9.4":	"येपि ते समणब्राह्मणा कम्मवादा असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं पञ्ञपेन्ति, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"sn12.25:10.1":	"काये वा हानन्द, सति कायसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:10.2":	"वाचाय वा हानन्द, सति वचीसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:10.3":	"मने वा हानन्द, सति मनोसञ्चेतनाहेतु उप्पज्जति अज्झत्तं सुखदुक्खं अविज्जापच्चया च। ",
"sn12.25:11.1":	"सामं वा तं, आनन्द, कायसङ्खारं अभिसङ्खरोति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:11.2":	"परे वा तं, आनन्द, कायसङ्खारं अभिसङ्खरोन्ति, यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:11.3":	"सम्पजानो वा तं, आनन्द, कायसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:11.4":	"असम्पजानो वा तं, आनन्द, कायसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:12.1":	"सामं वा तं, आनन्द, वचीसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:12.2":	"परे वा तं, आनन्द, वचीसङ्खारं अभिसङ्खरोन्ति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:12.3":	"सम्पजानो वा तं, आनन्द …पे… ",
"sn12.25:12.4":	"असम्पजानो वा तं, आनन्द, वचीसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:13.1":	"सामं वा तं, आनन्द, मनोसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:13.2":	"परे वा तं, आनन्द, मनोसङ्खारं अभिसङ्खरोन्ति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:13.3":	"सम्पजानो वा तं, आनन्द …पे… ",
"sn12.25:13.4":	"असम्पजानो वा तं, आनन्द, मनोसङ्खारं अभिसङ्खरोति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:14.1":	"इमेसु, आनन्द, धम्मेसु अविज्जा अनुपतिता। ",
"sn12.25:14.2":	"अविज्जाय त्वेव, आनन्द, असेसविरागनिरोधा सो कायो न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। सा वाचा न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। सो मनो न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खं। ",
"sn12.25:14.3":	"खेत्तं तं न होति …पे… वत्थु तं न होति …पे… आयतनं तं न होति …पे… अधिकरणं तं न होति यंपच्चयास्स तं उप्पज्जति अज्झत्तं सुखदुक्खन्”ति। ",
"sn12.25:14.4":	"पञ्चमं। "
}	
