{	
"sn12.61:0.1":	"संयुत्त निकाय १२।६१ ",
"sn12.61:0.2":	"७। महावग्ग ",
"sn12.61:0.3":	"अस्सुतवासुत्त ",
"sn12.61:1.1":	"एवं मे सुतं—",
"sn12.61:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे … ",
"sn12.61:1.3":	"“अस्सुतवा, भिक्खवे, पुथुज्जनो इमस्मिं चातुमहाभूतिकस्मिं कायस्मिं निब्बिन्देय्यपि विरज्जेय्यपि विमुच्चेय्यपि। ",
"sn12.61:1.4":	"तं किस्स हेतु? ",
"sn12.61:1.5":	"दिस्सति, भिक्खवे, इमस्स चातुमहाभूतिकस्स कायस्स आचयोपि अपचयोपि आदानम्पि निक्खेपनम्पि। ",
"sn12.61:1.6":	"तस्मा तत्रास्सुतवा पुथुज्जनो निब्बिन्देय्यपि विरज्जेय्यपि विमुच्चेय्यपि। ",
"sn12.61:2.1":	"यञ्च खो एतं, भिक्खवे, वुच्चति चित्तं इतिपि, मनो इतिपि, विञ्ञाणं इतिपि, तत्रास्सुतवा पुथुज्जनो नालं निब्बिन्दितुं नालं विरज्जितुं नालं विमुच्चितुं। ",
"sn12.61:2.2":	"तं किस्स हेतु? ",
"sn12.61:2.3":	"दीघरत्तञ्हेतं, भिक्खवे, अस्सुतवतो पुथुज्जनस्स अज्झोसितं ममायितं परामट्ठं: ",
"sn12.61:2.4":	"‘एतं मम, एसोहमस्मि, एसो मे अत्ता’ति। ",
"sn12.61:2.5":	"तस्मा तत्रास्सुतवा पुथुज्जनो नालं निब्बिन्दितुं नालं विरज्जितुं नालं विमुच्चितुं। ",
"sn12.61:3.1":	"वरं, भिक्खवे, अस्सुतवा पुथुज्जनो इमं चातुमहाभूतिकं कायं अत्ततो उपगच्छेय्य, न त्वेव चित्तं। ",
"sn12.61:3.2":	"तं किस्स हेतु? ",
"sn12.61:3.3":	"दिस्सतायं, भिक्खवे, चातुमहाभूतिको कायो एकम्पि वस्सं तिट्ठमानो द्वेपि वस्सानि तिट्ठमानो तीणिपि वस्सानि तिट्ठमानो चत्तारिपि वस्सानि तिट्ठमानो पञ्चपि वस्सानि तिट्ठमानो दसपि वस्सानि तिट्ठमानो वीसतिपि वस्सानि तिट्ठमानो तिंसम्पि वस्सानि तिट्ठमानो चत्तारीसम्पि वस्सानि तिट्ठमानो पञ्ञासम्पि वस्सानि तिट्ठमानो वस्ससतम्पि तिट्ठमानो, भिय्योपि तिट्ठमानो। ",
"sn12.61:4.1":	"यञ्च खो एतं, भिक्खवे, वुच्चति चित्तं इतिपि, मनो इतिपि, विञ्ञाणं इतिपि, तं रत्तिया च दिवसस्स च अञ्ञदेव उप्पज्जति अञ्ञं निरुज्झति। ",
"sn12.61:4.2":	"सेय्यथापि, भिक्खवे, मक्कटो अरञ्ञे पवने चरमानो साखं गण्हति, तं मुञ्चित्वा अञ्ञं गण्हति, तं मुञ्चित्वा अञ्ञं गण्हति; ",
"sn12.61:4.3":	"एवमेव खो, भिक्खवे, यमिदं वुच्चति चित्तं इतिपि, मनो इतिपि, विञ्ञाणं इतिपि, तं रत्तिया च दिवसस्स च अञ्ञदेव उप्पज्जति अञ्ञं निरुज्झति। ",
"sn12.61:5.1":	"तत्र, भिक्खवे, सुतवा अरियसावको पटिच्चसमुप्पादंयेव साधुकं योनिसो मनसि करोति: ",
"sn12.61:5.2":	"‘इति इमस्मिं सति इदं होति, इमस्सुप्पादा इदं उप्पज्जति; ",
"sn12.61:5.3":	"इमस्मिं असति इदं न होति, इमस्स निरोधा इदं निरुज्झति—",
"sn12.61:5.4":	"यदिदं अविज्जापच्चया सङ्खारा; ",
"sn12.61:5.5":	"सङ्खारपच्चया विञ्ञाणं …पे… ",
"sn12.61:5.6":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति। ",
"sn12.61:5.7":	"अविज्जाय त्वेव असेसविरागनिरोधा सङ्खारनिरोधो; ",
"sn12.61:5.8":	"सङ्खारनिरोधा विञ्ञाणनिरोधो …पे… ",
"sn12.61:5.9":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होती’ति। ",
"sn12.61:6.1":	"एवं पस्सं, भिक्खवे, सुतवा अरियसावको रूपस्मिम्पि निब्बिन्दति, वेदनायपि निब्बिन्दति, सञ्ञायपि निब्बिन्दति, सङ्खारेसुपि निब्बिन्दति, विञ्ञाणस्मिम्पि निब्बिन्दति; ",
"sn12.61:6.2":	"निब्बिन्दं विरज्जति, विरागा विमुच्चति, विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"sn12.61:6.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाती”ति। ",
"sn12.61:6.4":	"पठमं। "
}	
