{	
"sn42.11:0.1":	"संयुत्त निकाय ४२।११ ",
"sn42.11:0.2":	"१। गामणिवग्ग ",
"sn42.11:0.3":	"भद्रकसुत्त ",
"sn42.11:1.1":	"एकं समयं भगवा मल्लेसु विहरति उरुवेलकप्पं नाम मल्लानं निगमो। ",
"sn42.11:1.2":	"अथ खो भद्रको गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो भद्रको गामणि भगवन्तं एतदवोच: ",
"sn42.11:1.3":	"“साधु मे, भन्ते, भगवा दुक्खस्स समुदयञ्च अत्थङ्गमञ्च देसेतू”ति। ",
"sn42.11:1.4":	"“अहञ्चे ते, गामणि, अतीतमद्धानं आरब्भ दुक्खस्स समुदयञ्च अत्थङ्गमञ्च देसेय्यं: ",
"sn42.11:1.5":	"‘एवं अहोसि अतीतमद्धानन्’ति, तत्र ते सिया कङ्खा, सिया विमति। ",
"sn42.11:1.6":	"अहञ्चे ते, गामणि, अनागतमद्धानं आरब्भ दुक्खस्स समुदयञ्च अत्थङ्गमञ्च देसेय्यं: ",
"sn42.11:1.7":	"‘एवं भविस्सति अनागतमद्धानन्’ति, तत्रापि ते सिया कङ्खा, सिया विमति। ",
"sn42.11:1.8":	"अपि चाहं, गामणि, इधेव निसिन्नो एत्थेव ते निसिन्नस्स दुक्खस्स समुदयञ्च अत्थङ्गमञ्च देसेस्सामि। ",
"sn42.11:1.9":	"तं सुणाहि, साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"sn42.11:1.10":	"“एवं, भन्ते”ति खो भद्रको गामणि भगवतो पच्चस्सोसि। ",
"sn42.11:1.11":	"भगवा एतदवोच: ",
"sn42.11:2.1":	"“तं किं मञ्ञसि, गामणि, ",
"sn42.11:2.2":	"अत्थि ते उरुवेलकप्पे मनुस्सा येसं ते वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति? ",
"sn42.11:2.3":	"“अत्थि मे, भन्ते, उरुवेलकप्पे मनुस्सा येसं मे वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति। ",
"sn42.11:2.4":	"“अत्थि पन ते, गामणि, उरुवेलकप्पे मनुस्सा येसं ते वधेन वा बन्धेन वा जानिया वा गरहाय वा नुप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति? ",
"sn42.11:2.5":	"“अत्थि मे, भन्ते, उरुवेलकप्पे मनुस्सा येसं मे वधेन वा बन्धेन वा जानिया वा गरहाय वा नुप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति। ",
"sn42.11:2.6":	"“को नु खो, गामणि, हेतु, को पच्चयो येन ते एकच्चानं उरुवेलकप्पियानं मनुस्सानं वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति? ",
"sn42.11:2.7":	"“येसं मे, भन्ते, उरुवेलकप्पियानं मनुस्सानं वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा, अत्थि मे तेसु छन्दरागो। ",
"sn42.11:2.8":	"येसं पन, भन्ते, उरुवेलकप्पियानं मनुस्सानं वधेन वा बन्धेन वा जानिया वा गरहाय वा नुप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा, नत्थि मे तेसु छन्दरागो”ति। ",
"sn42.11:2.9":	"“इमिना त्वं, गामणि, धम्मेन दिट्ठेन विदितेन अकालिकेन पत्तेन परियोगाळ्हेन अतीतानागते नयं नेहि: ",
"sn42.11:2.10":	"‘यं खो किञ्चि अतीतमद्धानं दुक्खं उप्पज्जमानं उप्पज्जि सब्बं तं छन्दमूलकं छन्दनिदानं। ",
"sn42.11:2.11":	"छन्दो हि मूलं दुक्खस्स। ",
"sn42.11:2.12":	"यम्पि हि किञ्चि अनागतमद्धानं दुक्खं उप्पज्जमानं उप्पज्जिस्सति, सब्बं तं छन्दमूलकं छन्दनिदानं। ",
"sn42.11:2.13":	"छन्दो हि मूलं दुक्खस्सा’”ति। ",
"sn42.11:2.14":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"sn42.11:2.15":	"याव सुभासितञ्चिदं, भन्ते, भगवता: ",
"sn42.11:2.16":	"‘यं किञ्चि दुक्खं उप्पज्जमानं उप्पज्जति, सब्बं तं छन्दमूलकं छन्दनिदानं। ",
"sn42.11:2.17":	"छन्दो हि मूलं दुक्खस्सा’ति। ",
"sn42.11:2.18":	"अत्थि मे, भन्ते, चिरवासी नाम कुमारो बहि आवसथे पटिवसति। ",
"sn42.11:2.19":	"सो ख्वाहं, भन्ते, कालस्सेव वुट्ठाय पुरिसं उय्योजेमि: ",
"sn42.11:2.20":	"‘गच्छ, भणे, चिरवासिं कुमारं जानाही’ति। ",
"sn42.11:2.21":	"यावकीवञ्च, भन्ते, सो पुरिसो नागच्छति, तस्स मे होतेव अञ्ञथत्तं: ",
"sn42.11:2.22":	"‘मा हेव चिरवासिस्स कुमारस्स किञ्चि आबाधयित्था’”ति। ",
"sn42.11:3.1":	"“तं किं मञ्ञसि, गामणि, ",
"sn42.11:3.2":	"चिरवासिस्स कुमारस्स वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति? ",
"sn42.11:3.3":	"“चिरवासिस्स मे, भन्ते, कुमारस्स वधेन वा बन्धेन वा जानिया वा गरहाय वा जीवितस्सपि सिया अञ्ञथत्तं, किं पन मे नुप्पज्जिस्सन्ति सोकपरिदेवदुक्खदोमनस्सुपायासा”ति। ",
"sn42.11:3.4":	"“इमिनापि खो एतं, गामणि, परियायेन वेदितब्बं: ",
"sn42.11:3.5":	"‘यं किञ्चि दुक्खं उप्पज्जमानं उप्पज्जति, सब्बं तं छन्दमूलकं छन्दनिदानं। ",
"sn42.11:3.6":	"छन्दो हि मूलं दुक्खस्सा’ति। ",
"sn42.11:4.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.11:4.2":	"यदा ते चिरवासिमाता अदिट्ठा अहोसि, अस्सुता अहोसि, ते चिरवासिमातुया छन्दो वा रागो वा पेमं वा”ति? ",
"sn42.11:4.3":	"“नो हेतं, भन्ते”। ",
"sn42.11:4.4":	"“दस्सनं वा ते, गामणि, आगम्म सवनं वा एवं ते अहोसि: ",
"sn42.11:4.5":	"‘चिरवासिमातुया छन्दो वा रागो वा पेमं वा’”ति? ",
"sn42.11:4.6":	"“एवं, भन्ते”। ",
"sn42.11:5.1":	"“तं किं मञ्ञसि, गामणि, ",
"sn42.11:5.2":	"चिरवासिमातुया ते वधेन वा बन्धेन वा जानिया वा गरहाय वा उप्पज्जेय्युं सोकपरिदेवदुक्खदोमनस्सुपायासा”ति? ",
"sn42.11:5.3":	"“चिरवासिमातुया मे, भन्ते, वधेन वा बन्धेन वा जानिया वा गरहाय वा जीवितस्सपि सिया अञ्ञथत्तं, किं पन मे नुप्पज्जिस्सन्ति सोकपरिदेवदुक्खदोमनस्सुपायासा”ति। ",
"sn42.11:5.4":	"“इमिनापि खो एतं, गामणि, परियायेन वेदितब्बं: ",
"sn42.11:5.5":	"‘यं किञ्चि दुक्खं उप्पज्जमानं उप्पज्जति, सब्बं तं छन्दमूलकं छन्दनिदानं। ",
"sn42.11:5.6":	"छन्दो हि मूलं दुक्खस्सा’”ति। ",
"sn42.11:5.7":	"एकादसमं। "
}	
