{	
"sn42.8:0.1":	"संयुत्त निकाय ४२।८ ",
"sn42.8:0.2":	"१। गामणिवग्ग ",
"sn42.8:0.3":	"सङ्खधमसुत्त ",
"sn42.8:1.1":	"एकं समयं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"sn42.8:1.2":	"अथ खो असिबन्धकपुत्तो गामणि निगण्ठसावको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो असिबन्धकपुत्तं गामणिं भगवा एतदवोच: ",
"sn42.8:1.3":	"“कथं नु खो, गामणि, निगण्ठो नाटपुत्तो सावकानं धम्मं देसेती”ति? ",
"sn42.8:1.4":	"“एवं खो, भन्ते, निगण्ठो नाटपुत्तो सावकानं धम्मं देसेति: ",
"sn42.8:1.5":	"‘यो कोचि पाणं अतिपातेति, सब्बो सो आपायिको नेरयिको, यो कोचि अदिन्नं आदियति, सब्बो सो आपायिको नेरयिको, यो कोचि कामेसु मिच्छा चरति, सब्बो सो आपायिको नेरयिको, यो कोचि मुसा भणति सब्बो, सो आपायिको नेरयिको। ",
"sn42.8:1.6":	"यंबहुलं यंबहुलं विहरति, तेन तेन नीयती’ति। ",
"sn42.8:1.7":	"एवं खो, भन्ते, निगण्ठो नाटपुत्तो सावकानं धम्मं देसेती”ति। ",
"sn42.8:1.8":	"“‘यंबहुलं यंबहुलञ्च, गामणि, विहरति, तेन तेन नीयति’, एवं सन्ते न कोचि आपायिको नेरयिको भविस्सति, यथा निगण्ठस्स नाटपुत्तस्स वचनं। ",
"sn42.8:2.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.8:2.2":	"यो सो पुरिसो पाणातिपाती रत्तिया वा दिवसस्स वा समयासमयं उपादाय, कतमो बहुतरो समयो, यं वा सो पाणमतिपातेति, यं वा सो पाणं नातिपातेती”ति? ",
"sn42.8:2.3":	"“यो सो, भन्ते, पुरिसो पाणातिपाती रत्तिया वा दिवसस्स वा समयासमयं उपादाय, अप्पतरो सो समयो यं सो पाणमतिपातेति, अथ खो स्वेव बहुतरो समयो यं सो पाणं नातिपातेती”ति। ",
"sn42.8:2.4":	"“‘यंबहुलं यंबहुलञ्च, गामणि, विहरति तेन तेन नीयती’ति, एवं सन्ते न कोचि आपायिको नेरयिको भविस्सति, यथा निगण्ठस्स नाटपुत्तस्स वचनं। ",
"sn42.8:3.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.8:3.2":	"यो सो पुरिसो अदिन्नादायी रत्तिया वा दिवसस्स वा समयासमयं उपादाय, कतमो बहुतरो समयो, यं वा सो अदिन्नं आदियति, यं वा सो अदिन्नं नादियती”ति। ",
"sn42.8:3.3":	"“यो सो, भन्ते, पुरिसो अदिन्नादायी रत्तिया वा दिवसस्स वा समयासमयं उपादाय अप्पतरो सो समयो, यं सो अदिन्नं आदियति, अथ खो स्वेव बहुतरो समयो, यं सो अदिन्नं नादियती”ति। ",
"sn42.8:3.4":	"“‘यंबहुलं यंबहुलञ्च, गामणि, विहरति तेन तेन नीयती’ति, एवं सन्ते न कोचि आपायिको नेरयिको भविस्सति, यथा निगण्ठस्स नाटपुत्तस्स वचनं। ",
"sn42.8:4.1":	"तं किं मञ्ञसि, गामणि, यो सो पुरिसो कामेसुमिच्छाचारी रत्तिया वा दिवसस्स वा समयासमयं उपादाय, कतमो बहुतरो समयो, यं वा सो कामेसु मिच्छा चरति, यं वा सो कामेसु मिच्छा न चरती”ति? ",
"sn42.8:4.2":	"“यो सो, भन्ते, पुरिसो कामेसुमिच्छाचारी रत्तिया वा दिवसस्स वा समयासमयं उपादाय, अप्पतरो सो समयो यं सो कामेसु मिच्छा चरति, अथ खो स्वेव बहुतरो समयो, यं सो कामेसु मिच्छा न चरती”ति। ",
"sn42.8:4.3":	"“‘यंबहुलं यंबहुलञ्च, गामणि, विहरति तेन तेन नीयती’ति, एवं सन्ते न कोचि आपायिको नेरयिको भविस्सति, यथा निगण्ठस्स नाटपुत्तस्स वचनं। ",
"sn42.8:5.1":	"तं किं मञ्ञसि, गामणि, यो सो पुरिसो मुसावादी रत्तिया वा दिवसस्स वा समयासमयं उपादाय, कतमो बहुतरो समयो, यं वा सो मुसा भणति, यं वा सो मुसा न भणती”ति? ",
"sn42.8:5.2":	"“यो सो, भन्ते, पुरिसो मुसावादी रत्तिया वा दिवसस्स वा समयासमयं उपादाय, अप्पतरो सो समयो, यं सो मुसा भणति, अथ खो स्वेव बहुतरो समयो, यं सो मुसा न भणती”ति। ",
"sn42.8:5.3":	"“‘यंबहुलं यंबहुलञ्च, गामणि, विहरति तेन तेन नीयती’ति, एवं सन्ते न कोचि आपायिको नेरयिको भविस्सति, यथा निगण्ठस्स नाटपुत्तस्स वचनं। ",
"sn42.8:6.1":	"इध, गामणि, एकच्चो सत्था एवंवादी होति एवंदिट्ठि: ",
"sn42.8:6.2":	"‘यो कोचि पाणमतिपातेति, सब्बो सो आपायिको नेरयिको, यो कोचि अदिन्नं आदियति, सब्बो सो आपायिको नेरयिको, यो कोचि कामेसु मिच्छा चरति, सब्बो सो आपायिको नेरयिको, यो कोचि मुसा भणति, सब्बो सो आपायिको नेरयिको’ति। ",
"sn42.8:6.3":	"तस्मिं खो पन, गामणि, सत्थरि सावको अभिप्पसन्नो होति। ",
"sn42.8:6.4":	"तस्स एवं होति: ",
"sn42.8:6.5":	"‘मय्हं खो सत्था एवंवादी एवंदिट्ठि—",
"sn42.8:6.6":	"यो कोचि पाणमतिपातेति, सब्बो सो आपायिको नेरयिकोति। ",
"sn42.8:6.7":	"अत्थि खो पन मया पाणो अतिपातितो, अहम्पम्हि आपायिको नेरयिकोति दिट्ठिं पटिलभति। ",
"sn42.8:6.8":	"तं, गामणि, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"sn42.8:6.9":	"मय्हं खो सत्था एवंवादी एवंदिट्ठि—",
"sn42.8:6.10":	"यो कोचि अदिन्नं आदियति, सब्बो सो आपायिको नेरयिकोति। ",
"sn42.8:6.11":	"अत्थि खो पन मया अदिन्नं आदिन्नं अहम्पम्हि आपायिको नेरयिकोति दिट्ठिं पटिलभति। ",
"sn42.8:6.12":	"तं, गामणि, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"sn42.8:6.13":	"मय्हं खो सत्था एवंवादी एवंदिट्ठि—",
"sn42.8:6.14":	"यो कोचि कामेसु मिच्छा चरति, सब्बो सो आपायिको नेरयिको’ति। ",
"sn42.8:6.15":	"अत्थि खो पन मया कामेसु मिच्छा चिण्णं। ",
"sn42.8:6.16":	"‘अहम्पम्हि आपायिको नेरयिको’ति दिट्ठिं पटिलभति। ",
"sn42.8:6.17":	"तं, गामणि, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"sn42.8:6.18":	"मय्हं खो सत्था एवंवादी एवंदिट्ठि—",
"sn42.8:6.19":	"यो कोचि मुसा भणति, सब्बो सो आपायिको नेरयिकोति। ",
"sn42.8:6.20":	"अत्थि खो पन मया मुसा भणितं। ",
"sn42.8:6.21":	"‘अहम्पम्हि आपायिको नेरयिको’ति दिट्ठिं पटिलभति। ",
"sn42.8:6.22":	"तं, गामणि, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये। ",
"sn42.8:7.1":	"इध पन, गामणि, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"sn42.8:7.2":	"सो अनेकपरियायेन पाणातिपातं गरहति विगरहति, ‘पाणातिपाता विरमथा’ति चाह। ",
"sn42.8:7.3":	"अदिन्नादानं गरहति विगरहति, ‘अदिन्नादाना विरमथा’ति चाह। ",
"sn42.8:7.4":	"कामेसुमिच्छाचारं गरहति, विगरहति ‘कामेसुमिच्छाचारा विरमथा’ति चाह। ",
"sn42.8:7.5":	"मुसावादं गरहति विगरहति ‘मुसावादा विरमथा’ति चाह। ",
"sn42.8:7.6":	"तस्मिं खो पन, गामणि, सत्थरि सावको अभिप्पसन्नो होति। ",
"sn42.8:7.7":	"सो इति पटिसञ्चिक्खति: ",
"sn42.8:7.8":	"‘भगवा खो अनेकपरियायेन पाणातिपातं गरहति विगरहति, पाणातिपाता विरमथाति चाह। ",
"sn42.8:7.9":	"अत्थि खो पन मया पाणो अतिपातितो यावतको वा तावतको वा। ",
"sn42.8:7.10":	"यो खो पन मया पाणो अतिपातितो यावतको वा तावतको वा, तं न सुट्ठु, तं न साधु। ",
"sn42.8:7.11":	"अहञ्चेव खो पन तप्पच्चया विप्पटिसारी अस्सं। ",
"sn42.8:7.12":	"न मेतं पापं कम्मं अकतं भविस्सती’ति। ",
"sn42.8:7.13":	"सो इति पटिसङ्खाय तञ्चेव पाणातिपातं पजहति। ",
"sn42.8:7.14":	"आयतिञ्च पाणातिपाता पटिविरतो होति। ",
"sn42.8:7.15":	"एवमेतस्स पापस्स कम्मस्स पहानं होति। ",
"sn42.8:7.16":	"एवमेतस्स पापस्स कम्मस्स समतिक्कमो होति। ",
"sn42.8:8.1":	"‘भगवा खो अनेकपरियायेन अदिन्नादानं गरहति विगरहति, अदिन्नादाना विरमथाति चाह। ",
"sn42.8:8.2":	"अत्थि खो पन मया अदिन्नं आदिन्नं यावतकं वा तावतकं वा। ",
"sn42.8:8.3":	"यं खो पन मया अदिन्नं आदिन्नं यावतकं वा तावतकं वा तं न सुट्ठु, तं न साधु। ",
"sn42.8:8.4":	"अहञ्चेव खो पन तप्पच्चया विप्पटिसारी अस्सं, न मेतं पापं कम्मं अकतं भविस्सती’ति। ",
"sn42.8:8.5":	"सो इति पटिसङ्खाय तञ्चेव अदिन्नादानं पजहति। ",
"sn42.8:8.6":	"आयतिञ्च अदिन्नादाना पटिविरतो होति। ",
"sn42.8:8.7":	"एवमेतस्स पापस्स कम्मस्स पहानं होति। ",
"sn42.8:8.8":	"एवमेतस्स पापस्स कम्मस्स समतिक्कमो होति। ",
"sn42.8:9.1":	"‘भगवा खो पन अनेकपरियायेन कामेसुमिच्छाचारं गरहति विगरहति, कामेसुमिच्छाचारा विरमथाति चाह। ",
"sn42.8:9.2":	"अत्थि खो पन मया कामेसु मिच्छा चिण्णं यावतकं वा तावतकं वा। ",
"sn42.8:9.3":	"यं खो पन मया कामेसु मिच्छा चिण्णं यावतकं वा तावतकं वा तं न सुट्ठु, तं न साधु। ",
"sn42.8:9.4":	"अहञ्चेव खो पन तप्पच्चया विप्पटिसारी अस्सं, न मेतं पापं कम्मं अकतं भविस्सती’ति। ",
"sn42.8:9.5":	"सो इति पटिसङ्खाय तञ्चेव कामेसुमिच्छाचारं पजहति, आयतिञ्च कामेसुमिच्छाचारा पटिविरतो होति। ",
"sn42.8:9.6":	"एवमेतस्स पापस्स कम्मस्स पहानं होति। ",
"sn42.8:9.7":	"एवमेतस्स पापस्स कम्मस्स समतिक्कमो होति। ",
"sn42.8:10.1":	"‘भगवा खो पन अनेकपरियायेन मुसावादं गरहति विगरहति, मुसावादा विरमथाति चाह। ",
"sn42.8:10.2":	"अत्थि खो पन मया मुसा भणितं यावतकं वा तावतकं वा। ",
"sn42.8:10.3":	"यं खो पन मया मुसा भणितं यावतकं वा तावतकं वा तं न सुट्ठु, तं न साधु। अहञ्चेव खो पन तप्पच्चया विप्पटिसारी अस्सं, न मेतं पापं कम्मं अकतं भविस्सती’ति। ",
"sn42.8:10.4":	"सो इति पटिसङ्खाय तञ्चेव मुसावादं पजहति, आयतिञ्च मुसावादा पटिविरतो होति। ",
"sn42.8:10.5":	"एवमेतस्स पापस्स कम्मस्स पहानं होति। एवमेतस्स पापस्स कम्मस्स समतिक्कमो होति। ",
"sn42.8:11.1":	"सो पाणातिपातं पहाय पाणातिपाता पटिविरतो होति। ",
"sn42.8:11.2":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति। ",
"sn42.8:11.3":	"कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति। ",
"sn42.8:11.4":	"मुसावादं पहाय मुसावादा पटिविरतो होति। ",
"sn42.8:11.5":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति। ",
"sn42.8:11.6":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति। ",
"sn42.8:11.7":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति। ",
"sn42.8:11.8":	"अभिज्झं पहाय अनभिज्झालु होति। ",
"sn42.8:11.9":	"ब्यापादप्पदोसं पहाय अब्यापन्नचित्तो होति। ",
"sn42.8:11.10":	"मिच्छादिट्ठिं पहाय सम्मादिट्ठिको होति। ",
"sn42.8:12.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.8:12.2":	"सेय्यथापि, गामणि, बलवा सङ्खधमो अप्पकसिरेनेव चतुद्दिसा विञ्ञापेय्य; ",
"sn42.8:12.3":	"एवमेव खो, गामणि, एवं भाविताय मेत्ताय चेतोविमुत्तिया एवं बहुलीकताय यं पमाणकतं कम्मं, न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"sn42.8:13.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो करुणासहगतेन चेतसा …पे… ",
"sn42.8:13.2":	"मुदितासहगतेन चेतसा …पे…। ",
"sn42.8:13.3":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.8:13.4":	"सेय्यथापि, गामणि, बलवा सङ्खधमो अप्पकसिरेनेव चतुद्दिसा विञ्ञापेय्य; ",
"sn42.8:13.5":	"एवमेव खो, गामणि, एवं भाविताय उपेक्खाय चेतोविमुत्तिया एवं बहुलीकताय यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठती”ति। ",
"sn42.8:14.1":	"एवं वुत्ते, असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.8:14.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"sn42.8:14.3":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.8:14.4":	"अट्ठमं। "
}	
