{	
"sn42.10:0.1":	"संयुत्त निकाय ४२।१० ",
"sn42.10:0.2":	"१। गामणिवग्ग ",
"sn42.10:0.3":	"मणिचूळकसुत्त ",
"sn42.10:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn42.10:1.2":	"तेन खो पन समयेन राजन्तेपुरे राजपरिसाय सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"sn42.10:1.3":	"“कप्पति समणानं सक्यपुत्तियानं जातरूपरजतं, सादियन्ति समणा सक्यपुत्तिया जातरूपरजतं, पटिग्गण्हन्ति समणा सक्यपुत्तिया जातरूपरजतन्”ति। ",
"sn42.10:2.1":	"तेन खो पन समयेन मणिचूळको गामणि तस्सं परिसायं निसिन्नो होति। ",
"sn42.10:2.2":	"अथ खो मणिचूळको गामणि तं परिसं एतदवोच: ",
"sn42.10:2.3":	"“मा अय्यो एवं अवचुत्थ। ",
"sn42.10:2.4":	"न कप्पति समणानं सक्यपुत्तियानं जातरूपरजतं, न सादियन्ति समणा सक्यपुत्तिया जातरूपरजतं, नप्पटिग्गण्हन्ति समणा सक्यपुत्तिया जातरूपरजतं, निक्खित्तमणिसुवण्णा समणा सक्यपुत्तिया अपेतजातरूपरजता”ति। ",
"sn42.10:2.5":	"असक्खि खो मणिचूळको गामणि तं परिसं सञ्ञापेतुं। ",
"sn42.10:2.6":	"अथ खो मणिचूळको गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो मणिचूळको गामणि भगवन्तं एतदवोच: ",
"sn42.10:2.7":	"“इध, भन्ते, राजन्तेपुरे राजपरिसाय सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"sn42.10:2.8":	"‘कप्पति समणानं सक्यपुत्तियानं जातरूपरजतं, सादियन्ति समणा सक्यपुत्तिया जातरूपरजतं, पटिग्गण्हन्ति समणा सक्यपुत्तिया जातरूपरजतन्’ति। ",
"sn42.10:2.9":	"एवं वुत्ते, अहं, भन्ते, तं परिसं एतदवोचं: ",
"sn42.10:2.10":	"‘मा अय्यो एवं अवचुत्थ। ",
"sn42.10:2.11":	"न कप्पति समणानं सक्यपुत्तियानं जातरूपरजतं, न सादियन्ति समणा सक्यपुत्तिया जातरूपरजतं, नप्पटिग्गण्हन्ति समणा सक्यपुत्तिया जातरूपरजतं, निक्खित्तमणिसुवण्णा समणा सक्यपुत्तिया अपेतजातरूपरजता’ति। ",
"sn42.10:2.12":	"असक्खिं ख्वाहं, भन्ते, तं परिसं सञ्ञापेतुं। ",
"sn42.10:2.13":	"कच्चाहं, भन्ते, एवं ब्याकरमानो वुत्तवादी चेव भगवतो होमि, न च भगवन्तं अभूतेन अब्भाचिक्खामि, धम्मस्स चानुधम्मं ब्याकरोमि, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"sn42.10:3.1":	"“तग्घ त्वं, गामणि, एवं ब्याकरमानो वुत्तवादी चेव मे होसि, न च मं अभूतेन अब्भाचिक्खसि, धम्मस्स चानुधम्मं ब्याकरोसि, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छति। ",
"sn42.10:3.2":	"न हि, गामणि, कप्पति समणानं सक्यपुत्तियानं जातरूपरजतं, न सादियन्ति समणा सक्यपुत्तिया जातरूपरजतं, नप्पटिग्गण्हन्ति समणा सक्यपुत्तिया जातरूपरजतं, निक्खित्तमणिसुवण्णा समणा सक्यपुत्तिया अपेतजातरूपरजता। ",
"sn42.10:3.3":	"यस्स खो, गामणि, जातरूपरजतं कप्पति, पञ्चपि तस्स कामगुणा कप्पन्ति। ",
"sn42.10:3.4":	"यस्स पञ्च कामगुणा कप्पन्ति (…), एकंसेनेतं, गामणि, धारेय्यासि अस्समणधम्मो असक्यपुत्तियधम्मोति। ",
"sn42.10:3.5":	"अपि चाहं, गामणि, एवं वदामि—",
"sn42.10:3.6":	"तिणं तिणत्थिकेन परियेसितब्बं, दारु दारुत्थिकेन परियेसितब्बं, सकटं सकटत्थिकेन परियेसितब्बं, पुरिसो पुरिसत्थिकेन परियेसितब्बो। ",
"sn42.10:3.7":	"न त्वेवाहं, गामणि, केनचि परियायेन ‘जातरूपरजतं सादितब्बं परियेसितब्बन्’ति वदामी”ति। ",
"sn42.10:3.8":	"दसमं। "
}	
