{	
"sn42.13:0.1":	"संयुत्त निकाय ४२।१३ ",
"sn42.13:0.2":	"१। गामणिवग्ग ",
"sn42.13:0.3":	"पाटलियसुत्त ",
"sn42.13:1.1":	"एकं समयं भगवा कोलियेसु विहरति उत्तरं नाम कोलियानं निगमो। ",
"sn42.13:1.2":	"अथ खो पाटलियो गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो पाटलियो गामणि भगवन्तं एतदवोच: ",
"sn42.13:1.3":	"“सुतं मेतं, भन्ते: ",
"sn42.13:1.4":	"‘समणो गोतमो मायं जानाती’ति। ",
"sn42.13:2.1":	"ये ते, भन्ते, एवमाहंसु: ‘समणो गोतमो मायं जानाती’ति, कच्चि ते, भन्ते, भगवतो वुत्तवादिनो, न च भगवन्तं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छति? ",
"sn42.13:2.2":	"अनब्भाचिक्खितुकामा हि मयं, भन्ते, भगवन्तन्”ति। ",
"sn42.13:2.3":	"“ये ते, गामणि, एवमाहंसु: ‘समणो गोतमो मायं जानाती’ति, वुत्तवादिनो चेव मे, ते न च मं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति। ",
"sn42.13:2.4":	"“सच्चंयेव किर, भो, मयं तेसं समणब्राह्मणानं न सद्दहाम: ",
"sn42.13:2.5":	"‘समणो गोतमो मायं जानाती’ति, समणो खलु भो गोतमो मायावी”ति। ",
"sn42.13:2.6":	"“यो नु खो, गामणि, एवं वदेति: ‘अहं मायं जानामी’ति, सो एवं वदेति: ‘अहं मायावी’”ति। ",
"sn42.13:2.7":	"“तथेव तं भगवा होति, तथेव तं सुगत होती”ति। ",
"sn42.13:2.8":	"“तेन हि, गामणि, तञ्ञेवेत्थ पटिपुच्छिस्सामि; यथा ते खमेय्य, तथा तं ब्याकरेय्यासि—",
"sn42.13:3.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.13:3.2":	"जानासि त्वं कोलियानं लम्बचूळके भटे”ति? ",
"sn42.13:3.3":	"“जानामहं, भन्ते, कोलियानं लम्बचूळके भटे”ति। ",
"sn42.13:3.4":	"“तं किं मञ्ञसि, गामणि, किमत्थिया कोलियानं लम्बचूळका भटा”ति? ",
"sn42.13:3.5":	"“ये च, भन्ते, कोलियानं चोरा ते च पटिसेधेतुं, यानि च कोलियानं दूतेय्यानि तानि च वहातुं, एतदत्थिया, भन्ते, कोलियानं लम्बचूळका भटा”ति। ",
"sn42.13:3.6":	"“तं किं मञ्ञसि, गामणि, ",
"sn42.13:3.7":	"जानासि त्वं कोलियानं लम्बचूळके भटे सीलवन्ते वा ते दुस्सीले वा”ति? ",
"sn42.13:3.8":	"“जानामहं, भन्ते, कोलियानं लम्बचूळके भटे दुस्सीले पापधम्मे; ये च लोके दुस्सीला पापधम्मा कोलियानं लम्बचूळका भटा तेसं अञ्ञतरा”ति। ",
"sn42.13:3.9":	"“यो नु खो, गामणि, एवं वदेय्य: ",
"sn42.13:3.10":	"‘पाटलियो गामणि जानाति कोलियानं लम्बचूळके भटे दुस्सीले पापधम्मे, पाटलियोपि गामणि दुस्सीलो पापधम्मो’ति, सम्मा नु खो सो वदमानो वदेय्या”ति? ",
"sn42.13:3.11":	"“नो हेतं, भन्ते। ",
"sn42.13:3.12":	"अञ्ञे, भन्ते, कोलियानं लम्बचूळका भटा, अञ्ञोहमस्मि। अञ्ञथाधम्मा कोलियानं लम्बचूळका भटा, अञ्ञथाधम्मोहमस्मी”ति। ",
"sn42.13:3.13":	"“त्वञ्हि नाम, गामणि, लच्छसि: ‘पाटलियो गामणि जानाति कोलियानं लम्बचूळके भटे दुस्सीले पापधम्मे, न च पाटलियो गामणि दुस्सीलो पापधम्मो’ति, कस्मा तथागतो न लच्छति: ‘तथागतो मायं जानाति, न च तथागतो मायावी’ति? ",
"sn42.13:3.14":	"मायञ्चाहं, गामणि, पजानामि, मायाय च विपाकं, यथापटिपन्नो च मायावी कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.1":	"पाणातिपातञ्चाहं, गामणि, पजानामि, पाणातिपातस्स च विपाकं, यथापटिपन्नो च पाणातिपाती कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.2":	"अदिन्नादानञ्चाहं, गामणि, पजानामि, अदिन्नादानस्स च विपाकं, यथापटिपन्नो च अदिन्नादायी कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.3":	"कामेसुमिच्छाचारञ्चाहं, गामणि, पजानामि, कामेसुमिच्छाचारस्स च विपाकं, यथापटिपन्नो च कामेसुमिच्छाचारी कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.4":	"मुसावादञ्चाहं, गामणि, पजानामि, मुसावादस्स च विपाकं, यथापटिपन्नो च मुसावादी कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.5":	"पिसुणवाचञ्चाहं, गामणि, पजानामि, पिसुणवाचाय च विपाकं, यथापटिपन्नो च पिसुणवाचो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.6":	"फरुसवाचञ्चाहं, गामणि, पजानामि, फरुसवाचाय च विपाकं, यथापटिपन्नो च फरुसवाचो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.7":	"सम्फप्पलापञ्चाहं, गामणि, पजानामि, सम्फप्पलापस्स च विपाकं, यथापटिपन्नो च सम्फप्पलापी कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.8":	"अभिज्झञ्चाहं, गामणि, पजानामि, अभिज्झाय च विपाकं, यथापटिपन्नो च अभिज्झालु कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.9":	"ब्यापादपदोसञ्चाहं, गामणि, पजानामि, ब्यापादपदोसस्स च विपाकं, यथापटिपन्नो च ब्यापन्नचित्तो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:4.10":	"मिच्छादिट्ठिञ्चाहं, गामणि, पजानामि, मिच्छादिट्ठिया च विपाकं, यथापटिपन्नो च मिच्छादिट्ठिको कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति तञ्च पजानामि। ",
"sn42.13:5.1":	"सन्ति हि, गामणि, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"sn42.13:5.2":	"‘यो कोचि पाणमतिपातेति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयति। ",
"sn42.13:5.3":	"यो कोचि अदिन्नं आदियति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयति। ",
"sn42.13:5.4":	"यो कोचि कामेसु मिच्छा चरति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयति। ",
"sn42.13:5.5":	"यो कोचि मुसा भणति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयती’ति। ",
"sn42.13:6.1":	"दिस्सति खो पन, गामणि, इधेकच्चो माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु इत्थिकामेहि राजा मञ्ञे परिचारेन्तो। ",
"sn42.13:6.2":	"तमेनं एवमाहंसु: ",
"sn42.13:6.3":	"‘अम्भो, अयं पुरिसो किं अकासि माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु इत्थिकामेहि राजा मञ्ञे परिचारेती’ति? ",
"sn42.13:6.4":	"तमेनं एवमाहंसु: ",
"sn42.13:6.5":	"‘अम्भो, अयं पुरिसो रञ्ञो पच्चत्थिकं पसय्ह जीविता वोरोपेसि। ",
"sn42.13:6.6":	"तस्स राजा अत्तमनो अभिहारमदासि। ",
"sn42.13:6.7":	"तेनायं पुरिसो माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु, इत्थिकामेहि राजा मञ्ञे परिचारेती’ति। ",
"sn42.13:7.1":	"दिस्सति खो, गामणि, इधेकच्चो दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा, दक्खिणेन द्वारेन निक्खामेत्वा, दक्खिणतो नगरस्स सीसं छिज्जमानो। ",
"sn42.13:7.2":	"तमेनं एवमाहंसु: ",
"sn42.13:7.3":	"‘अम्भो, अयं पुरिसो किं अकासि, दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स सीसं छिन्दती’ति? ",
"sn42.13:7.4":	"तमेनं एवमाहंसु: ",
"sn42.13:7.5":	"‘अम्भो, अयं पुरिसो राजवेरी इत्थिं वा पुरिसं वा जीविता वोरोपेसि, ",
"sn42.13:7.6":	"तेन नं राजानो गहेत्वा एवरूपं कम्मकारणं कारेन्ती’ति। ",
"sn42.13:8.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.13:8.2":	"अपि नु ते एवरूपं दिट्ठं वा सुतं वा”ति? ",
"sn42.13:8.3":	"“दिट्ठञ्च नो, भन्ते, सुतञ्च सुय्यिस्सति चा”ति। ",
"sn42.13:8.4":	"“तत्र, गामणि, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"sn42.13:8.5":	"‘यो कोचि पाणमतिपातेति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयती’ति, सच्चं वा ते आहंसु मुसा वा”ति? ",
"sn42.13:8.6":	"“मुसा, भन्ते”। ",
"sn42.13:8.7":	"“ये पन ते तुच्छं मुसा विलपन्ति, सीलवन्तो वा ते दुस्सीला वा”ति? ",
"sn42.13:8.8":	"“दुस्सीला, भन्ते”। ",
"sn42.13:8.9":	"“ये पन ते दुस्सीला पापधम्मा मिच्छापटिपन्ना वा ते सम्मापटिपन्ना वा”ति? ",
"sn42.13:8.10":	"“मिच्छापटिपन्ना, भन्ते”। ",
"sn42.13:8.11":	"“ये पन ते मिच्छापटिपन्ना मिच्छादिट्ठिका वा ते सम्मादिट्ठिका वा”ति? ",
"sn42.13:8.12":	"“मिच्छादिट्ठिका, भन्ते”। ",
"sn42.13:8.13":	"“ये पन ते मिच्छादिट्ठिका कल्लं नु तेसु पसीदितुन्”ति? ",
"sn42.13:8.14":	"“नो हेतं, भन्ते”। ",
"sn42.13:9.1":	"“दिस्सति खो पन, गामणि, इधेकच्चो माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेन्तो। ",
"sn42.13:9.2":	"तमेनं एवमाहंसु: ",
"sn42.13:9.3":	"‘अम्भो, अयं पुरिसो किं अकासि माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेती’ति? ",
"sn42.13:9.4":	"तमेनं एवमाहंसु: ",
"sn42.13:9.5":	"‘अम्भो, अयं पुरिसो रञ्ञो पच्चत्थिकस्स पसय्ह रतनं अहासि। ",
"sn42.13:9.6":	"तस्स राजा अत्तमनो अभिहारमदासि। ",
"sn42.13:9.7":	"तेनायं पुरिसो माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेती’ति। ",
"sn42.13:10.1":	"दिस्सति खो, गामणि, इधेकच्चो दळ्हाय रज्जुया …पे… दक्खिणतो नगरस्स सीसं छिज्जमानो तमेनं एवमाहंसु: ",
"sn42.13:10.2":	"‘अम्भो, अयं पुरिसो किं अकासि दळ्हाय रज्जुया …पे… दक्खिणतो नगरस्स सीसं छिन्दती’ति? ",
"sn42.13:10.3":	"तमेनं एवमाहंसु: ",
"sn42.13:10.4":	"‘अम्भो, अयं पुरिसो गामा वा अरञ्ञा वा अदिन्नं थेय्यसङ्खातं आदियि। ",
"sn42.13:10.5":	"तेन नं राजानो गहेत्वा एवरूपं कम्मकारणं कारेन्ती’ति। ",
"sn42.13:10.6":	"तं किं मञ्ञसि, गामणि, ",
"sn42.13:10.7":	"अपि नु ते एवरूपं दिट्ठं वा सुतं वा”ति? ",
"sn42.13:10.8":	"“दिट्ठञ्च नो, भन्ते, सुतञ्च सुय्यिस्सति चा”ति। ",
"sn42.13:10.9":	"“तत्र, गामणि, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"sn42.13:10.10":	"‘यो कोचि अदिन्नं आदियति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयती’ति, सच्चं वा ते आहंसु मुसा वाति …पे… ",
"sn42.13:10.11":	"कल्लं नु तेसु पसीदितुन्”ति? ",
"sn42.13:10.12":	"“नो हेतं, भन्ते”। ",
"sn42.13:11.1":	"“दिस्सति खो पन, गामणि, इधेकच्चो माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेन्तो। ",
"sn42.13:11.2":	"तमेनं एवमाहंसु: ",
"sn42.13:11.3":	"‘अम्भो, अयं पुरिसो किं अकासि माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेती’ति? ",
"sn42.13:11.4":	"तमेनं एवमाहंसु: ",
"sn42.13:11.5":	"‘अम्भो, अयं पुरिसो रञ्ञो पच्चत्थिकस्स दारेसु चारित्तं आपज्जि। ",
"sn42.13:11.6":	"तस्स राजा अत्तमनो अभिहारमदासि। ",
"sn42.13:11.7":	"तेनायं पुरिसो माली कुण्डली …पे… इत्थिकामेहि राजा मञ्ञे परिचारेती’ति। ",
"sn42.13:12.1":	"दिस्सति खो, गामणि, इधेकच्चो दळ्हाय रज्जुया …पे… दक्खिणतो नगरस्स सीसं छिज्जमानो। ",
"sn42.13:12.2":	"तमेनं एवमाहंसु: ",
"sn42.13:12.3":	"‘अम्भो, अयं पुरिसो किं अकासि दळ्हाय रज्जुया …पे… दक्खिणतो नगरस्स सीसं छिन्दती’ति? ",
"sn42.13:12.4":	"तमेनं एवमाहंसु: ",
"sn42.13:12.5":	"‘अम्भो, अयं पुरिसो कुलित्थीसु कुलकुमारीसु चारित्तं आपज्जि, ",
"sn42.13:12.6":	"तेन नं राजानो गहेत्वा एवरूपं कम्मकारणं कारेन्ती’ति। ",
"sn42.13:12.7":	"तं किं मञ्ञसि, गामणि, ",
"sn42.13:12.8":	"अपि नु ते एवरूपं दिट्ठं वा सुतं वा”ति? ",
"sn42.13:12.9":	"“दिट्ठञ्च नो, भन्ते, सुतञ्च सुय्यिस्सति चा”ति। ",
"sn42.13:12.10":	"“तत्र, गामणि, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"sn42.13:12.11":	"‘यो कोचि कामेसु मिच्छा चरति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयती’ति, सच्चं वा ते आहंसु मुसा वाति …पे… ",
"sn42.13:12.12":	"कल्लं नु तेसु पसीदितुन्”ति? ",
"sn42.13:12.13":	"“नो हेतं, भन्ते”। ",
"sn42.13:13.1":	"“दिस्सति खो पन, गामणि, इधेकच्चो माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु इत्थिकामेहि राजा मञ्ञे परिचारेन्तो। ",
"sn42.13:13.2":	"तमेनं एवमाहंसु: ",
"sn42.13:13.3":	"‘अम्भो, अयं पुरिसो किं अकासि माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु इत्थिकामेहि राजा मञ्ञे परिचारेती’ति? ",
"sn42.13:13.4":	"तमेनं एवमाहंसु: ",
"sn42.13:13.5":	"‘अम्भो, अयं पुरिसो राजानं मुसावादेन हासेसि। ",
"sn42.13:13.6":	"तस्स राजा अत्तमनो अभिहारमदासि। ",
"sn42.13:13.7":	"तेनायं पुरिसो माली कुण्डली सुन्हातो सुविलित्तो कप्पितकेसमस्सु इत्थिकामेहि राजा मञ्ञे परिचारेती’ति। ",
"sn42.13:14.1":	"दिस्सति खो, गामणि, इधेकच्चो दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खामेत्वा दक्खिणतो नगरस्स सीसं छिज्जमानो। ",
"sn42.13:14.2":	"तमेनं एवमाहंसु: ",
"sn42.13:14.3":	"‘अम्भो, अयं पुरिसो किं अकासि दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथियाय रथियं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा, दक्खिणेन द्वारेन निक्खामेत्वा, दक्खिणतो नगरस्स सीसं छिन्दती’ति? ",
"sn42.13:14.4":	"तमेनं एवमाहंसु: ",
"sn42.13:14.5":	"‘अम्भो, अयं पुरिसो गहपतिस्स वा गहपतिपुत्तस्स वा मुसावादेन अत्थं भञ्जि, ",
"sn42.13:14.6":	"तेन नं राजानो गहेत्वा एवरूपं कम्मकारणं कारेन्ती’ति। ",
"sn42.13:14.7":	"तं किं मञ्ञसि, गामणि, ",
"sn42.13:14.8":	"अपि नु ते एवरूपं दिट्ठं वा सुतं वा”ति? ",
"sn42.13:14.9":	"“दिट्ठञ्च नो, भन्ते, सुतञ्च सुय्यिस्सति चा”ति। ",
"sn42.13:14.10":	"“तत्र, गामणि, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"sn42.13:14.11":	"‘यो कोचि मुसा भणति, सब्बो सो दिट्ठेव धम्मे दुक्खं दोमनस्सं पटिसंवेदयती’ति, सच्चं वा ते आहंसु मुसा वा”ति? ",
"sn42.13:14.12":	"“मुसा, भन्ते”। ",
"sn42.13:14.13":	"“ये पन ते तुच्छं मुसा विलपन्ति सीलवन्तो वा ते दुस्सीला वा”ति? ",
"sn42.13:14.14":	"“दुस्सीला, भन्ते”। ",
"sn42.13:14.15":	"“ये पन ते दुस्सीला पापधम्मा मिच्छापटिपन्ना वा ते सम्मापटिपन्ना वा”ति? ",
"sn42.13:14.16":	"“मिच्छापटिपन्ना, भन्ते”। ",
"sn42.13:14.17":	"“ये पन ते मिच्छापटिपन्ना मिच्छादिट्ठिका वा ते सम्मादिट्ठिका वा”ति? ",
"sn42.13:14.18":	"“मिच्छादिट्ठिका, भन्ते”। ",
"sn42.13:14.19":	"“ये पन ते मिच्छादिट्ठिका कल्लं नु तेसु पसीदितुन्”ति? ",
"sn42.13:14.20":	"“नो हेतं, भन्ते”। ",
"sn42.13:15.1":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"sn42.13:15.2":	"अत्थि मे, भन्ते, आवसथागारं। ",
"sn42.13:15.3":	"तत्थ अत्थि मञ्चकानि, अत्थि आसनानि, अत्थि उदकमणिको, अत्थि तेलप्पदीपो। ",
"sn42.13:15.4":	"तत्थ यो समणो वा ब्राह्मणो वा वासं उपेति, तेनाहं यथासत्ति यथाबलं संविभजामि। ",
"sn42.13:15.5":	"भूतपुब्बं, भन्ते, चत्तारो सत्थारो नानादिट्ठिका नानाखन्तिका नानारुचिका, तस्मिं आवसथागारे वासं उपगच्छुं। ",
"sn42.13:16.1":	"एको सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:16.2":	"‘नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको। नत्थि अयं लोको, नत्थि परो लोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"sn42.13:17.1":	"एको सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:17.2":	"‘अत्थि दिन्नं, अत्थि यिट्ठं, अत्थि हुतं, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, अत्थि अयं लोको, अत्थि परो लोको, अत्थि माता, अत्थि पिता, अत्थि सत्ता ओपपातिका, अत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना, ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती’ति। ",
"sn42.13:18.1":	"एको सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:18.2":	"‘करोतो कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो न करीयति पापं। ",
"sn42.13:18.3":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:18.4":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:18.5":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"sn42.13:18.6":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो’ति। ",
"sn42.13:19.1":	"एको सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:19.2":	"‘करोतो कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो करीयति पापं। ",
"sn42.13:19.3":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:19.4":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:19.5":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो, यजन्तो यजापेन्तो, अत्थि ततोनिदानं पुञ्ञं, अत्थि पुञ्ञस्स आगमो। ",
"sn42.13:19.6":	"दानेन दमेन संयमेन सच्चवज्जेन अत्थि पुञ्ञं, अत्थि पुञ्ञस्स आगमो’ति। ",
"sn42.13:20.1":	"तस्स मय्हं, भन्ते, अहुदेव कङ्खा, अहु विचिकिच्छा: ",
"sn42.13:20.2":	"‘कोसु नाम इमेसं भवतं समणब्राह्मणानं सच्चं आह, को मुसा’”ति? ",
"sn42.13:21.1":	"“अलञ्हि ते, गामणि, कङ्खितुं, अलं विचिकिच्छितुं। ",
"sn42.13:21.2":	"कङ्खनीये च पन ते ठाने विचिकिच्छा उप्पन्ना”ति। ",
"sn42.13:21.3":	"“एवं पसन्नोहं, भन्ते, भगवति। पहोति मे भगवा तथा धम्मं देसेतुं यथाहं इमं कङ्खाधम्मं पजहेय्यन्”ति। ",
"sn42.13:22.1":	"“अत्थि, गामणि, धम्मसमाधि। ",
"sn42.13:22.2":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि। एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:22.3":	"कतमो च, गामणि, धम्मसमाधि? ",
"sn42.13:22.4":	"इध, गामणि, अरियसावको पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति, मुसावादं पहाय मुसावादा पटिविरतो होति, पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति, फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति, सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति, अभिज्झं पहाय अनभिज्झालु होति, ब्यापादपदोसं पहाय अब्यापन्नचित्तो होति, मिच्छादिट्ठिं पहाय सम्मादिट्ठिको होति। ",
"sn42.13:23.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:23.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:23.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:23.4":	"“नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको, नत्थि परो लोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा, सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती”ति। ",
"sn42.13:23.5":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:23.6":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:23.7":	"तस्स पामोज्जं जायति। ",
"sn42.13:23.8":	"पमुदितस्स पीति जायति। ",
"sn42.13:23.9":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:23.10":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:23.11":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:23.12":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:23.13":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:24.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:24.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:24.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:24.4":	"“अत्थि दिन्नं, अत्थि यिट्ठं, अत्थि हुतं, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, अत्थि अयं लोको, अत्थि परो लोको, अत्थि माता, अत्थि पिता, अत्थि सत्ता ओपपातिका, अत्थि लोके समणब्राह्मणा, सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती”ति। ",
"sn42.13:24.5":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:24.6":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:24.7":	"तस्स पामोज्जं जायति। ",
"sn42.13:24.8":	"पमुदितस्स पीति जायति। ",
"sn42.13:24.9":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:24.10":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:24.11":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:24.12":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:24.13":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:25.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:25.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:25.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:25.4":	"“करोतो कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो न करीयति पापं। ",
"sn42.13:25.5":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:25.6":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:25.7":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो, यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"sn42.13:25.8":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो”ति। ",
"sn42.13:25.9":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:25.10":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:25.11":	"तस्स पामोज्जं जायति। ",
"sn42.13:25.12":	"पमुदितस्स पीति जायति। ",
"sn42.13:25.13":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:25.14":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:25.15":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:25.16":	"अयं खो, गामणि, धम्मसमाधि ",
"sn42.13:25.17":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:26.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:26.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:26.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:26.4":	"“करोतो कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो करीयति पापं। ",
"sn42.13:26.5":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:26.6":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:26.7":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो, यजन्तो यजापेन्तो, अत्थि ततोनिदानं पुञ्ञं, अत्थि पुञ्ञस्स आगमो। ",
"sn42.13:26.8":	"दानेन दमेन संयमेन सच्चवज्जेन अत्थि पुञ्ञं अत्थि पुञ्ञस्स आगमो”ति। ",
"sn42.13:26.9":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:26.10":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:26.11":	"तस्स पामोज्जं जायति। ",
"sn42.13:26.12":	"पमुदितस्स पीति जायति। ",
"sn42.13:26.13":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:26.14":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:26.15":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:26.16":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:26.17":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:27.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो करुणासहगतेन चेतसा एकं दिसं फरित्वा विहरति …पे… ",
"sn42.13:27.2":	"मुदितासहगतेन चेतसा एकं दिसं फरित्वा विहरति …पे…। ",
"sn42.13:28.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:28.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:28.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:28.4":	"“नत्थि दिन्नं, नत्थि यिट्ठं, नत्थि हुतं नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको नत्थि परो लोको, नत्थि माता नत्थि पिता नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती”ति। ",
"sn42.13:28.5":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:28.6":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:28.7":	"तस्स पामोज्जं जायति। ",
"sn42.13:28.8":	"पमुदितस्स पीति जायति। ",
"sn42.13:28.9":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:28.10":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:28.11":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:28.12":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:28.13":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:29.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:29.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:29.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:29.4":	"“अत्थि दिन्नं, अत्थि यिट्ठं, अत्थि हुतं, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, अत्थि अयं लोको अत्थि परो लोको, अत्थि माता अत्थि पिता अत्थि सत्ता ओपपातिका, अत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ती”ति। ",
"sn42.13:29.5":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:29.6":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:29.7":	"तस्स पामोज्जं जायति। ",
"sn42.13:29.8":	"पमुदितस्स पीति जायति। ",
"sn42.13:29.9":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:29.10":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:29.11":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:29.12":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:29.13":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:30.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:30.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:30.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:30.4":	"“करोतो कारयतो, छेदतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो न करीयति पापं। ",
"sn42.13:30.5":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:30.6":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"sn42.13:30.7":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो, यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"sn42.13:30.8":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो”ति। ",
"sn42.13:30.9":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:30.10":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:30.11":	"तस्स पामोज्जं जायति। ",
"sn42.13:30.12":	"पमुदितस्स पीति जायति। ",
"sn42.13:30.13":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:30.14":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:30.15":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:30.16":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:30.17":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासि। ",
"sn42.13:31.1":	"स खो सो, गामणि, अरियसावको एवं विगताभिज्झो विगतब्यापादो असम्मूळ्हो सम्पजानो पटिस्सतो उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति, तथा दुतियं, तथा ततियं, तथा चतुत्थं, इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"sn42.13:31.2":	"सो इति पटिसञ्चिक्खति: ",
"sn42.13:31.3":	"‘य्वायं सत्था एवंवादी एवंदिट्ठि: ",
"sn42.13:31.4":	"“करोतो कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो, सोचयतो सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो करीयति पापं। ",
"sn42.13:31.5":	"खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:31.6":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, अत्थि ततोनिदानं पापं, अत्थि पापस्स आगमो। ",
"sn42.13:31.7":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो, यजन्तो यजापेन्तो, अत्थि ततोनिदानं पुञ्ञं, अत्थि पुञ्ञस्स आगमो। ",
"sn42.13:31.8":	"दानेन दमेन संयमेन सच्चवज्जेन अत्थि पुञ्ञं, अत्थि पुञ्ञस्स आगमो”ति। ",
"sn42.13:31.9":	"सचे तस्स भोतो सत्थुनो सच्चं वचनं, अपण्णकताय मय्हं, य्वाहं न किञ्चि ब्याबाधेमि तसं वा थावरं वा? ",
"sn42.13:31.10":	"उभयमेत्थ कटग्गाहो, यं चम्हि कायेन संवुतो वाचाय संवुतो मनसा संवुतो, यञ्च कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सामी’ति। ",
"sn42.13:31.11":	"तस्स पामोज्जं जायति। ",
"sn42.13:31.12":	"पमुदितस्स पीति जायति। ",
"sn42.13:31.13":	"पीतिमनस्स कायो पस्सम्भति। ",
"sn42.13:31.14":	"पस्सद्धकायो सुखं वेदयति। ",
"sn42.13:31.15":	"सुखिनो चित्तं समाधियति। ",
"sn42.13:31.16":	"अयं खो, गामणि, धम्मसमाधि। ",
"sn42.13:31.17":	"तत्र चे त्वं चित्तसमाधिं पटिलभेय्यासि, एवं त्वं इमं कङ्खाधम्मं पजहेय्यासी”ति। ",
"sn42.13:32.1":	"एवं वुत्ते, पाटलियो गामणि भगवन्तं एतदवोच: ",
"sn42.13:32.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"sn42.13:32.3":	"अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.13:32.4":	"तेरसमं। ",
"sn42.13:32.5":	"गामणिवग्गो पठमो। ",
"sn42.13:33.0":	"तस्सुद्दानं ",
"sn42.13:33.1":	"चण्डो पुटो योधाजीवो, ",
"sn42.13:33.2":	"हत्थस्सो असिबन्धको; ",
"sn42.13:33.3":	"देसना सङ्खकुलं मणिचूळं, ",
"sn42.13:33.4":	"भद्ररासियपाटलीति। ",
"sn42.13:33.5":	"गामणिसंयुत्तं समत्तं। "
}	
