{	
"sn42.5:0.1":	"संयुत्त निकाय ४२।५ ",
"sn42.5:0.2":	"१। गामणिवग्ग ",
"sn42.5:0.3":	"अस्सारोहसुत्त ",
"sn42.5:1.1":	"अथ खो अस्सारोहो गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो अस्सारोहो गामणि भगवन्तं एतदवोच: ",
"sn42.5:1.2":	"“सुतं मेतं, भन्ते, पुब्बकानं आचरियपाचरियानं अस्सारोहानं भासमानानं: ",
"sn42.5:1.3":	"‘यो सो अस्सारोहो सङ्गामे उस्सहति वायमति, तमेनं उस्सहन्तं वायमन्तं परे हनन्ति परियापादेन्ति, सो कायस्स भेदा परं मरणा परजितानं देवानं सहब्यतं उपपज्जती’ति। ",
"sn42.5:1.4":	"इध भगवा किमाहा”ति? ",
"sn42.5:1.5":	"“अलं, गामणि, तिट्ठतेतं; मा मं एतं पुच्छी”ति। ",
"sn42.5:2.1":	"दुतियम्पि खो …पे… ",
"sn42.5:2.2":	"ततियम्पि खो अस्सारोहो गामणि भगवन्तं एतदवोच: ",
"sn42.5:2.3":	"“सुतं मेतं, भन्ते, पुब्बकानं आचरियपाचरियानं अस्सारोहानं भासमानानं: ",
"sn42.5:2.4":	"‘यो सो अस्सारोहो सङ्गामे उस्सहति वायमति, तमेनं उस्सहन्तं वायमन्तं परे हनन्ति परियापादेन्ति, सो कायस्स भेदा परं मरणा परजितानं देवानं सहब्यतं उपपज्जती’ति। ",
"sn42.5:2.5":	"इध भगवा किमाहा”ति? ",
"sn42.5:3.1":	"“अद्धा खो त्याहं, गामणि, न लभामि: ",
"sn42.5:3.2":	"‘अलं, गामणि, तिट्ठतेतं; मा मं एतं पुच्छी’ति। ",
"sn42.5:3.3":	"अपि च खो त्याहं ब्याकरिस्सामि। ",
"sn42.5:3.4":	"यो सो, गामणि, अस्सारोहो सङ्गामे उस्सहति वायमति तस्स तं चित्तं पुब्बे गहितं दुक्कटं दुप्पणिहितं: ",
"sn42.5:3.5":	"‘इमे सत्ता हञ्ञन्तु वा बज्झन्तु वा उच्छिज्जन्तु वा विनस्सन्तु वा मा अहेसुं इति वा’ति। ",
"sn42.5:3.6":	"तमेनं उस्सहन्तं वायमन्तं परे हनन्ति परियापादेन्ति, सो कायस्स भेदा परं मरणा परजितो नाम निरयो तत्थ उपपज्जति। ",
"sn42.5:3.7":	"सचे खो पनस्स एवं दिट्ठि होति: ",
"sn42.5:3.8":	"‘यो सो अस्सारोहो सङ्गामे उस्सहति वायमति, तमेनं उस्सहन्तं वायमन्तं परे हनन्ति परियापादेन्ति, सो कायस्स भेदा परं मरणा परजितानं देवानं सहब्यतं उपपज्जती’ति, सास्स होति मिच्छादिट्ठि। ",
"sn42.5:3.9":	"मिच्छादिट्ठिकस्स खो पनाहं, गामणि, पुरिसपुग्गलस्स द्विन्नं गतीनं अञ्ञतरं गतिं वदामि—",
"sn42.5:3.10":	"निरयं वा तिरच्छानयोनिं वा”ति। ",
"sn42.5:4.1":	"एवं वुत्ते, अस्सारोहो गामणि परोदि, अस्सूनि पवत्तेसि। ",
"sn42.5:4.2":	"“एतं खो त्याहं, गामणि, नालत्थं: ",
"sn42.5:4.3":	"‘अलं, गामणि, तिट्ठतेतं; मा मं एतं पुच्छी’”ति। ",
"sn42.5:4.4":	"“नाहं, भन्ते, एतं रोदामि यं मं भगवा एवमाह। ",
"sn42.5:4.5":	"अपि चाहं, भन्ते, पुब्बकेहि आचरियपाचरियेहि अस्सारोहेहि दीघरत्तं निकतो वञ्चितो पलुद्धो: ",
"sn42.5:4.6":	"‘यो सो अस्सारोहो सङ्गामे उस्सहति वायमति, तमेनं उस्सहन्तं वायमन्तं परे हनन्ति परियापादेन्ति, सो कायस्स भेदा परं मरणा परजितानं देवानं सहब्यतं उपपज्जती’”ति। ",
"sn42.5:4.7":	"“अभिक्कन्तं, भन्ते …पे… ",
"sn42.5:4.8":	"अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.5:4.9":	"पञ्चमं। "
}	
