{	
"sn42.9:0.1":	"संयुत्त निकाय ४२।९ ",
"sn42.9:0.2":	"१। गामणिवग्ग ",
"sn42.9:0.3":	"कुलसुत्त ",
"sn42.9:1.1":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन नाळन्दा तदवसरि। ",
"sn42.9:1.2":	"तत्र सुदं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"sn42.9:2.1":	"तेन खो पन समयेन नाळन्दा दुब्भिक्खा होति द्वीहितिका सेतट्ठिका सलाकावुत्ता। ",
"sn42.9:2.2":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो नाळन्दायं पटिवसति महतिया निगण्ठपरिसाय सद्धिं। ",
"sn42.9:2.3":	"अथ खो असिबन्धकपुत्तो गामणि निगण्ठसावको येन निगण्ठो नाटपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा निगण्ठं नाटपुत्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो असिबन्धकपुत्तं गामणिं निगण्ठो नाटपुत्तो एतदवोच: ",
"sn42.9:2.4":	"“एहि त्वं, गामणि, समणस्स गोतमस्स वादं आरोपेहि। ",
"sn42.9:2.5":	"एवं ते कल्याणो कित्तिसद्दो अब्भुग्गच्छिस्सति: ",
"sn42.9:2.6":	"‘असिबन्धकपुत्तेन गामणिना समणस्स गोतमस्स एवंमहिद्धिकस्स एवंमहानुभावस्स वादो आरोपितो’”ति। ",
"sn42.9:3.1":	"“कथं पनाहं, भन्ते, समणस्स गोतमस्स एवंमहिद्धिकस्स एवंमहानुभावस्स वादं आरोपेस्सामी”ति? ",
"sn42.9:3.2":	"“एहि त्वं, गामणि, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा समणं गोतमं एवं वदेहि: ",
"sn42.9:3.3":	"‘ननु, भन्ते, भगवा अनेकपरियायेन कुलानं अनुद्दयं वण्णेति, अनुरक्खं वण्णेति, अनुकम्पं वण्णेती’ति? ",
"sn42.9:3.4":	"सचे खो, गामणि, समणो गोतमो एवं पुट्ठो एवं ब्याकरोति: ",
"sn42.9:3.5":	"‘एवं, गामणि, तथागतो अनेकपरियायेन कुलानं अनुद्दयं वण्णेति, अनुरक्खं वण्णेति, अनुकम्पं वण्णेती’ति, तमेनं त्वं एवं वदेय्यासि: ",
"sn42.9:3.6":	"‘अथ किञ्चरहि, भन्ते, भगवा दुब्भिक्खे द्वीहितिके सेतट्ठिके सलाकावुत्ते महता भिक्खुसङ्घेन सद्धिं चारिकं चरति? ",
"sn42.9:3.7":	"उच्छेदाय भगवा कुलानं पटिपन्नो, अनयाय भगवा कुलानं पटिपन्नो, उपघाताय भगवा कुलानं पटिपन्नो’ति। ",
"sn42.9:3.8":	"इमं खो ते, गामणि, समणो गोतमो उभतोकोटिकं पञ्हं पुट्ठो नेव सक्खति उग्गिलितुं, नेव सक्खति ओगिलितुन्”ति। ",
"sn42.9:3.9":	"“एवं, भन्ते”ति खो असिबन्धकपुत्तो गामणि निगण्ठस्स नाटपुत्तस्स पटिस्सुत्वा उट्ठायासना निगण्ठं नाटपुत्तं अभिवादेत्वा पदक्खिणं कत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.9:4.1":	"“ननु, भन्ते, भगवा अनेकपरियायेन कुलानं अनुद्दयं वण्णेति, अनुरक्खं वण्णेति, अनुकम्पं वण्णेती”ति? ",
"sn42.9:4.2":	"“एवं, गामणि, तथागतो अनेकपरियायेन कुलानं अनुद्दयं वण्णेति, अनुरक्खं वण्णेति, अनुकम्पं वण्णेती”ति। ",
"sn42.9:4.3":	"“अथ किञ्चरहि, भन्ते, भगवा दुब्भिक्खे द्वीहितिके सेतट्ठिके सलाकावुत्ते महता भिक्खुसङ्घेन सद्धिं चारिकं चरति? ",
"sn42.9:4.4":	"उच्छेदाय भगवा कुलानं पटिपन्नो, अनयाय भगवा कुलानं पटिपन्नो, उपघाताय भगवा कुलानं पटिपन्नो”ति। ",
"sn42.9:4.5":	"“इतो सो, गामणि, एकनवुतिकप्पे यमहं अनुस्सरामि, नाभिजानामि किञ्चि कुलं पक्कभिक्खानुप्पदानमत्तेन उपहतपुब्बं। ",
"sn42.9:4.6":	"अथ खो यानि तानि कुलानि अड्ढानि महद्धनानि महाभोगानि पहूतजातरूपरजतानि पहूतवित्तूपकरणानि पहूतधनधञ्ञानि, सब्बानि तानि दानसम्भूतानि चेव सच्चसम्भूतानि च सामञ्ञसम्भूतानि च। ",
"sn42.9:4.7":	"अट्ठ खो, गामणि, हेतू, अट्ठ पच्चया कुलानं उपघाताय। ",
"sn42.9:4.8":	"राजतो वा कुलानि उपघातं गच्छन्ति, चोरतो वा कुलानि उपघातं गच्छन्ति, अग्गितो वा कुलानि उपघातं गच्छन्ति, उदकतो वा कुलानि उपघातं गच्छन्ति, निहितं वा ठाना विगच्छति, दुप्पयुत्ता वा कम्मन्ता विपज्जन्ति, कुले वा कुलङ्गारोति उप्पज्जति, यो ते भोगे विकिरति विधमति विद्धंसेति, अनिच्चतायेव अट्ठमीति। ",
"sn42.9:4.9":	"इमे खो, गामणि, अट्ठ हेतू, अट्ठ पच्चया कुलानं उपघाताय। ",
"sn42.9:4.10":	"इमेसु खो, गामणि, अट्ठसु हेतूसु, अट्ठसु पच्चयेसु संविज्जमानेसु यो मं एवं वदेय्य: ",
"sn42.9:4.11":	"‘उच्छेदाय भगवा कुलानं पटिपन्नो, अनयाय भगवा कुलानं पटिपन्नो, उपघाताय भगवा कुलानं पटिपन्नो’ति, ",
"sn42.9:4.12":	"तं, गामणि, वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा यथाभतं निक्खित्तो एवं निरये”ति। ",
"sn42.9:5.1":	"एवं वुत्ते, असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.9:5.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"sn42.9:5.3":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.9:5.4":	"नवमं। "
}	
