{	
"sn42.6:0.1":	"संयुत्त निकाय ४२।६ ",
"sn42.6:0.2":	"१। गामणिवग्ग ",
"sn42.6:0.3":	"असिबन्धकपुत्तसुत्त ",
"sn42.6:1.1":	"एकं समयं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"sn42.6:1.2":	"अथ खो असिबन्धकपुत्तो गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.6:2.1":	"“ब्राह्मणा, भन्ते, पच्छा भूमका कामण्डलुका सेवालमालिका उदकोरोहका अग्गिपरिचारका। ",
"sn42.6:2.2":	"ते मतं कालङ्कतं उय्यापेन्ति नाम सञ्ञापेन्ति नाम सग्गं नाम ओक्कामेन्ति। ",
"sn42.6:2.3":	"भगवा पन, भन्ते, अरहं सम्मासम्बुद्धो पहोति तथा कातुं यथा सब्बो लोको कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्या”ति? ",
"sn42.6:3.1":	"“तेन हि, गामणि, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासीति। ",
"sn42.6:4.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:4.2":	"इधस्स पुरिसो पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचो फरुसवाचो सम्फप्पलापी अभिज्झालु ब्यापन्नचित्तो मिच्छादिट्ठिको। ",
"sn42.6:4.3":	"तमेनं महाजनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:4.4":	"‘अयं पुरिसो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जतू’ति। ",
"sn42.6:4.5":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:4.6":	"अपि नु सो पुरिसो महतो जनकायस्स आयाचनहेतु वा थोमनहेतु वा पञ्जलिका अनुपरिसक्कनहेतु वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्या”ति? ",
"sn42.6:4.7":	"“नो हेतं, भन्ते”। ",
"sn42.6:5.1":	"“सेय्यथापि, गामणि, पुरिसो महतिं पुथुसिलं गम्भीरे उदकरहदे पक्खिपेय्य। ",
"sn42.6:5.2":	"तमेनं महा जनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:5.3":	"‘उम्मुज्ज, भो पुथुसिले, उप्लव, भो पुथुसिले, थलमुप्लव, भो पुथुसिले’ति। ",
"sn42.6:5.4":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:5.5":	"अपि नु सा पुथुसिला महतो जनकायस्स आयाचनहेतु वा थोमनहेतु वा पञ्जलिका अनुपरिसक्कनहेतु वा उम्मुज्जेय्य वा उप्लवेय्य वा थलं वा उप्लवेय्या”ति? ",
"sn42.6:5.6":	"“नो हेतं, भन्ते”। ",
"sn42.6:5.7":	"“एवमेव खो, गामणि, यो सो पुरिसो पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचो फरुसवाचो सम्फप्पलापी अभिज्झालु ब्यापन्नचित्तो मिच्छादिट्ठिको। ",
"sn42.6:5.8":	"किञ्चापि तं महा जनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:5.9":	"‘अयं पुरिसो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जतू’ति, अथ खो सो पुरिसो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"sn42.6:6.1":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:6.2":	"इधस्स पुरिसो पाणातिपाता पटिविरतो अदिन्नादाना पटिविरतो कामेसुमिच्छाचारा पटिविरतो मुसावादा पटिविरतो पिसुणाय वाचाय पटिविरतो फरुसाय वाचाय पटिविरतो सम्फप्पलापा पटिविरतो अनभिज्झालु अब्यापन्नचित्तो सम्मादिट्ठिको। ",
"sn42.6:6.3":	"तमेनं महा जनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:6.4":	"‘अयं पुरिसो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जतू’ति। ",
"sn42.6:6.5":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:6.6":	"अपि नु सो पुरिसो महतो जनकायस्स आयाचनहेतु वा थोमनहेतु वा पञ्जलिका अनुपरिसक्कनहेतु वा कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्या”ति? ",
"sn42.6:6.7":	"“नो हेतं, भन्ते”। ",
"sn42.6:7.1":	"“सेय्यथापि, गामणि, पुरिसो सप्पिकुम्भं वा तेलकुम्भं वा गम्भीरे उदकरहदे ओगाहेत्वा भिन्देय्य। तत्र यास्स सक्खरा वा कठला वा सा अधोगामी अस्स; यञ्च ख्वस्स तत्र सप्पि वा तेलं वा तं उद्धं गामि अस्स। ",
"sn42.6:7.2":	"तमेनं महा जनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:7.3":	"‘ओसीद, भो सप्पितेल, संसीद, भो सप्पितेल, अधो गच्छ, भो सप्पितेला’ति। ",
"sn42.6:7.4":	"तं किं मञ्ञसि, गामणि, ",
"sn42.6:7.5":	"अपि नु तं सप्पितेलं महतो जनकायस्स आयाचनहेतु वा थोमनहेतु वा पञ्जलिका अनुपरिसक्कनहेतु वा ओसीदेय्य वा संसीदेय्य वा अधो वा गच्छेय्या”ति? ",
"sn42.6:7.6":	"“नो हेतं, भन्ते”। ",
"sn42.6:8.1":	"“एवमेव खो, गामणि, यो सो पुरिसो पाणातिपाता पटिविरतो, अदिन्नादाना पटिविरतो, कामेसुमिच्छाचारा पटिविरतो, मुसावादा पटिविरतो, पिसुणाय वाचाय पटिविरतो, फरुसाय वाचाय पटिविरतो, सम्फप्पलापा पटिविरतो, अनभिज्झालु, अब्यापन्नचित्तो, सम्मादिट्ठिको, ",
"sn42.6:8.2":	"किञ्चापि तं महा जनकायो सङ्गम्म समागम्म आयाचेय्य थोमेय्य पञ्जलिको अनुपरिसक्केय्य: ",
"sn42.6:8.3":	"‘अयं पुरिसो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जतू’ति, अथ खो सो पुरिसो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्या”ति। ",
"sn42.6:8.4":	"एवं वुत्ते, असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.6:8.5":	"“अभिक्कन्तं, भन्ते …पे… ",
"sn42.6:8.6":	"अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.6:8.7":	"छट्ठं। "
}	
