{	
"sn42.7:0.1":	"संयुत्त निकाय ४२।७ ",
"sn42.7:0.2":	"१। गामणिवग्ग ",
"sn42.7:0.3":	"खेत्तूपमसुत्त ",
"sn42.7:1.1":	"एकं समयं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"sn42.7:1.2":	"अथ खो असिबन्धकपुत्तो गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.7:1.3":	"“ननु, भन्ते, भगवा सब्बपाणभूतहितानुकम्पी विहरती”ति? ",
"sn42.7:1.4":	"“एवं, गामणि, तथागतो सब्बपाणभूतहितानुकम्पी विहरती”ति। ",
"sn42.7:1.5":	"“अथ किञ्चरहि, भन्ते, भगवा एकच्चानं सक्कच्चं धम्मं देसेति, एकच्चानं नो तथा सक्कच्चं धम्मं देसेती”ति? ",
"sn42.7:1.6":	"“तेन हि, गामणि, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"sn42.7:1.7":	"तं किं मञ्ञसि, गामणि, इधस्सु कस्सकस्स गहपतिनो तीणि खेत्तानि—एकं खेत्तं अग्गं, एकं खेत्तं मज्झिमं, एकं खेत्तं हीनं जङ्गलं ऊसरं पापभूमि। ",
"sn42.7:1.8":	"तं किं मञ्ञसि, गामणि, असु कस्सको गहपति बीजानि पतिट्ठापेतुकामो कत्थ पठमं पतिट्ठापेय्य, यं वा अदुं खेत्तं अग्गं, यं वा अदुं खेत्तं मज्झिमं, यं वा अदुं खेत्तं हीनं जङ्गलं ऊसरं पापभूमी”ति? ",
"sn42.7:1.9":	"“असु, भन्ते, कस्सको गहपति बीजानि पतिट्ठापेतुकामो यं अदुं खेत्तं अग्गं तत्थ पतिट्ठापेय्य। तत्थ पतिट्ठापेत्वा यं अदुं खेत्तं मज्झिमं तत्थ पतिट्ठापेय्य। तत्थ पतिट्ठापेत्वा यं अदुं खेत्तं हीनं जङ्गलं ऊसरं पापभूमि तत्थ पतिट्ठापेय्यपि, नोपि पतिट्ठापेय्य। ",
"sn42.7:1.10":	"तं किस्स हेतु? ",
"sn42.7:1.11":	"अन्तमसो गोभत्तम्पि भविस्सती”ति। ",
"sn42.7:2.1":	"“सेय्यथापि, गामणि, यं अदुं खेत्तं अग्गं; एवमेव मय्हं भिक्खुभिक्खुनियो। ",
"sn42.7:2.2":	"तेसाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:2.3":	"तं किस्स हेतु? ",
"sn42.7:2.4":	"एते हि, गामणि, मंदीपा मंलेणा मंताणा मंसरणा विहरन्ति। ",
"sn42.7:2.5":	"सेय्यथापि, गामणि, यं अदुं खेत्तं मज्झिमं; एवमेव मय्हं उपासकौपासिकायो। ",
"sn42.7:2.6":	"तेसं पाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:2.7":	"तं किस्स हेतु? ",
"sn42.7:2.8":	"एते हि, गामणि, मंदीपा मंलेणा मंताणा मंसरणा विहरन्ति। ",
"sn42.7:2.9":	"सेय्यथापि, गामणि, यं अदुं खेत्तं हीनं जङ्गलं ऊसरं पापभूमि; एवमेव मय्हं अञ्ञतित्थिया समणब्राह्मणपरिब्बाजका। ",
"sn42.7:2.10":	"तेसं पाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:2.11":	"तं किस्स हेतु? ",
"sn42.7:2.12":	"अप्पेव नाम एकं पदम्पि आजानेय्युं तं नेसं अस्स दीघरत्तं हिताय सुखायाति। ",
"sn42.7:3.1":	"सेय्यथापि, गामणि, पुरिसस्स तयो उदकमणिका—एको उदकमणिको अच्छिद्दो अहारी अपरिहारी, एको उदकमणिको अच्छिद्दो हारी परिहारी, एको उदकमणिको छिद्दो हारी परिहारी। ",
"sn42.7:3.2":	"तं किं मञ्ञसि, गामणि, असु पुरिसो उदकं निक्खिपितुकामो कत्थ पठमं निक्खिपेय्य, यो वा सो उदकमणिको अच्छिद्दो अहारी अपरिहारी, यो वा सो उदकमणिको अच्छिद्दो हारी परिहारी, यो वा सो उदकमणिको छिद्दो हारी परिहारी”ति? ",
"sn42.7:3.3":	"“असु, भन्ते, पुरिसो उदकं निक्खिपितुकामो, यो सो उदकमणिको अच्छिद्दो अहारी अपरिहारी तत्थ निक्खिपेय्य, तत्थ निक्खिपित्वा, यो सो उदकमणिको अच्छिद्दो हारी परिहारी तत्थ निक्खिपेय्य, तत्थ निक्खिपित्वा, यो सो उदकमणिको छिद्दो हारी परिहारी तत्थ निक्खिपेय्यपि, नोपि निक्खिपेय्य। ",
"sn42.7:3.4":	"तं किस्स हेतु? ",
"sn42.7:3.5":	"अन्तमसो भण्डधोवनम्पि भविस्सती”ति। ",
"sn42.7:4.1":	"“सेय्यथापि, गामणि, यो सो उदकमणिको अच्छिद्दो अहारी अपरिहारी; एवमेव मय्हं भिक्खुभिक्खुनियो। ",
"sn42.7:4.2":	"तेसाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:4.3":	"तं किस्स हेतु? ",
"sn42.7:4.4":	"एते हि, गामणि, मंदीपा मंलेणा मंताणा मंसरणा विहरन्ति। ",
"sn42.7:4.5":	"सेय्यथापि, गामणि, यो सो उदकमणिको अच्छिद्दो हारी परिहारी; एवमेव मय्हं उपासकौपासिकायो। ",
"sn42.7:4.6":	"तेसाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:4.7":	"तं किस्स हेतु? ",
"sn42.7:4.8":	"एते हि, गामणि, मंदीपा मंलेणा मंताणा मंसरणा विहरन्ति। ",
"sn42.7:4.9":	"सेय्यथापि, गामणि, यो सो उदकमणिको छिद्दो हारी परिहारी; एवमेव मय्हं अञ्ञतित्थिया समणब्राह्मणपरिब्बाजका। ",
"sn42.7:4.10":	"तेसाहं धम्मं देसेमि—आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"sn42.7:4.11":	"तं किस्स हेतु? ",
"sn42.7:4.12":	"अप्पेव नाम एकं पदम्पि आजानेय्युं, तं नेसं अस्स दीघरत्तं हिताय सुखाया”ति। ",
"sn42.7:5.1":	"एवं वुत्ते, असिबन्धकपुत्तो गामणि भगवन्तं एतदवोच: ",
"sn42.7:5.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते …पे… ",
"sn42.7:5.3":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.7:5.4":	"सत्तमं। "
}	
