{	
"sn42.12:0.1":	"संयुत्त निकाय ४२।१२ ",
"sn42.12:0.2":	"१। गामणिवग्ग ",
"sn42.12:0.3":	"रासियसुत्त ",
"sn42.12:1.1":	"अथ खो रासियो गामणि येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो रासियो गामणि भगवन्तं एतदवोच: ",
"sn42.12:1.2":	"“सुतं मेतं, भन्ते, ‘समणो गोतमो सब्बं तपं गरहति, सब्बं तपस्सिं लूखजीविं एकंसेन उपवदति उपक्कोसती’ति। ",
"sn42.12:1.3":	"ये ते, भन्ते, एवमाहंसु: ‘समणो गोतमो सब्बं तपं गरहति, सब्बं तपस्सिं लूखजीविं एकंसेन उपवदति उपक्कोसती’ति, कच्चि ते, भन्ते, भगवतो वुत्तवादिनो, न च भगवन्तं अभूतेन अब्भाचिक्खन्ति, धम्मस्स चानुधम्मं ब्याकरोन्ति, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"sn42.12:1.4":	"“ये ते, गामणि, एवमाहंसु: ‘समणो गोतमो सब्बं तपं गरहति, सब्बं तपस्सिं लूखजीविं एकंसेन उपवदति उपक्कोसती’ति, न मे ते वुत्तवादिनो, अब्भाचिक्खन्ति च पन मं ते असता तुच्छा अभूतेन। ",
"sn42.12:2.1":	"द्वेमे, गामणि, अन्ता पब्बजितेन न सेवितब्बा—",
"sn42.12:2.2":	"यो चायं कामेसु कामसुखल्लिकानुयोगो हीनो गम्मो पोथुज्जनिको अनरियो अनत्थसंहितो, यो चायं अत्तकिलमथानुयोगो दुक्खो अनरियो अनत्थसंहितो। ",
"sn42.12:2.3":	"एते ते, गामणि, उभो अन्ते अनुपगम्म मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा—चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति। ",
"sn42.12:2.4":	"कतमा च सा, गामणि, मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा—चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति? ",
"sn42.12:2.5":	"अयमेव अरियो अट्ठङ्गिको मग्गो, सेय्यथिदं—",
"sn42.12:2.6":	"सम्मादिट्ठि …पे… सम्मासमाधि। ",
"sn42.12:2.7":	"अयं खो सा, गामणि, मज्झिमा पटिपदा तथागतेन अभिसम्बुद्धा—चक्खुकरणी ञाणकरणी उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति। ",
"sn42.12:3.1":	"तयो खो मे, गामणि, कामभोगिनो सन्तो संविज्जमाना लोकस्मिं। ",
"sn42.12:3.2":	"कतमे तयो? ",
"sn42.12:3.3":	"इध, गामणि, एकच्चो कामभोगी अधम्मेन भोगे परियेसति, साहसेन अधम्मेन भोगे परियेसित्वा साहसेन न अत्तानं सुखेति न पीणेति न संविभजति न पुञ्ञानि करोति। ",
"sn42.12:3.4":	"इध पन, गामणि, एकच्चो कामभोगी अधम्मेन भोगे परियेसति साहसेन। ",
"sn42.12:3.5":	"अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति, न संविभजति न पुञ्ञानि करोति। ",
"sn42.12:3.6":	"इध पन, गामणि, एकच्चो कामभोगी अधम्मेन भोगे परियेसति साहसेन। ",
"sn42.12:3.7":	"अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:4.1":	"इध पन, गामणि, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि। ",
"sn42.12:4.2":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि न अत्तानं सुखेति, न पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:4.3":	"इध पन, गामणि, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि। ",
"sn42.12:4.4":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:4.5":	"इध पन, गामणि, एकच्चो कामभोगी धम्माधम्मेन भोगे परियेसति, साहसेनपि असाहसेनपि। ",
"sn42.12:4.6":	"धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:5.1":	"इध पन, गामणि, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन। ",
"sn42.12:5.2":	"धम्मेन भोगे परियेसित्वा असाहसेन न अत्तानं सुखेति, न पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:5.3":	"इध पन, गामणि, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन। ",
"sn42.12:5.4":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:5.5":	"इध पन, गामणि, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन। ",
"sn42.12:5.6":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:5.7":	"ते च भोगे गधितो मुच्छितो अज्झोपन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति। ",
"sn42.12:5.8":	"इध पन, गामणि, एकच्चो कामभोगी धम्मेन भोगे परियेसति असाहसेन। ",
"sn42.12:5.9":	"धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:5.10":	"ते च भोगे अगधितो अमुच्छितो अनज्झोपन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति। ",
"sn42.12:6.1":	"तत्र, गामणि, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन न अत्तानं सुखेति, न पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:6.2":	"अयं, गामणि, कामभोगी तीहि ठानेहि गारय्हो। ",
"sn42.12:6.3":	"कतमेहि तीहि ठानेहि गारय्हो? ",
"sn42.12:6.4":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:6.5":	"न अत्तानं सुखेति न पीणेतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:6.6":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना ततियेन ठानेन गारय्हो। ",
"sn42.12:6.7":	"अयं, गामणि, कामभोगी इमेहि तीहि ठानेहि गारय्हो। ",
"sn42.12:7.1":	"तत्र, गामणि, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:7.2":	"अयं, गामणि, कामभोगी द्वीहि ठानेहि गारय्हो, एकेन ठानेन पासंसो। ",
"sn42.12:7.3":	"कतमेहि द्वीहि ठानेहि गारय्हो? ",
"sn42.12:7.4":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:7.5":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:7.6":	"कतमेन एकेन ठानेन पासंसो? ",
"sn42.12:7.7":	"अत्तानं सुखेति पीणेतीति, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:7.8":	"अयं, गामणि, कामभोगी इमेहि द्वीहि ठानेहि गारय्हो, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:8.1":	"तत्र, गामणि, य्वायं कामभोगी अधम्मेन भोगे परियेसति साहसेन, अधम्मेन भोगे परियेसित्वा साहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:8.2":	"अयं, गामणि, कामभोगी एकेन ठानेन गारय्हो, द्वीहि ठानेहि पासंसो। ",
"sn42.12:8.3":	"कतमेन एकेन ठानेन गारय्हो? ",
"sn42.12:8.4":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:8.5":	"कतमेहि द्वीहि ठानेहि पासंसो? ",
"sn42.12:8.6":	"अत्तानं सुखेति पीणेतीति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:8.7":	"संविभजति पुञ्ञानि करोतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:8.8":	"अयं, गामणि, कामभोगी, इमिना एकेन ठानेन गारय्हो, इमेहि द्वीहि ठानेहि पासंसो। ",
"sn42.12:9.1":	"तत्र, गामणि, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि न अत्तानं सुखेति, न पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:9.2":	"अयं, गामणि, कामभोगी एकेन ठानेन पासंसो, तीहि ठानेहि गारय्हो। ",
"sn42.12:9.3":	"कतमेन एकेन ठानेन पासंसो? ",
"sn42.12:9.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:9.5":	"कतमेहि तीहि ठानेहि गारय्हो? ",
"sn42.12:9.6":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:9.7":	"न अत्तानं सुखेति, न पीणेतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:9.8":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना ततियेन ठानेन गारय्हो। ",
"sn42.12:9.9":	"अयं, गामणि, कामभोगी इमिना एकेन ठानेन पासंसो, इमेहि तीहि ठानेहि गारय्हो। ",
"sn42.12:10.1":	"तत्र, गामणि, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:10.2":	"अयं, गामणि, कामभोगी द्वीहि ठानेहि पासंसो, द्वीहि ठानेहि गारय्हो। ",
"sn42.12:10.3":	"कतमेहि द्वीहि ठानेहि पासंसो? ",
"sn42.12:10.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:10.5":	"अत्तानं सुखेति पीणेतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:10.6":	"कतमेहि द्वीहि ठानेहि गारय्हो? ",
"sn42.12:10.7":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:10.8":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:10.9":	"अयं, गामणि, कामभोगी इमेहि द्वीहि ठानेहि पासंसो, इमेहि द्वीहि ठानेहि गारय्हो। ",
"sn42.12:11.1":	"तत्र, गामणि, य्वायं कामभोगी धम्माधम्मेन भोगे परियेसति साहसेनपि असाहसेनपि, धम्माधम्मेन भोगे परियेसित्वा साहसेनपि असाहसेनपि अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:11.2":	"अयं, गामणि, कामभोगी तीहि ठानेहि पासंसो, एकेन ठानेन गारय्हो। ",
"sn42.12:11.3":	"कतमेहि तीहि ठानेहि पासंसो? ",
"sn42.12:11.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:11.5":	"अत्तानं सुखेति पीणेतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:11.6":	"संविभजति पुञ्ञानि करोतीति, इमिना ततियेन ठानेन पासंसो। ",
"sn42.12:11.7":	"कतमेन एकेन ठानेन गारय्हो? ",
"sn42.12:11.8":	"अधम्मेन भोगे परियेसति साहसेनाति, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:11.9":	"अयं, गामणि, कामभोगी इमेहि तीहि ठानेहि पासंसो, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:12.1":	"तत्र, गामणि, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन, न अत्तानं सुखेति, न पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:12.2":	"अयं, गामणि, कामभोगी एकेन ठानेन पासंसो, द्वीहि ठानेहि गारय्हो। ",
"sn42.12:12.3":	"कतमेन एकेन ठानेन पासंसो? ",
"sn42.12:12.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:12.5":	"कतमेहि द्वीहि ठानेहि गारय्हो? ",
"sn42.12:12.6":	"न अत्तानं सुखेति, न पीणेतीति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:12.7":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:12.8":	"अयं, गामणि, कामभोगी इमिना एकेन ठानेन पासंसो, इमेहि द्वीहि ठानेहि गारय्हो। ",
"sn42.12:13.1":	"तत्र, गामणि, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति, न संविभजति, न पुञ्ञानि करोति। ",
"sn42.12:13.2":	"अयं, गामणि, कामभोगी द्वीहि ठानेहि पासंसो, एकेन ठानेन गारय्हो। ",
"sn42.12:13.3":	"कतमेहि द्वीहि ठानेहि पासंसो? ",
"sn42.12:13.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:13.5":	"अत्तानं सुखेति पीणेतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:13.6":	"कतमेन एकेन ठानेन गारय्हो? ",
"sn42.12:13.7":	"न संविभजति, न पुञ्ञानि करोतीति, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:13.8":	"अयं, गामणि, कामभोगी इमेहि द्वीहि ठानेहि पासंसो, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:14.1":	"तत्र, गामणि, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति, ते च भोगे गधितो मुच्छितो अज्झोपन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति। ",
"sn42.12:14.2":	"अयं, गामणि, कामभोगी तीहि ठानेहि पासंसो, एकेन ठानेन गारय्हो। ",
"sn42.12:14.3":	"कतमेहि तीहि ठानेहि पासंसो? ",
"sn42.12:14.4":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:14.5":	"अत्तानं सुखेति पीणेतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:14.6":	"संविभजति पुञ्ञानि करोतीति, इमिना ततियेन ठानेन पासंसो। ",
"sn42.12:14.7":	"कतमेन एकेन ठानेन गारय्हो? ",
"sn42.12:14.8":	"ते च भोगे गधितो मुच्छितो अज्झोपन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जतीति, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:14.9":	"अयं, गामणि, कामभोगी इमेहि तीहि ठानेहि पासंसो, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:15.1":	"तत्र, गामणि, य्वायं कामभोगी धम्मेन भोगे परियेसति असाहसेन, धम्मेन भोगे परियेसित्वा असाहसेन अत्तानं सुखेति पीणेति संविभजति पुञ्ञानि करोति। ",
"sn42.12:15.2":	"ते च भोगे अगधितो अमुच्छितो अनज्झोपन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति। ",
"sn42.12:15.3":	"अयं, गामणि, कामभोगी चतूहि ठानेहि पासंसो। ",
"sn42.12:15.4":	"कतमेहि चतूहि ठानेहि पासंसो? ",
"sn42.12:15.5":	"धम्मेन भोगे परियेसति असाहसेनाति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:15.6":	"अत्तानं सुखेति पीणेतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:15.7":	"संविभजति पुञ्ञानि करोतीति, इमिना ततियेन ठानेन पासंसो। ",
"sn42.12:15.8":	"ते च भोगे अगधितो अमुच्छितो अनज्झोपन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जतीति, इमिना चतुत्थेन ठानेन पासंसो। ",
"sn42.12:15.9":	"अयं, गामणि, कामभोगी इमेहि चतूहि ठानेहि पासंसो। ",
"sn42.12:16.1":	"तयोमे, गामणि, तपस्सिनो लूखजीविनो सन्तो संविज्जमाना लोकस्मिं। ",
"sn42.12:16.2":	"कतमे तयो? ",
"sn42.12:16.3":	"इध, गामणि, एकच्चो तपस्सी लूखजीवी सद्धा अगारस्मा अनगारियं पब्बजितो होति: ",
"sn42.12:16.4":	"‘अप्पेव नाम कुसलं धम्मं अधिगच्छेय्यं, अप्पेव नाम उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरेय्यन्’ति। ",
"sn42.12:16.5":	"सो अत्तानं आतापेति परितापेति, कुसलञ्च धम्मं नाधिगच्छति, उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोति। ",
"sn42.12:17.1":	"इध पन, गामणि, एकच्चो तपस्सी लूखजीवी सद्धा अगारस्मा अनगारियं पब्बजितो होति: ",
"sn42.12:17.2":	"‘अप्पेव नाम कुसलं धम्मं अधिगच्छेय्यं, अप्पेव नाम उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरेय्यन्’ति। ",
"sn42.12:17.3":	"सो अत्तानं आतापेति परितापेति, कुसलञ्हि खो धम्मं अधिगच्छति, उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोति। ",
"sn42.12:18.1":	"इध पन, गामणि, एकच्चो तपस्सी लूखजीवी सद्धा अगारस्मा अनगारियं पब्बजितो होति: ",
"sn42.12:18.2":	"‘अप्पेव नाम कुसलं धम्मं अधिगच्छेय्यं, अप्पेव नाम उत्तरि मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरेय्यन्’ति। ",
"sn42.12:18.3":	"सो अत्तानं आतापेति परितापेति, कुसलञ्च धम्मं अधिगच्छति, उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरोति। ",
"sn42.12:19.1":	"तत्र, गामणि, य्वायं तपस्सी लूखजीवी अत्तानं आतापेति परितापेति, कुसलञ्च धम्मं नाधिगच्छति, उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोति। अयं, गामणि, तपस्सी लूखजीवी तीहि ठानेहि गारय्हो। ",
"sn42.12:19.2":	"कतमेहि तीहि ठानेहि गारय्हो? ",
"sn42.12:19.3":	"अत्तानं आतापेति परितापेतीति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:19.4":	"कुसलञ्च धम्मं नाधिगच्छतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:19.5":	"उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोतीति, इमिना ततियेन ठानेन गारय्हो। ",
"sn42.12:19.6":	"अयं, गामणि, तपस्सी लूखजीवी, इमेहि तीहि ठानेहि गारय्हो। ",
"sn42.12:20.1":	"तत्र, गामणि, य्वायं तपस्सी लूखजीवी अत्तानं आतापेति परितापेति, कुसलञ्हि खो धम्मं अधिगच्छति, उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोति। ",
"sn42.12:20.2":	"अयं, गामणि, तपस्सी लूखजीवी द्वीहि ठानेहि गारय्हो, एकेन ठानेन पासंसो। ",
"sn42.12:20.3":	"कतमेहि द्वीहि ठानेहि गारय्हो? ",
"sn42.12:20.4":	"अत्तानं आतापेति परितापेतीति, इमिना पठमेन ठानेन गारय्हो। ",
"sn42.12:20.5":	"उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं न सच्छिकरोतीति, इमिना दुतियेन ठानेन गारय्हो। ",
"sn42.12:20.6":	"कतमेन एकेन ठानेन पासंसो? ",
"sn42.12:20.7":	"कुसलञ्हि खो धम्मं अधिगच्छतीति, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:20.8":	"अयं, गामणि, तपस्सी लूखजीवी इमेहि द्वीहि ठानेहि गारय्हो, इमिना एकेन ठानेन पासंसो। ",
"sn42.12:21.1":	"तत्र, गामणि, य्वायं तपस्सी लूखजीवी अत्तानं आतापेति परितापेति, कुसलञ्च धम्मं अधिगच्छति, उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरोति। अयं, गामणि, तपस्सी लूखजीवी एकेन ठानेन गारय्हो, द्वीहि ठानेहि पासंसो। ",
"sn42.12:21.2":	"कतमेन एकेन ठानेन गारय्हो? ",
"sn42.12:21.3":	"अत्तानं आतापेति परितापेतीति, इमिना एकेन ठानेन गारय्हो। ",
"sn42.12:21.4":	"कतमेहि द्वीहि ठानेहि पासंसो? ",
"sn42.12:21.5":	"कुसलञ्च धम्मं अधिगच्छतीति, इमिना पठमेन ठानेन पासंसो। ",
"sn42.12:21.6":	"उत्तरि च मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरोतीति, इमिना दुतियेन ठानेन पासंसो। ",
"sn42.12:21.7":	"अयं, गामणि, तपस्सी लूखजीवी इमिना एकेन ठानेन गारय्हो, इमेहि द्वीहि ठानेहि पासंसो। ",
"sn42.12:22.1":	"तिस्सो इमा, गामणि, सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहि। ",
"sn42.12:22.2":	"कतमा तिस्सो? ",
"sn42.12:22.3":	"यं रत्तो रागाधिकरणं अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति। ",
"sn42.12:22.4":	"रागे पहीने नेवत्तब्याबाधाय चेतेति, न परब्याबाधाय चेतेति, न उभयब्याबाधाय चेतेति। ",
"sn42.12:22.5":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहि। ",
"sn42.12:22.6":	"यं दुट्ठो दोसाधिकरणं अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति। ",
"sn42.12:22.7":	"दोसे पहीने नेवत्तब्याबाधाय चेतेति, न परब्याबाधाय चेतेति, न उभयब्याबाधाय चेतेति। ",
"sn42.12:22.8":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहि। ",
"sn42.12:22.9":	"यं मूळ्हो मोहाधिकरणं अत्तब्याबाधायपि चेतेति, परब्याबाधायपि चेतेति, उभयब्याबाधायपि चेतेति। ",
"sn42.12:22.10":	"मोहे पहीने नेवत्तब्याबाधाय चेतेति, न परब्याबाधाय चेतेति, न उभयब्याबाधाय चेतेति। ",
"sn42.12:22.11":	"सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूहि। ",
"sn42.12:22.12":	"इमा खो, गामणि, तिस्सो सन्दिट्ठिका निज्जरा अकालिका एहिपस्सिका ओपनेय्यिका पच्चत्तं वेदितब्बा विञ्ञूही”ति। ",
"sn42.12:23.1":	"एवं वुत्ते, रासियो गामणि भगवन्तं एतदवोच: ",
"sn42.12:23.2":	"“अभिक्कन्तं, भन्ते …पे… ",
"sn42.12:23.3":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"sn42.12:23.4":	"द्वादसमं। "
}	
