{	
"pli-tv-bi-vb-pc78:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pc78:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pc78:0.3":	"ปาจิตฺติยกณฺฑ ",
"pli-tv-bi-vb-pc78:0.4":	"กุมาริภูตวคฺค ",
"pli-tv-bi-vb-pc78:0.5":	"๗๘ฯ ทุติยสิกฺขมาน-นวุฏฺฐาปนสิกฺขาปท ",
"pli-tv-bi-vb-pc78:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pc78:1.2":	"เตน โข ปน สมเยน อญฺญตรา สิกฺขมานา ถุลฺลนนฺทํ ภิกฺขุนึ อุปสงฺกมิตฺวา อุปสมฺปทํ ยาจิฯ ",
"pli-tv-bi-vb-pc78:1.3":	"ถุลฺลนนฺทา ภิกฺขุนี ตํ สิกฺขมานํ “สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ เอวาหํ ตํ วุฏฺฐาเปสฺสามี”ติ วตฺวา, เนว วุฏฺฐาเปติ น วุฏฺฐาปนาย อุสฺสุกฺกํ กโรติฯ ",
"pli-tv-bi-vb-pc78:1.4":	"อถ โข สา สิกฺขมานา ภิกฺขุนีนํ เอตมตฺถํ อาโรเจสิฯ ",
"pli-tv-bi-vb-pc78:1.5":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pc78:1.6":	"“กถญฺหิ นาม อยฺยา ถุลฺลนนฺทา สิกฺขมานํ—",
"pli-tv-bi-vb-pc78:1.7":	"‘สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ เอวาหํ ตํ วุฏฺฐาเปสฺสามี’ติ วตฺวา, เนว วุฏฺฐาเปสฺสติ น วุฏฺฐาปนาย อุสฺสุกฺกํ กริสฺสตี”ติ …เป… ",
"pli-tv-bi-vb-pc78:1.8":	"“สจฺจํ กิร, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี สิกฺขมานํ—",
"pli-tv-bi-vb-pc78:1.9":	"‘สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ เอวาหํ ตํ วุฏฺฐาเปสฺสามี’ติ วตฺวา, เนว วุฏฺฐาเปติ น วุฏฺฐาปนาย อุสฺสุกฺกํ กโรตี”ติ? ",
"pli-tv-bi-vb-pc78:1.10":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pc78:1.11":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pc78:1.12":	"กถญฺหิ นาม, ภิกฺขเว, ถุลฺลนนฺทา ภิกฺขุนี สิกฺขมานํ—",
"pli-tv-bi-vb-pc78:1.13":	"‘สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ เอวาหํ ตํ วุฏฺฐาเปสฺสามี’ติ วตฺวา, เนว วุฏฺฐาเปสฺสติ น วุฏฺฐาปนาย อุสฺสุกฺกํ กริสฺสติฯ ",
"pli-tv-bi-vb-pc78:1.14":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pc78:1.15":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pc78:1.16.1":	"“ยา ปน ภิกฺขุนี สิกฺขมานํ— ‘สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ เอวาหํ ตํ วุฏฺฐาเปสฺสามี’ติ วตฺวา, สา ปจฺฉา อนนฺตรายิกินี เนว วุฏฺฐาเปยฺย น วุฏฺฐาปนาย อุสฺสุกฺกํ กเรยฺย, ปาจิตฺติยนฺ”ติฯ ",
"pli-tv-bi-vb-pc78:2.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pc78:2.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pc78:2.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pc78:2.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pc78:2.5":	"สิกฺขมานา นาม ",
"pli-tv-bi-vb-pc78:2.6":	"เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขาฯ ",
"pli-tv-bi-vb-pc78:2.7":	"สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสีติ ",
"pli-tv-bi-vb-pc78:2.8":	"เทฺว สํวจฺฉรานิ อุปฏฺฐหิสฺสสิฯ ",
"pli-tv-bi-vb-pc78:2.9":	"เอวาหํ ตํ วุฏฺฐาเปสฺสามีติ ",
"pli-tv-bi-vb-pc78:2.10":	"เอวาหํ ตํ อุปสมฺปาเทสฺสามิฯ ",
"pli-tv-bi-vb-pc78:2.11":	"สา ปจฺฉา อนนฺตรายิกินีติ ",
"pli-tv-bi-vb-pc78:2.12":	"อสติ อนฺตราเยฯ ",
"pli-tv-bi-vb-pc78:2.13":	"เนว วุฏฺฐาเปยฺยาติ ",
"pli-tv-bi-vb-pc78:2.14":	"น สยํ วุฏฺฐาเปยฺยฯ ",
"pli-tv-bi-vb-pc78:2.15":	"น วุฏฺฐาปนาย อุสฺสุกฺกํ กเรยฺยาติ ",
"pli-tv-bi-vb-pc78:2.16":	"น อญฺญํ อาณาเปยฺยฯ ",
"pli-tv-bi-vb-pc78:2.17":	"“เนว วุฏฺฐาเปสฺสามิ น วุฏฺฐาปนาย อุสฺสุกฺกํ กริสฺสามี”ติ ธุรํ นิกฺขิตฺตมตฺเต อาปตฺติ ปาจิตฺติยสฺสฯ ",
"pli-tv-bi-vb-pc78:2.18.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pc78:2.19":	"สติ อนฺตราเย, ",
"pli-tv-bi-vb-pc78:2.20":	"ปริเยสิตฺวา น ลภติ, ",
"pli-tv-bi-vb-pc78:2.21":	"คิลานาย, ",
"pli-tv-bi-vb-pc78:2.22":	"อาปทาสุ, ",
"pli-tv-bi-vb-pc78:2.23":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pc78:2.24":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pc78:2.25":	"อฏฺฐมสิกฺขาปทํ นิฏฺฐิตํฯ "
}	
