{	
"pli-tv-bi-vb-pj8:0.1":	"เถรวาท วินย ",
"pli-tv-bi-vb-pj8:0.2":	"ภิกฺขุนิวิภงฺค ",
"pli-tv-bi-vb-pj8:0.3":	"ปาราชิกกณฺฑ ",
"pli-tv-bi-vb-pj8:0.4":	"๘ฯ อฏฺฐวตฺถุกาสิกฺขาปท ",
"pli-tv-bi-vb-pj8:1.1":	"เตน สมเยน พุทฺโธ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"pli-tv-bi-vb-pj8:1.2":	"เตน โข ปน สมเยน ฉพฺพคฺคิยา ภิกฺขุนิโย อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณมฺปิ สาทิยนฺติ, สงฺฆาฏิกณฺณคฺคหณมฺปิ สาทิยนฺติ, สนฺติฏฺฐนฺติปิ, สลฺลปนฺติปิ, สงฺเกตมฺปิ คจฺฉนฺติ, ปุริสสฺสปิ อพฺภาคมนํ สาทิยนฺติ, ฉนฺนมฺปิ อนุปวิสนฺติ, กายมฺปิ ตทตฺถาย อุปสํหรนฺติ เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถายฯ ",
"pli-tv-bi-vb-pj8:1.3":	"ยา ตา ภิกฺขุนิโย อปฺปิจฺฉา …เป… ตา อุชฺฌายนฺติ ขิยฺยนฺติ วิปาเจนฺติ—",
"pli-tv-bi-vb-pj8:1.4":	"“กถญฺหิ นาม ฉพฺพคฺคิยา ภิกฺขุนิโย อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณมฺปิ สาทิยิสฺสนฺติ, สงฺฆาฏิกณฺณคฺคหณมฺปิ สาทิยิสฺสนฺติ, สนฺติฏฺฐิสฺสนฺติปิ, สลฺลปิสฺสนฺติปิ, สงฺเกตมฺปิ คจฺฉิสฺสนฺติ, ปุริสสฺสปิ อพฺภาคมนํ สาทิยิสฺสนฺติ, ฉนฺนมฺปิ อนุปวิสิสฺสนฺติ, กายมฺปิ ตทตฺถาย อุปสํหริสฺสนฺติ เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถายา”ติ …เป… ",
"pli-tv-bi-vb-pj8:1.5":	"“สจฺจํ กิร, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขุนิโย อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณมฺปิ สาทิยนฺติ, สงฺฆาฏิกณฺณคฺคหณมฺปิ สาทิยนฺติ, สนฺติฏฺฐนฺติปิ, สลฺลปนฺติปิ, สงฺเกตมฺปิ คจฺฉนฺติ, ปุริสสฺสปิ อพฺภาคมนํ สาทิยนฺติ, ฉนฺนมฺปิ อนุปวิสนฺติ, กายมฺปิ ตทตฺถาย อุปสํหรนฺติ เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถายา”ติ? ",
"pli-tv-bi-vb-pj8:1.6":	"“สจฺจํ, ภควา”ติฯ ",
"pli-tv-bi-vb-pj8:1.7":	"วิครหิ พุทฺโธ ภควา …เป… ",
"pli-tv-bi-vb-pj8:1.8":	"กถญฺหิ นาม, ภิกฺขเว, ฉพฺพคฺคิยา ภิกฺขุนิโย อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณมฺปิ สาทิยิสฺสนฺติ, สงฺฆาฏิกณฺณคฺคหณมฺปิ สาทิยิสฺสนฺติ, สนฺติฏฺฐิสฺสนฺติปิ, สลฺลปิสฺสนฺติปิ, สงฺเกตมฺปิ คจฺฉิสฺสนฺติ, ปุริสสฺสปิ อพฺภาคมนํ สาทิยิสฺสนฺติ, ฉนฺนมฺปิ อนุปวิสิสฺสนฺติ, กายมฺปิ ตทตฺถาย อุปสํหริสฺสนฺติ เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถายฯ ",
"pli-tv-bi-vb-pj8:1.9":	"เนตํ, ภิกฺขเว, อปฺปสนฺนานํ วา ปสาทาย …เป… ",
"pli-tv-bi-vb-pj8:1.10":	"เอวญฺจ ปน, ภิกฺขเว, ภิกฺขุนิโย อิมํ สิกฺขาปทํ อุทฺทิสนฺตุ—",
"pli-tv-bi-vb-pj8:1.11.1":	"“ยา ปน ภิกฺขุนี อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณํ วา สาทิเยยฺย, สงฺฆาฏิกณฺณคฺคหณํ วา สาทิเยยฺย, สนฺติฏฺเฐยฺย วา, สลฺลเปยฺย วา, สงฺเกตํ วา คจฺเฉยฺย, ปุริสสฺส วา อพฺภาคมนํ สาทิเยยฺย, ฉนฺนํ วา อนุปวิเสยฺย, กายํ วา ตทตฺถาย อุปสํหเรยฺย เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย, อยมฺปิ ปาราชิกา โหติ อสํวาสา อฏฺฐวตฺถุกา”ติฯ ",
"pli-tv-bi-vb-pj8:2.1.1":	"ยา ปนาติ ",
"pli-tv-bi-vb-pj8:2.1.2":	"ยา ยาทิสา …เป… ",
"pli-tv-bi-vb-pj8:2.1.3":	"ภิกฺขุนีติ ",
"pli-tv-bi-vb-pj8:2.1.4":	"…เป… อยํ อิมสฺมึ อตฺเถ อธิปฺเปตา ภิกฺขุนีติฯ ",
"pli-tv-bi-vb-pj8:2.1.5":	"อวสฺสุตา นาม ",
"pli-tv-bi-vb-pj8:2.1.6":	"สารตฺตา อเปกฺขวตี ปฏิพทฺธจิตฺตาฯ ",
"pli-tv-bi-vb-pj8:2.1.7":	"อวสฺสุโต นาม ",
"pli-tv-bi-vb-pj8:2.1.8":	"สารตฺโต อเปกฺขวา ปฏิพทฺธจิตฺโตฯ ",
"pli-tv-bi-vb-pj8:2.1.9":	"ปุริสปุคฺคโล นาม ",
"pli-tv-bi-vb-pj8:2.1.10":	"มนุสฺสปุริโส, น ยกฺโข น เปโต น ติรจฺฉานคโต วิญฺญู ปฏิพโล กายสํสคฺคํ สมาปชฺชิตุํฯ ",
"pli-tv-bi-vb-pj8:2.1.11":	"หตฺถคฺคหณํ วา สาทิเยยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.12":	"หตฺโถ นาม กปฺปรํ อุปาทาย ยาว อคฺคนขาฯ ",
"pli-tv-bi-vb-pj8:2.1.13":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย อุพฺภกฺขกํ อโธชาณุมณฺฑลํ คหณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.14":	"สงฺฆาฏิกณฺณคฺคหณํ วา สาทิเยยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.15":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย นิวตฺถํ วา ปารุตํ วา คหณํ สาทิยติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.16":	"สนฺติฏฺเฐยฺย วาติ ",
"pli-tv-bi-vb-pj8:2.1.17":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย ปุริสสฺส หตฺถปาเส ติฏฺฐติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.18":	"สลฺลเปยฺย วาติ ",
"pli-tv-bi-vb-pj8:2.1.19":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย ปุริสสฺส หตฺถปาเส ฐิตา สลฺลปติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.20":	"สงฺเกตํ วา คจฺเฉยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.21":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย ปุริเสน— “อิตฺถนฺนามํ โอกาสํ อาคจฺฉา”ติ—วุตฺตา คจฺฉติฯ ปเท ปเท อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.22":	"ปุริสสฺส หตฺถปาสํ โอกฺกนฺตมตฺเต อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.23":	"ปุริสสฺส วา อพฺภาคมนํ สาทิเยยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.24":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย ปุริสสฺส อพฺภาคมนํ สาทิยติ, อาปตฺติ ทุกฺกฏสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.25":	"หตฺถปาสํ โอกฺกนฺตมตฺเต อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.26":	"ฉนฺนํ วา อนุปวิเสยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.27":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย เยน เกนจิ ปฏิจฺฉนฺนํ โอกาสํ ปวิฏฺฐมตฺเต อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.28":	"กายํ วา ตทตฺถาย อุปสํหเรยฺยาติ ",
"pli-tv-bi-vb-pj8:2.1.29":	"เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย ปุริสสฺส หตฺถปาเส ฐิตา กายํ อุปสํหรติ, อาปตฺติ ถุลฺลจฺจยสฺสฯ ",
"pli-tv-bi-vb-pj8:2.1.30":	"อยมฺปีติ ",
"pli-tv-bi-vb-pj8:2.1.31":	"ปุริมาโย อุปาทาย วุจฺจติฯ ",
"pli-tv-bi-vb-pj8:2.1.32":	"ปาราชิกา โหตีติ ",
"pli-tv-bi-vb-pj8:2.1.33":	"เสยฺยถาปิ นาม ตาโล มตฺถกจฺฉินฺโน อภพฺโพ ปุน วิรุฬฺหิยา เอวเมว ภิกฺขุนี อฏฺฐมํ วตฺถุํ ปริปูเรนฺตี อสฺสมณี โหติ อสกฺยธีตาฯ เตน วุจฺจติ ปาราชิกา โหตีติฯ ",
"pli-tv-bi-vb-pj8:2.1.34":	"อสํวาสาติ ",
"pli-tv-bi-vb-pj8:2.1.35":	"สํวาโส นาม เอกกมฺมํ เอกุทฺเทโส สมสิกฺขตาฯ เอโส สํวาโส นามฯ ",
"pli-tv-bi-vb-pj8:2.1.36":	"โส ตาย สทฺธึ นตฺถิฯ เตน วุจฺจติ อสํวาสาติฯ ",
"pli-tv-bi-vb-pj8:2.2.1":	"อนาปตฺติ—",
"pli-tv-bi-vb-pj8:2.2.2":	"อสญฺจิจฺจ, ",
"pli-tv-bi-vb-pj8:2.2.3":	"อสฺสติยา, ",
"pli-tv-bi-vb-pj8:2.2.4":	"อชานนฺติยา, ",
"pli-tv-bi-vb-pj8:2.2.5":	"อสาทิยนฺติยา, ",
"pli-tv-bi-vb-pj8:2.2.6":	"อุมฺมตฺติกาย, ",
"pli-tv-bi-vb-pj8:2.2.7":	"ขิตฺตจิตฺตาย, ",
"pli-tv-bi-vb-pj8:2.2.8":	"เวทนาฏฺฏาย, ",
"pli-tv-bi-vb-pj8:2.2.9":	"อาทิกมฺมิกายาติฯ ",
"pli-tv-bi-vb-pj8:2.2.10":	"จตุตฺถปาราชิกํ สมตฺตํฯ ",
"pli-tv-bi-vb-pj8:2.2.11":	"อุทฺทิฏฺฐา โข, อยฺยาโย, อฏฺฐ ปาราชิกา ธมฺมาฯ ",
"pli-tv-bi-vb-pj8:2.2.12":	"เยสํ ภิกฺขุนี อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา น ลภติ ภิกฺขุนีหิ สทฺธึ สํวาสํ, ยถา ปุเร ตถา ปจฺฉา, ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-vb-pj8:2.2.13":	"ตตฺถายฺยาโย ปุจฺฉามิ—",
"pli-tv-bi-vb-pj8:2.2.14":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bi-vb-pj8:2.2.15":	"ทุติยมฺปิ ปุจฺฉามิ—",
"pli-tv-bi-vb-pj8:2.2.16":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bi-vb-pj8:2.2.17":	"ตติยมฺปิ ปุจฺฉามิ—",
"pli-tv-bi-vb-pj8:2.2.18":	"“กจฺจิตฺถ ปริสุทฺธา”? ",
"pli-tv-bi-vb-pj8:2.2.19":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-vb-pj8:2.2.20":	"ภิกฺขุนิวิภงฺเค ปาราชิกกณฺฑํ นิฏฺฐิตํฯ "
}	
