<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>10:1 Indakavaggo - English</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">)Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=4>Division I &Yacute; Sag&agrave;tha<BR>
Book 10 &Yacute; Yakkha Sa&uuml;yutta<BR>
(Chapter 1 &Yacute; Idaka Vaggo)</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>10. 1. 1.</P>
<P>(1) Indako &Yacute; The Non-Human Indaka</P>
<P>1. At one time the Blessed One was living in Rajagaha on the Indakuta rock, the home of the non-human Indaka.</P>
<P>2. Then the non-human Indaka approached the Blessed One and said this stanza:</P><DIR>
<DIR>

<P>&szlig;The Enlightened Ones say, there is no life in matter.<BR>
When there is no strength, how is the body to know?<BR>
How is a skeleton formed for him?<BR>
And without strength what clings in the womb?&ucirc;</P>
<P>3. &szlig;First there is the suitable soil. In it there is a swelling<BR>
In the swelling rises a lump of flesh.<BR>
The lump of flesh becomes a hard mass.<BR>
Then major and minor limbs arise in the hard mass.<BR>
And hair of the head and body and nails arise.<BR>
He is nourished with the eatables and drinks eaten by the mother.<BR>
Thus the man gone to the mother's womb is nourished</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 2.</P>
<P>(2) Sakka &Yacute; Sakka the Non-Human</P>
<P>1. At one time the Blessed One was living on the Gijjha peak in Rajagaha.</P>
<P>2. Then the non-human by name Sakka approached the Blessed One and said this stanza:</P><DIR>
<DIR>

<P>&szlig;Recluse, you live all bonds dispelled and well released.<BR>
It is not suitable that such like you, should advise others&ucirc;</P>
<P>3. &szlig;Sakka, in whatever manner an association arises<BR>
That compassion of mind is not suitable for the wise<BR>
With a pleasant mind, if others are advised, a bond does not arise,<BR>
It's out of compassion and sympathy.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 3.</P>
<P>(3) S&aring;ciloma &Yacute; The Non-Human S&aring;ciloma</P>
<P>1. At one time the Blessed One was living in Gaya on the bed of sounds, the home of the non-human S&aring;ciloma.</P>
<P>2. At that time the two non humans Khara and S&aring;ciloma were passing the proximity of the Blessed One.</P>
<P>3. Then the non-human Khara said to the non-human S&aring;ciloma: &szlig;This is a recluse.&ucirc;</P>
<P>4. And the non-human S&aring;ciloma said, &szlig;He is not a recluse, he is a minor recluse. I will know whether he is a recluse or a minor.&ucirc;</P>
<P>5. Then the non-human S&aring;ciloma approached the Blessed One and bent his body towards the Blessed One.</P>
<P>6. The Blessed One pulled his body away from him.</P>
<P>7. Then the non-human S&aring;ciloma asked the Blessed One: &szlig;Recluse, do you fear me?&ucirc;</P>
<P>8. &szlig;Friend, not that I fear you, yet a contact with you is not pleasant.&ucirc;</P>
<P>9. &szlig;Recluse, I will ask you a question, if you fail to explain it, I will confuse your mind, or split your heart or taking you by the feet will throw you to the other bank of the of the river.&ucirc;</P>
<P>10. &szlig;Friend, in this world together with its gods, M&agrave;ras, Brahmas, the Community of recluses and Brahmins and gods and men, I do not see anyone who could confuse my mind, split my heart or taking me by the feet could throw me to the other bank of the of the river. Yet friend, ask what you desire to ask.&ucirc;</P><DIR>
<DIR>

<P>11. &szlig;Where do greed and hate originate?<BR>
Where do discontent, attachment and fear arise?<BR>
And where do thoughts arise and get thrown off,<BR>
Like arrows shot from the bows of small boys?&ucirc;</P>
<P>12. &szlig;Greed and hate originate here<BR>
Discontent, attachment and fear arise here<BR>
Thoughts too arise here and are thrown out,<BR>
Like shot arrows from the bows, of small boys.<BR>
Born from craving and produced by the self<BR>
Like the Maluva creeper born on the trunk of the banyan<BR>
Spreads in the forest, thoughts get diffused in sensuality.<BR>
Non-human, listen! If you know thoughts and their origin and dispel them<BR>
By that you cross the difficult flood, never crossed before.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 4.</P>
<P>(4) Manibhaddo &Yacute; The Non Human Manibhadda</P>
<P>1. At one time the Blessed One was living in Mag&agrave;dha, in the gem pinnacled monument, the home of the non-human Manibhadda.</P>
<P>2. Then the non-human Manibhadda approached the Blessed One and said this stanza in the presence of the Blessed One:</P><DIR>
<DIR>

<P>&szlig;The mindful are always lucky, mindfulness increases pleasantness,<BR>
Indeed the mindful one is noble. He is released from anger too.&ucirc;</P></DIR>
</DIR>

<P>(The Blessed One:)</P><DIR>
<DIR>

<P>&szlig;The mindful are always lucky, mindfulness increases pleasantness,<BR>
Indeed the mindful one is noble. He is not released from anger.<BR>
If someone's mind is attached to non-hurting all day and night<BR>
He has loving kindness to all beings, he is not angry on account of anything.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 5.</P>
<P>5) S&agrave;nu &Yacute; S&agrave;nu, A Female Lay Disciple's Son</P>
<P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At that time a certain female lay disciple's son by the name S&agrave;nu was seized by a non-human.</P>
<P>3. Then that lay disciple lamenting, said these stanzas that moment:</P><DIR>
<DIR>

<P>&szlig;The worthy ones warned me! I heard it from the worthy ones.<BR>
Today I myself see it, the non-humans exhaust S&agrave;nu.<BR>
`On the fourteenth, fifteenth and eighth days of the waxing moon,<BR>
If you observe the eight precepts of the holy life,<BR>
The non-humans do not exhaust you.'</P></DIR>
</DIR>

<P>This was said by the worthy ones.</P><DIR>
<DIR>

<P>&szlig;Sanu, did you do any wrong knowing. Do no evil openly or secretly<BR>
If you do or will do evil, you would not be released from unpleasantness<BR>
And your beauty too will vanish.&ucirc;</P></DIR>
</DIR>

<P>These are the words of the non-humans.</P>
<P>(S&agrave;nu:)</P><DIR>
<DIR>

<P>4. &szlig;Mother, why do you cry is it for my death, or not seeing me alive?<BR>
Look! Mother I am alive, why do you cry on account of me?&ucirc;</P></DIR>
</DIR>

<P>(Up&agrave;sik&agrave;:)</P><DIR>
<DIR>

<P>5. &szlig;I cry as though my son was dead, or else I do not see him alive.<BR>
I have won my desire, and you have come back here.<BR>
I may be crying for that, you are alive after death.<BR>
Dear one, you are pulled out of the ashes, do you want to jump into it?&ucirc;</P>
<P>&szlig;Dear one, you are taken out of hell, do you want to get in there?<BR>
Even with harassment, run fast to the appearance of good<BR>
Do not desire to be burnt again.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 6.</P>
<P>(6) Piya&iuml;kara &Yacute; The Non-Human Piya&iuml;kara</P>
<P>1. At one time venerable Anuruddha was living in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At that time venerable Anuruddha having got up in the last watch of the night recited the Dhamma.</P>
<P>3. Then the mother of Piya&iuml;kara to please her son said thus:</P><DIR>
<DIR>

<P>&szlig;Piyankara, do not make a noise, the bhikkhu is reciting the Teaching.<BR>
We too will know the Teaching and fall to the method of our welfare.<BR>
Restrain from destroying life, do not tell lies with awareness,<BR>
Training ourselves in these virtues, we will be released from the sphere of spirits.</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 7.</P>
<P>(7) Punabbasu &Yacute; The Non-Human Punabbasu</P>
<P>1. At one time the Blessed One lived in the monastery offered by An&agrave;thapi&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. At the time the Blessed One was advising, inciting, gladdening and making light the hearts of the bhikkhus with a talk on extinction. The bhikkhus too were listening lending ears attentively to absorb the essential.</P>
<P>3. At that time the mother of the non-human Punabbasu was rejoicing with her son in this manner:</P><DIR>
<DIR>

<P>&szlig;Uttarika and Punabbasu, don't make a noise, I'm listening to my Teacher<BR>
The Blessed One told of extinction for the release from all bonds<BR>
Throughout a long time I loved this Teaching.<BR>
One's own sons and husband are endearing,<BR>
Those that tread the path of this Teaching are more endearing to me.<BR>
Dearly loved sons or husband do not release you from unpleasantness<BR>
As listening to the Teaching that releases living things from unpleasantness<BR>
The world is afflicted with decay and death,<BR>
The Teaching is realized for overcoming decay and death<BR>
I desire to hear that Teaching, Punabasu don't make a noise.</P></DIR>
</DIR>

<P>(Punabbasu:)</P><DIR>
<DIR>

<P>4. &szlig;Mother I will not say Uttara be silent, I listen to the Teaching.<BR>
Hearing the Teaching is pleasant.<BR>
Knowing it, I tread that path with difficulty.<BR>
The Teaching is indeed a light for gods and men.<BR>
The Enlightened One bears the last body and preaches.&ucirc;</P></DIR>
</DIR>

<P>(Punabbasu's mother:)</P><DIR>
<DIR>

<P>6. &szlig;It is noble to give birth to a wise son<BR>
My son likes the pure Teaching of the Enlightened One<BR>
Punabasu may you be happy! I realized it today<BR>
I realized the four noble truths. Uttara you too listen to me.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 8.</P>
<P>(8) Sudatto &Yacute; The Householder Sudatta</P>
<P>1. At one time the Blessed One was living in Rajagaha in the cool forest.</P>
<P>2. At that time the householder An&agrave;thapi&otilde;&oacute;ika had come to Rajag&agrave;ha for some business.</P>
<P>3. The householder An&agrave;thapi&otilde;&oacute;ika heard that the Blessed One had arisen in the world and from that moment a desire arose in him to approach the Blessed One.</P>
<P>4. Then it occurred to the householder An&agrave;thapi&otilde;&oacute;ika: &szlig;This is not the right time to approach the Blessed One, early tomorrow I will approach the Blessed One and he slept with the perception of going to see the Blessed One.&ucirc; During the night he woke three times thinking it was dawn.</P>
<P>5. The householder An&agrave;thapi&otilde;&oacute;ika went as far as the outer gate. Non-humans opened the gate for him.</P>
<P>6. When the householder An&agrave;thapi&otilde;&oacute;ika was leaving the city the light vanished, darkness set in and he was frightened with hairs standing on end and he decided to retrace his steps.</P>
<P>7. Then the non-human Sivaka made himself heard without an appearance saying,</P><DIR>
<DIR>

<P>&szlig;A hundred elephants, a hundred horses,<BR>
A hundred young girls adorned with thousands of gemmed ear rings<BR>
Is not worth even to a quarter to a word uttered by the Blessed One.<BR>
Householder, proceed! It is noble to proceed. Do not recede.&ucirc;</P></DIR>
</DIR>

<P>8. Then the householder An&agrave;thapi&otilde;&oacute;ika's darkness vanished a light appeared, and his fear and hairs standing on end disappeared.</P>
<P>9. When the householder An&agrave;thapi&otilde;&oacute;ika was leaving the city for the second time the light vanished, darkness set in and he was frightened with hairs standing on end and he decided to retrace his steps</P>
<P>Then the non-human Sivaka made himself heard without an appearance saying,</P><DIR>
<DIR>

<P>&szlig;A hundred elephants, a hundred horses,<BR>
A hundred young girls adorned with thousands of gemmed ear rings<BR>
Is not worth even to a quarter, to a word uttered by the Blessed One.<BR>
Householder, proceed! It is noble to proceed. Do not recede.&ucirc;</P></DIR>
</DIR>

<P>Then the householder An&agrave;thapi&otilde;&oacute;ika's darkness vanished a light appeared, and his fear and hairs standing on end disappeared.</P>
<P>10. When the householder An&agrave;thapi&otilde;&oacute;ika was leaving the city for the third time the light vanished, darkness set in and he was frightened with hairs standing on end and he decided to retrace his steps.</P>
<P>Then the non-human Sivaka made himself heard without an appearance saying,</P><DIR>
<DIR>

<P>&szlig;A hundred elephants, a hundred horses,<BR>
A hundred young girls adorned with thousands of gemmed ear rings<BR>
Is not worth even to a quarter, to a word uttered by the Blessed One.<BR>
Householder, proceed! It is noble to proceed. Do not recede.&ucirc;</P></DIR>
</DIR>

<P>11. Then the householder An&agrave;thapi&otilde;&oacute;ika's darkness vanished a light appeared, and his fear and hairs standing on end disappeared.</P>
<P>12. Then the householder An&agrave;thapi&otilde;&oacute;ika approached the Blessed One in the cool forest.</P>
<P>13. At that time the Blessed One, having got up in the last watch of the night was walking mindfully in open space.</P>
<P>14. The Blessed One saw the householder An&agrave;thapi&otilde;&oacute;ika approaching in the distance and dismissing his walk sat on the prepared seat and said to the householder Anathapinidika &szlig;Come Sudatta.&ucirc;</P>
<P>15. The householder An&agrave;thapi&otilde;&oacute;ika thinking the Blessed One, calls me by my name, placed his head at the feet of the Blessed One and said: &szlig;Venerable sir, did the Blessed One sleep well?&ucirc;</P><DIR>
<DIR>

<P>&szlig;The extinguished Brahmin who does not think about sensuality,<BR>
Is cooled and without desires, sleeps well, every day<BR>
I have, cut off all my attachments, overcome all my fears,<BR>
My mind is appeased and I sleep well.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 9.</P>
<P>(9) Sukka I &Yacute; The Bhikkhuni Sukka I</P>
<P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. At that time the bhikkhuni Sukka was preaching a large gathering of people.</P>
<P>3. A non-human pleased with the bhikkhuni Sukka went from street to street and from junction to junction and said this stanza.</P><DIR>
<DIR>

<P>&szlig;Why should I say this, the people of Rajagaha are as though drunk, for a second.<BR>
They do not listen to Sukka preaching the deathless state,<BR>
Which comes unhindered, unmixed and with strength.<BR>
I think the wise drink it, as though a traveler caught in a rainy cloud.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 10.</P>
<P>(10) Sukka 1I &Yacute; The Bhikkhuni Sukka II</P>
<P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. At that time a certain lay disciple had given the bhikkhuni Sukka almsfood.</P>
<P>3. A non-human pleased with the bhikkhuni Sukka went from street to street and from junction to junction and said this stanza.</P><DIR>
<DIR>

<P>&szlig;Much merit accrues to that wise lay disciple<BR>
For giving alms to Sukka released and free from all bonds.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 11.</P>
<P>(11) Cira or Vira &Yacute; The Bhikkhuni Cira</P>
<P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. At that time a certain lay disciple had given the bhikkhuni Cira a robe.</P>
<P>3. A non-human pleased with the bhikkhuni Cira went from street to street and from junction to junction and said this stanza:</P><DIR>
<DIR>

<P>&szlig;Much merit accrues to that wise lay disciple<BR>
For giving a robe to Cira, released and free from all bonds.&ucirc;</P>
<P>&nbsp;</P></DIR>
</DIR>

<P>10. 1. 12.</P>
<P>(12) Alava&uuml; &Yacute; The Non-Human &acirc;&euml;avaka</P>
<P>1. At one time the Blessed One lived in Alavi in the domains of the non-human &acirc;&euml;avaka.</P>
<P>2. Then the non-human &acirc;&euml;avaka said to the Blessed One: &szlig;Recluse, go out.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and went out.</P>
<P>When the Blessed One went out he said &szlig;Recluse, come in.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and entered.</P>
<P>3. For the second time the non-human &acirc;&euml;avaka said to the Blessed One: &szlig;Recluse, go out.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and went out.</P>
<P>When the Blessed One went out he said &szlig;Recluse, come in.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and entered.</P>
<P>4. For the third time the non-human &acirc;&euml;avaka said to the Blessed One: &szlig;Recluse, go out.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and went out.</P>
<P>When the Blessed One went out he said &szlig;Recluse, come in.&ucirc;</P>
<P>The Blessed One said &szlig;All right, friend,&ucirc; and entered.</P>
<P>5. For the fourth time the non-human &acirc;&euml;avaka said to the Blessed One: &szlig;Recluse, go out.&ucirc;</P>
<P>6. &szlig;Friend, I will not go out. Do what you want to do.&ucirc;</P>
<P>7. &szlig;Recluse, I will ask you a question, if you fail to explain it, I will confuse your mind, or split your heart or taking you by the feet will throw you to the other bank of the of the river.&ucirc;</P>
<P>8. &szlig;Friend, in this world together with its gods, M&agrave;ras, Brahmas, the Community of recluses and Brahmins and gods and men, I do not see anyone who could confuse my mind, split my heart or taking me by the feet could throw me to the other bank of the of the river. Yet friend, ask what you desire to ask.&ucirc;</P>
<P>(&acirc;&euml;avaka:)</P><DIR>
<DIR>

<P>9. &szlig;What is the foremost wealth for man and what well practiced brings pleasantness?<BR>
Of tastes, what is the foremost and living how is the livelihood noble?&ucirc;</P></DIR>
</DIR>

<P>(The Blessed One:)</P><DIR>
<DIR>

<P>10. &szlig;Faith is the foremost wealth for man and <BR>
the Teaching well practiced brings pleasantness<BR>
Of tastes, the foremost is the taste of truth <BR>
and living wisely the livelihood is noble.&ucirc;</P></DIR>
</DIR>

<P>(&acirc;&euml;avaka:)</P><DIR>
<DIR>

<P>11. &szlig;How should we cross the flood <BR>
and how should we cross the ocean?<BR>
How do we end unpleasantness <BR>
and how is a person purified?&ucirc;</P></DIR>
</DIR>

<P>(The Blessed One:)</P><DIR>
<DIR>

<P>12. &szlig;With faith you cross the flood <BR>
and with diligence the ocean<BR>
With effort end unpleasantness <BR>
and with wisdom purify yourself.&ucirc;</P></DIR>
</DIR>

<P>(&acirc;&euml;avaka:)</P><DIR>
<DIR>

<P>13. &szlig;How is wisdom gained and how is the wealth enjoyed?<BR>
How do we become famous and how do we make friendly ties?<BR>
Going from this to the other world, how does one not grieve?&ucirc;</P></DIR>
</DIR>

<P>(The Blessed One:)</P><DIR>
<DIR>

<P>14. &szlig;Placing faith in enlightenment <BR>
and the Teaching which leads to extinction,<BR>
Diligently listen and <BR>
applying yourself to it, gain wisdom.</P>
<P>&szlig;Those that energetically and suitably endure <BR>
the situation, enjoy the wealth.<BR>
Becoming truthful you become famous <BR>
and giving gifts you make friendly ties.</P>
<P>&szlig;Someone going from this to the other world <BR>
does not grieve acting in this manner.<BR>
If a faultless householder has faith and these four,<BR>
Such as truth, taming, resolution and benevolence,</P>
<P>&szlig;He does not grieve gone to the other world<BR>
Now go and widely question other recluses and Brahmins,<BR>
Whether a lot of truth, taming, benevolence and patience is evident here.&ucirc;</P></DIR>
</DIR>

<P>(&acirc;&euml;avaka:)</P><DIR>
<DIR>

<P>15. What's there to question now from recluses and Brahmins?<BR>
Today I know what is useful for the other world.<BR>
It's for my good that the Blessed One came to Alavi,<BR>
Today I know given to whom is of great fruit<BR>
Now I will wander from village to village and from one city to another,<BR>
And venerate the rightfully Enlightened One and the pure Teaching.</P>
</DIR>
</DIR>
</FONT></BODY>
</HTML>
