{	
"ud3.8:0.1":	"उदान ३।८ ",
"ud3.8:0.2":	"पिण्डपातिकसुत्त ",
"ud3.8:1.1":	"एवं मे सुतं—",
"ud3.8:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"ud3.8:1.3":	"तेन खो पन समयेन सम्बहुलानं भिक्खूनं पच्छाभत्तं पिण्डपातपटिक्कन्तानं करेरिमण्डलमाळे सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"ud3.8:2.1":	"“पिण्डपातिको, आवुसो, भिक्खु पिण्डाय चरन्तो लभति कालेन कालं मनापिके चक्खुना रूपे पस्सितुं, लभति कालेन कालं मनापिके सोतेन सद्दे सोतुं, लभति कालेन कालं मनापिके घानेन गन्धे घायितुं, लभति कालेन कालं मनापिके जिव्हाय रसे सायितुं, लभति कालेन कालं मनापिके कायेन फोट्ठब्बे फुसितुं। ",
"ud3.8:2.2":	"पिण्डपातिको, आवुसो, भिक्खु सक्कतो गरुकतो मानितो पूजितो अपचितो पिण्डाय चरति। ",
"ud3.8:2.3":	"हन्दावुसो, मयम्पि पिण्डपातिका होम। ",
"ud3.8:2.4":	"मयम्पि लच्छाम कालेन कालं मनापिके चक्खुना रूपे पस्सितुं, मयम्पि लच्छाम कालेन कालं मनापिके सोतेन सद्दे सोतुं, मयम्पि लच्छाम कालेन कालं मनापिके घानेन गन्धे घायितुं, मयम्पि लच्छाम कालेन कालं मनापिके जिव्हाय रसे सायितुं, मयम्पि लच्छाम कालेन कालं मनापिके कायेन फोट्ठब्बे फुसितुं; ",
"ud3.8:2.5":	"मयम्पि सक्कता गरुकता मानिता पूजिता अपचिता पिण्डाय चरिस्सामा”ति। ",
"ud3.8:2.6":	"अयञ्चरहि तेसं भिक्खूनं अन्तराकथा होति विप्पकता। ",
"ud3.8:3.1":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन करेरिमण्डलमाळो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"ud3.8:3.2":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"ud3.8:3.3":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"ud3.8:4.1":	"“इध, भन्ते, अम्हाकं पच्छाभत्तं पिण्डपातपटिक्कन्तानं करेरिमण्डलमाळे सन्निसिन्नानं सन्निपतितानं अयमन्तराकथा उदपादि: ",
"ud3.8:5.1":	"‘पिण्डपातिको, आवुसो, भिक्खु पिण्डाय चरन्तो लभति कालेन कालं मनापिके चक्खुना रूपे पस्सितुं, लभति कालेन कालं मनापिके सोतेन सद्दे सोतुं, लभति कालेन कालं मनापिके घानेन गन्धे घायितुं, लभति कालेन कालं मनापिके जिव्हाय रसे सायितुं, लभति कालेन कालं मनापिके कायेन फोट्ठब्बे फुसितुं। ",
"ud3.8:5.2":	"पिण्डपातिको, आवुसो, भिक्खु सक्कतो गरुकतो मानितो पूजितो अपचितो पिण्डाय चरति। ",
"ud3.8:5.3":	"हन्दावुसो, मयम्पि पिण्डपातिका होम। ",
"ud3.8:5.4":	"मयम्पि लच्छाम कालेन कालं मनापिके चक्खुना रूपे पस्सितुं …पे… ",
"ud3.8:5.5":	"कायेन फोट्ठब्बे फुसितुं। ",
"ud3.8:5.6":	"मयम्पि सक्कता गरुकता मानिता पूजिता अपचिता पिण्डाय चरिस्सामा’ति। ",
"ud3.8:5.7":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता, अथ भगवा अनुप्पत्तो”ति। ",
"ud3.8:6.1":	"“न ख्वेतं, भिक्खवे, तुम्हाकं पतिरूपं कुलपुत्तानं सद्धा अगारस्मा अनगारियं पब्बजितानं यं तुम्हे एवरूपिं कथं कथेय्याथ। ",
"ud3.8:6.2":	"सन्निपतितानं वो, भिक्खवे, द्वयं करणीयं—",
"ud3.8:6.3":	"धम्मी वा कथा अरियो वा तुण्हीभावो”ति। ",
"ud3.8:7.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud3.8:8.1":	"“पिण्डपातिकस्स भिक्खुनो, ",
"ud3.8:8.2":	"अत्तभरस्स अनञ्ञपोसिनो; ",
"ud3.8:8.3":	"देवा पिहयन्ति तादिनो, ",
"ud3.8:8.4":	"नो चे सद्दसिलोकनिस्सितो”ति। ",
"ud3.8:8.5":	"अट्ठमं। "
}	
