{	
"ud3.3:0.1":	"उदान ३।३ ",
"ud3.3:0.2":	"यसोजसुत्त ",
"ud3.3:1.1":	"एवं मे सुतं—",
"ud3.3:1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे। ",
"ud3.3:1.3":	"तेन खो पन समयेन यसोजप्पमुखानि पञ्चमत्तानि भिक्खुसतानि सावत्थिं अनुप्पत्तानि होन्ति भगवन्तं दस्सनाय। ",
"ud3.3:1.4":	"तेध खो आगन्तुका भिक्खू नेवासिकेहि भिक्खूहि सद्धिं पटिसम्मोदमाना सेनासनानि पञ्ञापयमाना पत्तचीवरानि पटिसामयमाना उच्चासद्दा महासद्दा अहेसुं। ",
"ud3.3:2.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud3.3:2.2":	"“के पनेते, आनन्द, उच्चासद्दा महासद्दा केवट्टा मञ्ञे मच्छविलोपे”ति? ",
"ud3.3:2.3":	"“एतानि, भन्ते, यसोजप्पमुखानि पञ्चमत्तानि भिक्खुसतानि सावत्थिं अनुप्पत्तानि भगवन्तं दस्सनाय। ",
"ud3.3:2.4":	"तेते आगन्तुका भिक्खू नेवासिकेहि भिक्खूहि सद्धिं पटिसम्मोदमाना सेनासनानि पञ्ञापयमाना पत्तचीवरानि पटिसामयमाना उच्चासद्दा महासद्दा”ति। ",
"ud3.3:2.5":	"“तेनहानन्द, मम वचनेन ते भिक्खू आमन्तेहि: ",
"ud3.3:2.6":	"‘सत्था आयस्मन्ते आमन्तेती’”ति। ",
"ud3.3:3.1":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"ud3.3:3.2":	"“सत्था आयस्मन्ते आमन्तेती”ति। ",
"ud3.3:3.3":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो आनन्दस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ने खो ते भिक्खू भगवा एतदवोच: ",
"ud3.3:4.1":	"“किं नु तुम्हे, भिक्खवे, उच्चासद्दा महासद्दा, केवट्टा मञ्ञे मच्छविलोपे”ति? ",
"ud3.3:4.2":	"एवं वुत्ते, आयस्मा यसोजो भगवन्तं एतदवोच: ",
"ud3.3:4.3":	"“इमानि, भन्ते, पञ्चमत्तानि भिक्खुसतानि सावत्थिं अनुप्पत्तानि भगवन्तं दस्सनाय। ",
"ud3.3:4.4":	"तेमे आगन्तुका भिक्खू नेवासिकेहि भिक्खूहि सद्धिं पटिसम्मोदमाना सेनासनानि पञ्ञापयमाना पत्तचीवरानि पटिसामयमाना उच्चासद्दा महासद्दा”ति। ",
"ud3.3:4.5":	"“गच्छथ, भिक्खवे, पणामेमि वो; न वो मम सन्तिके वत्थब्बन्”ति। ",
"ud3.3:5.1":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पटिस्सुत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय येन वज्जी तेन चारिकं पक्कमिंसु। ",
"ud3.3:5.2":	"वज्जीसु अनुपुब्बेन चारिकं चरमाना येन वग्गुमुदा नदी तेनुपसङ्कमिंसु; उपसङ्कमित्वा वग्गुमुदाय नदिया तीरे पण्णकुटियो करित्वा वस्सं उपगच्छिंसु। ",
"ud3.3:6.1":	"अथ खो आयस्मा यसोजो वस्सूपगतो भिक्खू आमन्तेसि: ",
"ud3.3:6.2":	"“भगवता मयं, आवुसो, पणामिता अत्थकामेन हितेसिना, अनुकम्पकेन अनुकम्पं उपादाय। ",
"ud3.3:6.3":	"हन्द मयं, आवुसो, तथा विहारं कप्पेम यथा नो विहरतं भगवा अत्तमनो अस्सा”ति। ",
"ud3.3:6.4":	"“एवमावुसो”ति खो ते भिक्खू आयस्मतो यसोजस्स पच्चस्सोसुं। ",
"ud3.3:6.5":	"अथ खो ते भिक्खू वूपकट्ठा अप्पमत्ता आतापिनो पहितत्ता विहरन्ता तेनेवन्तरवस्सेन सब्बेव तिस्सो विज्जा सच्छाकंसु। ",
"ud3.3:7.1":	"अथ खो भगवा सावत्थियं यथाभिरन्तं विहरित्वा येन वेसाली तेन चारिकं पक्कामि। ",
"ud3.3:7.2":	"अनुपुब्बेन चारिकं चरमानो येन वेसाली तदवसरि। ",
"ud3.3:7.3":	"तत्र सुदं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"ud3.3:8.1":	"अथ खो भगवा वग्गुमुदातीरियानं भिक्खूनं चेतसा चेतो परिच्च मनसि करित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud3.3:8.2":	"“आलोकजाता विय मे, आनन्द, एसा दिसा, ओभासजाता विय मे, आनन्द, एसा दिसा; ",
"ud3.3:8.3":	"यस्सं दिसायं वग्गुमुदातीरिया भिक्खू विहरन्ति गन्तुं अप्पटिकूलासि मे मनसि कातुं। ",
"ud3.3:8.4":	"पहिणेय्यासि त्वं, आनन्द, वग्गुमुदातीरियानं भिक्खूनं सन्तिके दूतं: ",
"ud3.3:8.5":	"‘सत्था आयस्मन्ते आमन्तेति, सत्था आयस्मन्तानं दस्सनकामो’”ति। ",
"ud3.3:9.1":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा येन अञ्ञतरो भिक्खु तेनुपसङ्कमि; उपसङ्कमित्वा तं भिक्खुं एतदवोच: ",
"ud3.3:9.2":	"“एहि त्वं, आवुसो, येन वग्गुमुदातीरिया भिक्खू तेनुपसङ्कम; उपसङ्कमित्वा वग्गुमुदातीरिये भिक्खू एवं वदेहि: ",
"ud3.3:9.3":	"‘सत्था आयस्मन्ते आमन्तेति, सत्था आयस्मन्तानं दस्सनकामो’”ति। ",
"ud3.3:10.1":	"“एवमावुसो”ति खो सो भिक्खु आयस्मतो आनन्दस्स पटिस्सुत्वा—",
"ud3.3:10.2":	"सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—महावने कूटागारसालायं अन्तरहितो वग्गुमुदाय नदिया तीरे तेसं भिक्खूनं पुरतो पातुरहोसि। ",
"ud3.3:10.3":	"अथ खो सो भिक्खु वग्गुमुदातीरिये भिक्खू एतदवोच: ",
"ud3.3:10.4":	"“सत्था आयस्मन्ते आमन्तेति, सत्था आयस्मन्तानं दस्सनकामो”ति। ",
"ud3.3:11.1":	"“एवमावुसो”ति खो ते भिक्खू तस्स भिक्खुनो पटिस्सुत्वा सेनासनं संसामेत्वा पत्तचीवरमादाय—",
"ud3.3:11.2":	"सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—वग्गुमुदाय नदिया तीरे अन्तरहिता महावने कूटागारसालायं भगवतो सम्मुखे पातुरहेसुं। ",
"ud3.3:11.3":	"तेन खो पन समयेन भगवा आनेञ्जेन समाधिना निसिन्नो होति। ",
"ud3.3:11.4":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"ud3.3:11.5":	"“कतमेन नु खो भगवा विहारेन एतरहि विहरती”ति? ",
"ud3.3:11.6":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"ud3.3:11.7":	"“आनेञ्जेन खो भगवा विहारेन एतरहि विहरती”ति। ",
"ud3.3:11.8":	"सब्बेव आनेञ्जसमाधिना निसीदिंसु। ",
"ud3.3:12.1":	"अथ खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते पठमे यामे, उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud3.3:12.2":	"“अभिक्कन्ता, भन्ते, रत्ति; निक्खन्तो पठमो यामो; चिरनिसिन्ना आगन्तुका भिक्खू; ",
"ud3.3:12.3":	"पटिसम्मोदतु, भन्ते, भगवा आगन्तुकेहि भिक्खूही”ति। ",
"ud3.3:12.4":	"एवं वुत्ते, भगवा तुण्ही अहोसि। ",
"ud3.3:13.1":	"दुतियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते मज्झिमे यामे, उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud3.3:13.2":	"“अभिक्कन्ता, भन्ते, रत्ति; ",
"ud3.3:13.3":	"निक्खन्तो मज्झिमो यामो; ",
"ud3.3:13.4":	"चिरनिसिन्ना आगन्तुका भिक्खू; ",
"ud3.3:13.5":	"पटिसम्मोदतु, भन्ते, भगवा आगन्तुकेहि भिक्खूही”ति। ",
"ud3.3:13.6":	"दुतियम्पि खो भगवा तुण्ही अहोसि। ",
"ud3.3:14.1":	"ततियम्पि खो आयस्मा आनन्दो अभिक्कन्ताय रत्तिया, निक्खन्ते पच्छिमे यामे, उद्धस्ते अरुणे, नन्दिमुखिया रत्तिया उट्ठायासना एकंसं उत्तरासङ्गं करित्वा येन भगवा तेनञ्जलिं पणामेत्वा भगवन्तं एतदवोच: ",
"ud3.3:14.2":	"“अभिक्कन्ता, भन्ते, रत्ति; ",
"ud3.3:14.3":	"निक्खन्तो पच्छिमो यामो; ",
"ud3.3:14.4":	"उद्धस्तो अरुणो; ",
"ud3.3:14.5":	"नन्दिमुखी रत्ति; ",
"ud3.3:14.6":	"चिरनिसिन्ना आगन्तुका भिक्खू; ",
"ud3.3:14.7":	"पटिसम्मोदतु, भन्ते, भगवा, आगन्तुकेहि भिक्खूही”ति। ",
"ud3.3:15.1":	"अथ खो भगवा तम्हा समाधिम्हा वुट्ठहित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"ud3.3:15.2":	"“सचे खो त्वं, आनन्द, जानेय्यासि एत्तकम्पि ते नप्पटिभासेय्य। ",
"ud3.3:15.3":	"अहञ्च, आनन्द, इमानि च पञ्च भिक्खुसतानि सब्बेव आनेञ्जसमाधिना निसीदिम्हा”ति। ",
"ud3.3:16.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"ud3.3:17.1":	"“यस्स जितो कामकण्डको, ",
"ud3.3:17.2":	"अक्कोसो च वधो च बन्धनञ्च; ",
"ud3.3:17.3":	"पब्बतोव सो ठितो अनेजो, ",
"ud3.3:17.4":	"सुखदुक्खेसु न वेधती स भिक्खू”ति। ",
"ud3.3:17.5":	"ततियं। "
}	
