{
  "sn54.8:0.1": "Связанные Наставления 54.8",
  "sn54.8:0.2": "Глава Эка Дхамма ",
  "sn54.8:0.3": "Сутта Подобно Лампе",
  "sn54.8:1.1": "«Монахи, когда сосредоточение осознанности к дыханию развито и взращено, оно приносит великий плод и благо. ",
  "sn54.8:1.2": "И как, монахи, осознанность к дыханию, будучи развитой и взращенной, приносит великий плод и благо?",
  "sn54.8:2.1": "Вот, монахи, монах, затворившись в лесу, у подножья дерева или в пустом жилище, садится… ",
  "sn54.8:2.2": "",
  "sn54.8:2.3": "",
  "sn54.8:2.4": "…он тренируется так: «Созерцая оставление, я буду выдыхать». ",
  "sn54.8:2.5": "Вот так, монахи, осознанность к дыханию, будучи развитой и взращенной, приносит великий плод и благо.",
  "sn54.8:3.1": "Я тоже, монахи, до моего просветления, пока всё ещё был не полностью просветлённым бодхисаттой, я, по большей части, пребывал в этом пребывании. ",
  "sn54.8:3.2": "Пока я, по большей части, пребывал в этом пребывании, у меня не уставало ни тело, ни глаза, ",
  "sn54.8:3.3": "и мой ум из-за отсутствия цепляния освободился от загрязнений.",
  "sn54.8:4.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:4.2": "«Пусть у меня ни тело, ни глаза не станут уставшими, и пусть мой ум из-за отсутствия цепляния освободится от загрязнений» – ",
  "sn54.8:4.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:5.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:5.2": "«Пусть воспоминания и устремления, связанные с домохозяйской жизнью, будут отброшены мной» – ",
  "sn54.8:5.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:6.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:6.2": "«Пусть я буду пребывать в восприятии отвратительного в не-отвратительном» – ",
  "sn54.8:6.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию. ",
  "sn54.8:7.1": "Если монах желает: ",
  "sn54.8:7.2": "«Пусть я буду пребывать в восприятии не-отвратительного в отвратительном» – ",
  "sn54.8:7.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию. ",
  "sn54.8:8.1": "Если монах желает: ",
  "sn54.8:8.2": "«Пусть я буду пребывать в восприятии отвратительного и в не-отвратительном и в отвратительном» – ",
  "sn54.8:8.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию. ",
  "sn54.8:9.1": "Если монах желает: ",
  "sn54.8:9.2": "«Пусть я буду пребывать в восприятии не-отвратительного и в не-отвратительном и в отвратительном» – ",
  "sn54.8:9.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию. ",
  "sn54.8:10.1": "Если монах желает: ",
  "sn54.8:10.2": "«Избегая и не-отвратительного и отвратительного, пусть я буду пребывать в невозмутимости, осознанным и бдительным» – ",
  "sn54.8:10.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:11.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:11.2": "«Пусть я, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], войду и буду пребывать в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости» – ",
  "sn54.8:11.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:12.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:12.2": "«Пусть я с успокоением направления и удержания [ума], войду и буду пребывать во второй джхане, в которой нет направления и удержания, но есть внутренняя устойчивость и единение ума, а также восторг и удовольствие, рождённые сосредоточением» – ",
  "sn54.8:12.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:13.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:13.2": "«Пусть я с успокоением восторга буду пребывать невозмутимым, осознанным и бдительным и ощущать приятное телом. Я войду и буду пребывать в третьей джхане, о которой Благородные говорят так: «Непоколебимый и осознанный, он пребывает в приятном пребывании» – ",
  "sn54.8:13.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:14.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:14.2": "«Пусть я c успокоением удовольствия и боли – как и с предшествующим угасанием радости и недовольства – войду и буду пребывать в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости» – ",
  "sn54.8:14.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:15.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:15.2": "«Пусть я с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: «безграничное пространство», войду и буду пребывать в сфере безграничного пространства» – ",
  "sn54.8:15.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:16.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:16.2": "«Пусть я с полным преодолением сферы безграничного пространства, осознавая «безграничное сознание», войду и буду пребывать в сфере безграничного сознания» – ",
  "sn54.8:16.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:17.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:17.2": "«Пусть я с полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», войду и буду пребывать в сфере отсутствия всего» – ",
  "sn54.8:17.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:18.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:18.2": "«Пусть я с полным преодолением сферы отсутствия всего войду и буду пребывать в сфере ни восприятия, ни не-восприятия» – ",
  "sn54.8:18.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:19.1": "Поэтому, монахи, если монах желает: ",
  "sn54.8:19.2": "«Пусть я с полным преодолением сферы ни восприятия, ни не-восприятия, войду и буду пребывать в прекращении восприятия и чувствования» – ",
  "sn54.8:19.3": "то ему следует тщательно практиковать это самое сосредоточение осознанности к дыханию.",
  "sn54.8:20.1": "Когда, монахи, сосредоточение осознанности к дыханию было развито и взращено таким образом, то, если он чувствует приятное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться». ",
  "sn54.8:20.2": "Если он чувствует болезненное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться». ",
  "sn54.8:20.3": "Если он чувствует ни-приятное-ни-болезненное чувство, он понимает: «Оно непостоянно». Он понимает: «За него не стоит цепляться». Он понимает: «Им не стоит наслаждаться».",
  "sn54.8:21.1": "Если он чувствует приятное чувство, он чувствует его, [будучи] отсоединённым [от него]. ",
  "sn54.8:21.2": "Если он чувствует болезненное чувство, он чувствует его, [будучи] отсоединённым [от него]. ",
  "sn54.8:21.3": "Если он чувствует ни-приятное-ни-болезненное чувство, он чувствует его, [будучи] отсоединённым [от него].",
  "sn54.8:21.4": "Когда он чувствует чувство, прекращающееся вместе с телом, он понимает: «Я чувствую чувство, прекращающееся вместе с телом». Когда он чувствует чувство, прекращающееся вместе с жизнью, он понимает: «Я чувствую чувство, прекращающееся вместе с жизнью». ",
  "sn54.8:21.5": "Он понимает: «После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет».",
  "sn54.8:22.1": "Подобно тому, монахи, как масляная лампа горит в зависимости от масла и фитиля, ",
  "sn54.8:22.2": "и с истощением масла и фитиля она гаснет из-за недостатка топлива, ",
  "sn54.8:22.3": "то точно также, монахи, когда монах чувствует чувство, прекращающееся вместе с телом… прекращающееся вместе с жизнью… ",
  "sn54.8:22.4": "он понимает: «После распада тела, после истощения жизни, всё, что чувствуется, при отсутствии наслаждения в этом, прямо здесь и угаснет».",
  "sn54.8:22.5": "Восьмая."
}