{
  "sn54.1:0.1": "Связанные Наставления 5.9.1.1",
  "sn54.1:0.2": "1. Эка Дхамма Вагго ",
  "sn54.1:0.3": "Сутта Одна Дхамма ",
  "sn54.1:1.1": "В Саватхи. ",
  "sn54.1:1.2": "Там … так сказал:  ",
  "sn54.1:1.3": "Одна дхамма, монахи, развитая, преумноженная, много плодоносной является, много полезной. ",
  "sn54.1:1.4": "Какая одна дхамма? ",
  "sn54.1:1.5": "Концентрация Анапана. ",
  "sn54.1:1.6": "И каким образом развитая, монахи, концентрация анапана как преумноженая является много плодоносной, много полезной?  ",
  "sn54.1:1.7": "Вот, монахи, монах уйдя в дикую местность или к корням дерева или в пустое жилище, садится, разровняв сидение, удерживая тело прямо, установив концентрацию (памятование) на всё лицо - рот. ",
  "sn54.1:1.8": "Так, только сконцентрировано он выдыхает, только сконцентрировано он вдыхает. ",
  "sn54.1:2.1": "Широко выдыхающий познаёт “выдыхаю широко“; широко вдыхающий познаёт “вдыхаю широко“;",
  "sn54.1:2.2": "коротко выдающий познаёт “выдыхаю коротко“; коротко вдыхающий познаёт “вдыхаю коротко“; ",
  "sn54.1:2.3": "тренируется “ощущающий всё тело выдохну“; тренируется “ощущающий всё тело вдохну“; ",
  "sn54.1:2.4": "тренируется “балансируя телесное отождествление выдохну”, тренируется “балансируя телесное отождествление вдохну”.",
  "sn54.1:3.1": "Тренируется “озаренность ощущающий выдохну“; тренируется “озаренность ощущающий вдохну“; ",
  "sn54.1:3.2": "тренируется “приятное ощущающий выдохну”, тренируется “приятное ощущающий вдохну”;",
  "sn54.1:3.3": "тренируется “умственное отождествление ощущающий выдохну”, тренируется “умственное отождествление ощущающий вдохну”;",
  "sn54.1:3.4": "тренируется “балансируя умственное отождествление выдохну”, тренируется “балансируя умственное отождествление вдохну”.",
  "sn54.1:4.1": "Тренируется “ум ощущающий выдохну”, тренируется “ум ощущающий вдохну”;",
  "sn54.1:4.2": "тренируется “смягчающий ум выдохну”, тренируется “смягчающий ум вдохну”;",
  "sn54.1:4.3": "тренируется “собирающий ум выдохну”, тренируется “собирающий ум вдохну”;",
  "sn54.1:4.4": "тренируется “высвобождающий ум выдохну”, тренируется “высвобождающий ум вдохну”.",
  "sn54.1:4.5": "Тренируется “нестабильность-ненадежность наблюдающий выдохну”, ",
  "sn54.1:5.1": "тренируется “нестабильность-ненадежность наблюдающий вдохну”;",
  "sn54.1:5.2": "тренируется “бесстрастие наблюдающий выдохну”, тренируется “бесстрастие наблюдающий вдохну”;",
  "sn54.1:5.3": "тренируется “истечение наблюдающий выдохну”, тренируется “истечение наблюдающий вдохну”;",
  "sn54.1:5.4": "тренируется “отдаление наблюдающий выдохну”, тренируется “отдаление наблюдающий вдохну”.",
  "sn54.1:6.1": "Так развитая, монахи, концентрация анапана как преумноженая является много плодоносной, много полезной.",
  "sn54.1:6.2": "Первая."
}