{	
"an8.86:0.1":	"अङ्गुत्तर निकाय ८।८६ ",
"an8.86:0.2":	"९। सतिवग्ग ",
"an8.86:0.3":	"यससुत्त ",
"an8.86:1.1":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं येन इच्छानङ्गलं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"an8.86:1.2":	"तत्र सुदं भगवा इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"an8.86:1.3":	"अस्सोसुं खो इच्छानङ्गलका ब्राह्मणगहपतिका: ",
"an8.86:1.4":	"“समणो खलु भो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो इच्छानङ्गलं अनुप्पत्तो इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"an8.86:1.5":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"an8.86:1.6":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो …पे… ",
"an8.86:1.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती’”ति। ",
"an8.86:2.1":	"अथ खो इच्छानङ्गलका ब्राह्मणगहपतिका तस्सा रत्तिया अच्चयेन पहुतं खादनीयं भोजनीयं आदाय येन इच्छानङ्गलवनसण्डो तेनुपसङ्कमिंसु; उपसङ्कमित्वा बहिद्वारकोट्ठके अट्ठंसु उच्चासद्दा महासद्दा। ",
"an8.86:2.2":	"तेन खो पन समयेन आयस्मा नागितो भगवतो उपट्ठाको होति। ",
"an8.86:2.3":	"अथ खो भगवा आयस्मन्तं नागितं आमन्तेसि: ",
"an8.86:2.4":	"“के पन ते, नागित, उच्चासद्दा महासद्दा केवट्टा मञ्ञे मच्छविलोपे”ति? ",
"an8.86:2.5":	"“एते, भन्ते, इच्छानङ्गलका ब्राह्मणगहपतिका पहुतं खादनीयं भोजनीयं आदाय बहिद्वारकोट्ठके ठिता भगवन्तंयेव उद्दिस्स भिक्खुसङ्घञ्चा”ति। ",
"an8.86:2.6":	"“माहं, नागित, यसेन समागमं, मा च मया यसो। ",
"an8.86:2.7":	"यो खो, नागित, नयिमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अस्स अकिच्छलाभी अकसिरलाभी। यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी, ",
"an8.86:2.8":	"सो तं मीळ्हसुखं मिद्धसुखं लाभसक्कारसिलोकसुखं सादियेय्या”ति। ",
"an8.86:3.1":	"“अधिवासेतु दानि, भन्ते, भगवा। अधिवासेतु सुगतो। ",
"an8.86:3.2":	"अधिवासनकालो दानि, भन्ते, भगवतो। ",
"an8.86:3.3":	"येन येनेव दानि, भन्ते, भगवा गमिस्सति तन्निन्नाव भविस्सन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"an8.86:3.4":	"सेय्यथापि, भन्ते, थुल्लफुसितके देवे वस्सन्ते यथानिन्नं उदकानि पवत्तन्ति; ",
"an8.86:3.5":	"एवमेवं खो, भन्ते, येन येनेव दानि भगवा गमिस्सति तन्निन्नाव भविस्सन्ति ब्राह्मणगहपतिका नेगमा चेव जानपदा च। ",
"an8.86:3.6":	"तं किस्स हेतु? ",
"an8.86:3.7":	"तथा हि, भन्ते, भगवतो सीलपञ्ञाणन्”ति। ",
"an8.86:4.1":	"“माहं, नागित, यसेन समागमं, मा च मया यसो। ",
"an8.86:4.2":	"यो खो, नागित, नयिमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अस्स अकिच्छलाभी अकसिरलाभी। यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी, ",
"an8.86:4.3":	"सो तं मीळ्हसुखं मिद्धसुखं लाभसक्कारसिलोकसुखं सादियेय्य। ",
"an8.86:5.1":	"देवतापि खो, नागित, एकच्चा नयिमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभिनियो अस्सु अकिच्छलाभिनियो अकसिरलाभिनियो, यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an8.86:5.2":	"तुम्हाकम्पि खो, नागित, सङ्गम्म समागम्म सङ्गणिकविहारं अनुयुत्तानं विहरतं एवं होति: ",
"an8.86:5.3":	"‘न हि नूनमे आयस्मन्तो इमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभिनो अस्सु अकिच्छलाभिनो अकसिरलाभिनो। यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an8.86:5.4":	"तथा हि पनमे आयस्मन्तो सङ्गम्म समागम्म सङ्गणिकविहारं अनुयुत्ता विहरन्ति’। ",
"an8.86:6.1":	"इधाहं, नागित, भिक्खू पस्सामि अञ्ञमञ्ञं अङ्गुलिपतोदकेन सञ्जग्घन्ते सङ्कीळन्ते। ",
"an8.86:6.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:6.3":	"‘न हि नूनमे आयस्मन्तो इमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभिनो अस्सु अकिच्छलाभिनो अकसिरलाभिनो। यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an8.86:6.4":	"तथा हि पनमे आयस्मन्तो अञ्ञमञ्ञं अङ्गुलिपतोदकेन सञ्जग्घन्ति सङ्कीळन्ति’। ",
"an8.86:7.1":	"इध पनाहं, नागित, भिक्खू पस्सामि यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्ते विहरन्ते। ",
"an8.86:7.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:7.3":	"‘न हि नूनमे आयस्मन्तो इमस्स नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभिनो अस्सु अकिच्छलाभिनो अकसिरलाभिनो। यस्साहं नेक्खम्मसुखस्स पविवेकसुखस्स उपसमसुखस्स सम्बोधसुखस्स निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"an8.86:7.4":	"तथा हि पनमे आयस्मन्तो यावदत्थं उदरावदेहकं भुञ्जित्वा सेय्यसुखं पस्ससुखं मिद्धसुखं अनुयुत्ता विहरन्ति’। ",
"an8.86:8.1":	"इधाहं, नागित, भिक्खुं पस्सामि गामन्तविहारिं समाहितं निसिन्नं। ",
"an8.86:8.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:8.3":	"‘इदानि इमं आयस्मन्तं आरामिको वा उपट्ठहिस्सति समणुद्देसो वा। तं तम्हा समाधिम्हा चावेस्सती’ति। ",
"an8.86:8.4":	"तेनाहं, नागित, तस्स भिक्खुनो न अत्तमनो होमि गामन्तविहारेन। ",
"an8.86:9.1":	"इध पनाहं, नागित, भिक्खुं पस्सामि आरञ्ञिकं अरञ्ञे पचलायमानं निसिन्नं। ",
"an8.86:9.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:9.3":	"‘इदानि अयमायस्मा इमं निद्दाकिलमथं पटिविनोदेत्वा अरञ्ञसञ्ञंयेव मनसि करिस्सति एकत्तन्’ति। ",
"an8.86:9.4":	"तेनाहं, नागित, तस्स भिक्खुनो अत्तमनो होमि अरञ्ञविहारेन। ",
"an8.86:10.1":	"इध पनाहं, नागित, भिक्खुं पस्सामि आरञ्ञिकं अरञ्ञे असमाहितं निसिन्नं। ",
"an8.86:10.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:10.3":	"‘इदानि अयमायस्मा असमाहितं वा चित्तं समादहिस्सति, समाहितं वा चित्तं अनुरक्खिस्सती’ति। ",
"an8.86:10.4":	"तेनाहं, नागित, तस्स भिक्खुनो अत्तमनो होमि अरञ्ञविहारेन। ",
"an8.86:11.1":	"इध पनाहं, नागित, भिक्खुं पस्सामि आरञ्ञिकं अरञ्ञे समाहितं निसिन्नं। ",
"an8.86:11.2":	"तस्स मय्हं, नागित, एवं होति: ",
"an8.86:11.3":	"‘इदानि अयमायस्मा अविमुत्तं वा चित्तं विमुच्चिस्सति, विमुत्तं वा चित्तं अनुरक्खिस्सती’ति। ",
"an8.86:11.4":	"तेनाहं, नागित, तस्स भिक्खुनो अत्तमनो होमि अरञ्ञविहारेन। ",
"an8.86:12.1":	"इध पनाहं, नागित, भिक्खुं पस्सामि गामन्तविहारिं लाभिं चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारानं। ",
"an8.86:12.2":	"सो तं लाभसक्कारसिलोकं निकामयमानो रिञ्चति पटिसल्लानं, रिञ्चति अरञ्ञवनपत्थानि पन्तानि सेनासनानि; ",
"an8.86:12.3":	"गामनिगमराजधानिं ओसरित्वा वासं कप्पेति। ",
"an8.86:12.4":	"तेनाहं, नागित, तस्स भिक्खुनो न अत्तमनो होमि गामन्तविहारेन। ",
"an8.86:13.1":	"इध पनाहं, नागित, भिक्खुं पस्सामि आरञ्ञिकं लाभिं चीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारानं। ",
"an8.86:13.2":	"सो तं लाभसक्कारसिलोकं पटिपणामेत्वा न रिञ्चति पटिसल्लानं, न रिञ्चति अरञ्ञवनपत्थानि पन्तानि सेनासनानि। ",
"an8.86:13.3":	"तेनाहं, नागित, तस्स भिक्खुनो अत्तमनो होमि अरञ्ञविहारेन। ",
"an8.86:14.1":	"यस्माहं, नागित, समये अद्धानमग्गप्पटिपन्नो न कञ्चि पस्सामि पुरतो वा पच्छतो वा, फासु मे, नागित, तस्मिं समये होति अन्तमसो उच्चारपस्सावकम्माया”ति। ",
"an8.86:14.2":	"छट्ठं। "
}	
