{	
"an8.25:0.1":	"अङ्गुत्तर निकाय ८।२५ ",
"an8.25:0.2":	"३। गहपतिवग्ग ",
"an8.25:0.3":	"महानामसुत्त ",
"an8.25:1.1":	"एकं समयं भगवा सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"an8.25:1.2":	"अथ खो महानामो सक्को येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महानामो सक्को भगवन्तं एतदवोच: ",
"an8.25:1.3":	"“कित्तावता नु खो, भन्ते, उपासको होती”ति? ",
"an8.25:1.4":	"“यतो खो, महानाम, बुद्धं सरणं गतो होति, धम्मं सरणं गतो होति, सङ्घं सरणं गतो होति; ",
"an8.25:1.5":	"एत्तावता खो, महानाम, उपासको होती”ति। ",
"an8.25:2.1":	"“कित्तावता पन, भन्ते, उपासको सीलवा होती”ति? ",
"an8.25:2.2":	"“यतो खो, महानाम, उपासको पाणातिपाता पटिविरतो होति, अदिन्नादाना पटिविरतो होति, कामेसुमिच्छाचारा पटिविरतो होति, मुसावादा पटिविरतो होति, सुरामेरयमज्जपमादट्ठाना पटिविरतो होति; ",
"an8.25:2.3":	"एत्तावता खो, महानाम, उपासको सीलवा होती”ति। ",
"an8.25:3.1":	"“कित्तावता पन, भन्ते, उपासको अत्तहिताय पटिपन्नो होति, नो परहिताया”ति? ",
"an8.25:3.2":	"“यतो खो, महानाम, उपासको अत्तनाव सद्धासम्पन्नो होति, नो परं सद्धासम्पदाय समादपेति; ",
"an8.25:3.3":	"अत्तनाव सीलसम्पन्नो होति, नो परं सीलसम्पदाय समादपेति; ",
"an8.25:3.4":	"अत्तनाव चागसम्पन्नो होति, नो परं चागसम्पदाय समादपेति; ",
"an8.25:3.5":	"अत्तनाव भिक्खूनं दस्सनकामो होति, नो परं भिक्खूनं दस्सने समादपेति; ",
"an8.25:3.6":	"अत्तनाव सद्धम्मं सोतुकामो होति, नो परं सद्धम्मस्सवने समादपेति; ",
"an8.25:3.7":	"अत्तनाव सुतानं धम्मानं धारणजातिको होति, नो परं धम्मधारणाय समादपेति; ",
"an8.25:3.8":	"अत्तनाव सुतानं धम्मानं अत्थूपपरिक्खिता होति, नो परं अत्थूपपरिक्खाय समादपेति; ",
"an8.25:3.9":	"अत्तनाव अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मप्पटिपन्नो होति, नो परं धम्मानुधम्मप्पटिपत्तिया समादपेति। ",
"an8.25:3.10":	"एत्तावता खो, महानाम, उपासको अत्तहिताय पटिपन्नो होति, नो परहिताया”ति। ",
"an8.25:4.1":	"“कित्तावता पन, भन्ते, उपासको अत्तहिताय च पटिपन्नो होति परहिताय चा”ति? ",
"an8.25:4.2":	"“यतो खो, महानाम, उपासको अत्तना च सद्धासम्पन्नो होति, परञ्च सद्धासम्पदाय समादपेति; ",
"an8.25:4.3":	"अत्तना च सीलसम्पन्नो होति, परञ्च सीलसम्पदाय समादपेति; ",
"an8.25:4.4":	"अत्तना च चागसम्पन्नो होति, परञ्च चागसम्पदाय समादपेति; ",
"an8.25:4.5":	"अत्तना च भिक्खूनं दस्सनकामो होति, परञ्च भिक्खूनं दस्सने समादपेति; ",
"an8.25:4.6":	"अत्तना च सद्धम्मं सोतुकामो होति, परञ्च सद्धम्मस्सवने समादपेति; ",
"an8.25:4.7":	"अत्तना च सुतानं धम्मानं धारणजातिको होति, परञ्च धम्मधारणाय समादपेति; ",
"an8.25:4.8":	"अत्तना च सुतानं धम्मानं अत्थूपपरिक्खिता होति, परञ्च अत्थूपपरिक्खाय समादपेति, ",
"an8.25:4.9":	"अत्तना च अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मप्पटिपन्नो होति, परञ्च धम्मानुधम्मप्पटिपत्तिया समादपेति। ",
"an8.25:4.10":	"एत्तावता खो, महानाम, उपासको अत्तहिताय च पटिपन्नो होति परहिताय चा”ति। ",
"an8.25:4.11":	"पञ्चमं। "
}	
