{	
"an8.39:0.1":	"अङ्गुत्तर निकाय ८।३९ ",
"an8.39:0.2":	"४। दानवग्ग ",
"an8.39:0.3":	"अभिसन्दसुत्त ",
"an8.39:1.1":	"“अट्ठिमे, भिक्खवे, पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ति। ",
"an8.39:1.2":	"कतमे अट्ठ? ",
"an8.39:1.3":	"इध, भिक्खवे, अरियसावको बुद्धं सरणं गतो होति। ",
"an8.39:1.4":	"अयं, भिक्खवे, पठमो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an8.39:2.1":	"पुन चपरं, भिक्खवे, अरियसावको धम्मं सरणं गतो होति। ",
"an8.39:2.2":	"अयं, भिक्खवे, दुतियो पुञ्ञाभिसन्दो …पे… संवत्तति। ",
"an8.39:3.1":	"पुन चपरं, भिक्खवे, अरियसावको सङ्घं सरणं गतो होति। ",
"an8.39:3.2":	"अयं, भिक्खवे, ततियो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an8.39:3.3":	"पञ्चिमानि, भिक्खवे, दानानि महादानानि अग्गञ्ञानि रत्तञ्ञानि वंसञ्ञानि पोराणानि असङ्किण्णानि असङ्किण्णपुब्बानि, न सङ्कियन्ति न सङ्कियिस्सन्ति, अप्पटिकुट्ठानि समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an8.39:3.4":	"कतमानि पञ्च? ",
"an8.39:3.5":	"इध, भिक्खवे, अरियसावको पाणातिपातं पहाय पाणातिपाता पटिविरतो होति। ",
"an8.39:3.6":	"पाणातिपाता पटिविरतो, भिक्खवे, अरियसावको अपरिमाणानं सत्तानं अभयं देति, अवेरं देति, अब्याबज्झं देति। ",
"an8.39:3.7":	"अपरिमाणानं सत्तानं अभयं दत्वा अवेरं दत्वा अब्याबज्झं दत्वा अपरिमाणस्स अभयस्स अवेरस्स अब्याबज्झस्स भागी होति। ",
"an8.39:3.8":	"इदं, भिक्खवे, पठमं दानं महादानं अग्गञ्ञं रत्तञ्ञं वंसञ्ञं पोराणं असङ्किण्णं असङ्किण्णपुब्बं, न सङ्कियति न सङ्कियिस्सति, अप्पटिकुट्ठं समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an8.39:3.9":	"अयं, भिक्खवे, चतुत्थो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an8.39:4.1":	"पुन चपरं, भिक्खवे, अरियसावको अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति ",
"an8.39:4.2":	"…पे… ",
"an8.39:5.1":	"कामेसुमिच्छाचारं पहाय कामेसुमिच्छाचारा पटिविरतो होति ",
"an8.39:5.2":	"…पे… ",
"an8.39:6.1":	"मुसावादं पहाय मुसावादा पटिविरतो होति ",
"an8.39:6.2":	"…पे… ",
"an8.39:7.1":	"सुरामेरयमज्जपमादट्ठानं पहाय सुरामेरयमज्जपमादट्ठाना पटिविरतो होति। ",
"an8.39:7.2":	"सुरामेरयमज्जपमादट्ठाना पटिविरतो, भिक्खवे, अरियसावको अपरिमाणानं सत्तानं अभयं देति अवेरं देति अब्याबज्झं देति। ",
"an8.39:7.3":	"अपरिमाणानं सत्तानं अभयं दत्वा अवेरं दत्वा अब्याबज्झं दत्वा, अपरिमाणस्स अभयस्स अवेरस्स अब्याबज्झस्स भागी होति। ",
"an8.39:7.4":	"इदं, भिक्खवे, पञ्चमं दानं महादानं अग्गञ्ञं रत्तञ्ञं वंसञ्ञं पोराणं असङ्किण्णं असङ्किण्णपुब्बं, न सङ्कियति न सङ्कियिस्सति, अप्पटिकुट्ठं समणेहि ब्राह्मणेहि विञ्ञूहि। ",
"an8.39:7.5":	"अयं खो, भिक्खवे, अट्ठमो पुञ्ञाभिसन्दो कुसलाभिसन्दो सुखस्साहारो सोवग्गिको सुखविपाको सग्गसंवत्तनिको, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तति। ",
"an8.39:8.1":	"इमे खो, भिक्खवे, अट्ठ पुञ्ञाभिसन्दा कुसलाभिसन्दा सुखस्साहारा सोवग्गिका सुखविपाका सग्गसंवत्तनिका, इट्ठाय कन्ताय मनापाय हिताय सुखाय संवत्तन्ती”ति। ",
"an8.39:8.2":	"नवमं। "
}	
