{	
"an8.74:0.1":	"अङ्गुत्तर निकाय ८।७४ ",
"an8.74:0.2":	"८। यमकवग्ग ",
"an8.74:0.3":	"दुतियमरणस्सतिसुत्त ",
"an8.74:1.1":	"एकं समयं भगवा नातिके विहरति गिञ्जकावसथे। ",
"an8.74:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि …पे… ",
"an8.74:1.3":	"मरणस्सति, भिक्खवे, भाविता बहुलीकता महप्फला होति महानिसंसा अमतोगधा अमतपरियोसाना। ",
"an8.74:2.1":	"कथं भाविता च, भिक्खवे, मरणस्सति कथं बहुलीकता महप्फला होति महानिसंसा अमतोगधा अमतपरियोसाना? ",
"an8.74:2.2":	"इध, भिक्खवे, भिक्खु दिवसे निक्खन्ते रत्तिया पतिहिताय इति पटिसञ्चिक्खति: ",
"an8.74:2.3":	"‘बहुका खो मे पच्चया मरणस्स—",
"an8.74:2.4":	"अहि वा मं डंसेय्य, विच्छिको वा मं डंसेय्य, सतपदी वा मं डंसेय्य; ",
"an8.74:2.5":	"तेन मे अस्स कालकिरिया। सो मम अस्स अन्तरायो। ",
"an8.74:2.6":	"उपक्खलित्वा वा पपतेय्यं, भत्तं वा मे भुत्तं ब्यापज्जेय्य, पित्तं वा मे कुप्पेय्य, सेम्हं वा मे कुप्पेय्य, सत्थका वा मे वाता कुप्पेय्युं, मनुस्सा वा मं उपक्कमेय्युं, अमनुस्सा वा मं उपक्कमेय्युं; ",
"an8.74:2.7":	"तेन मे अस्स कालकिरिया। सो मम अस्स अन्तरायो’ति। ",
"an8.74:2.8":	"तेन, भिक्खवे, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"an8.74:2.9":	"‘अत्थि नु खो मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु रत्तिं कालं करोन्तस्स अन्तरायाया’ति। ",
"an8.74:3.1":	"सचे, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an8.74:3.2":	"‘अत्थि मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु रत्तिं कालं करोन्तस्स अन्तरायाया’ति, तेन, भिक्खवे, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an8.74:4.1":	"सेय्यथापि, भिक्खवे, आदित्तचेलो वा आदित्तसीसो वा तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य; ",
"an8.74:4.2":	"एवमेवं खो, भिक्खवे, तेन भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an8.74:5.1":	"सचे पन, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an8.74:5.2":	"‘नत्थि मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु रत्तिं कालं करोन्तस्स अन्तरायाया’ति, तेन, भिक्खवे, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"an8.74:6.1":	"इध पन, भिक्खवे, भिक्खु रत्तिया निक्खन्ताय दिवसे पतिहिते इति पटिसञ्चिक्खति: ",
"an8.74:6.2":	"‘बहुका खो मे पच्चया मरणस्स—",
"an8.74:6.3":	"अहि वा मं डंसेय्य, विच्छिको वा मं डंसेय्य, सतपदी वा मं डंसेय्य; ",
"an8.74:6.4":	"तेन मे अस्स कालकिरिया। सो मम अस्स अन्तरायो। ",
"an8.74:6.5":	"उपक्खलित्वा वा पपतेय्यं, भत्तं वा मे भुत्तं ब्यापज्जेय्य, पित्तं वा मे कुप्पेय्य, सेम्हं वा मे कुप्पेय्य, सत्थका वा मे वाता कुप्पेय्युं, मनुस्सा वा मं उपक्कमेय्युं, अमनुस्सा वा मं उपक्कमेय्युं; ",
"an8.74:6.6":	"तेन मे अस्स कालकिरिया। सो मम अस्स अन्तरायो’ति। ",
"an8.74:6.7":	"तेन, भिक्खवे, भिक्खुना इति पटिसञ्चिक्खितब्बं: ",
"an8.74:6.8":	"‘अत्थि नु खो मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु दिवा कालं करोन्तस्स अन्तरायाया’ति। ",
"an8.74:7.1":	"सचे, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an8.74:7.2":	"‘अत्थि मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु दिवा कालं करोन्तस्स अन्तरायाया’ति, तेन, भिक्खवे, भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an8.74:8.1":	"सेय्यथापि, भिक्खवे, आदित्तचेलो वा आदित्तसीसो वा तस्सेव चेलस्स वा सीसस्स वा निब्बापनाय अधिमत्तं छन्दञ्च वायामञ्च उस्साहञ्च उस्सोळ्हिञ्च अप्पटिवानिञ्च सतिञ्च सम्पजञ्ञञ्च करेय्य; ",
"an8.74:8.2":	"एवमेवं खो, भिक्खवे, तेन भिक्खुना तेसंयेव पापकानं अकुसलानं धम्मानं पहानाय अधिमत्तो छन्दो च वायामो च उस्साहो च उस्सोळ्ही च अप्पटिवानी च सति च सम्पजञ्ञञ्च करणीयं। ",
"an8.74:9.1":	"सचे पन, भिक्खवे, भिक्खु पच्चवेक्खमानो एवं जानाति: ",
"an8.74:9.2":	"‘नत्थि मे पापका अकुसला धम्मा अप्पहीना ये मे अस्सु दिवा कालं करोन्तस्स अन्तरायाया’ति, तेन, भिक्खवे, भिक्खुना तेनेव पीतिपामोज्जेन विहातब्बं अहोरत्तानुसिक्खिना कुसलेसु धम्मेसु। ",
"an8.74:9.3":	"एवं भाविता खो, भिक्खवे, मरणस्सति एवं बहुलीकता महप्फला होति महानिसंसा अमतोगधा अमतपरियोसाना”ति। ",
"an8.74:9.4":	"चतुत्थं। "
}	
