{	
"an8.30:0.1":	"अङ्गुत्तर निकाय ८।३० ",
"an8.30:0.2":	"३। गहपतिवग्ग ",
"an8.30:0.3":	"अनुरुद्धमहावितक्कसुत्त ",
"an8.30:1.1":	"एकं समयं भगवा भग्गेसु विहरति सुंसुमारगिरे भेसकळावने मिगदाये। ",
"an8.30:1.2":	"तेन खो पन समयेन आयस्मा अनुरुद्धो चेतीसु विहरति पाचीनवंसदाये। ",
"an8.30:1.3":	"अथ खो आयस्मतो अनुरुद्धस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"an8.30:1.4":	"“अप्पिच्छस्सायं धम्मो, नायं धम्मो महिच्छस्स; ",
"an8.30:1.5":	"सन्तुट्ठस्सायं धम्मो, नायं धम्मो असन्तुट्ठस्स; ",
"an8.30:1.6":	"पविवित्तस्सायं धम्मो, नायं धम्मो सङ्गणिकारामस्स; ",
"an8.30:1.7":	"आरद्धवीरियस्सायं धम्मो, नायं धम्मो कुसीतस्स; ",
"an8.30:1.8":	"उपट्ठितस्सतिस्सायं धम्मो, नायं धम्मो मुट्ठस्सतिस्स; ",
"an8.30:1.9":	"समाहितस्सायं धम्मो, नायं धम्मो असमाहितस्स; ",
"an8.30:1.10":	"पञ्ञवतो अयं धम्मो, नायं धम्मो दुप्पञ्ञस्सा”ति। ",
"an8.30:2.1":	"अथ खो भगवा आयस्मतो अनुरुद्धस्स चेतसा चेतोपरिवितक्कमञ्ञाय—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—भग्गेसु सुसुमारगिरे भेसकळावने मिगदाये अन्तरहितो चेतीसु पाचीनवंसदाये आयस्मतो अनुरुद्धस्स सम्मुखे पातुरहोसि। ",
"an8.30:2.2":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"an8.30:2.3":	"आयस्मापि खो अनुरुद्धो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"an8.30:2.4":	"एकमन्तं निसिन्नं खो आयस्मन्तं अनुरुद्धं भगवा एतदवोच: ",
"an8.30:3.1":	"“साधु साधु, अनुरुद्ध। ",
"an8.30:3.2":	"साधु खो त्वं, अनुरुद्ध, यं तं महापुरिसवितक्कं वितक्केसि: ",
"an8.30:3.3":	"‘अप्पिच्छस्सायं धम्मो, नायं धम्मो महिच्छस्स; ",
"an8.30:3.4":	"सन्तुट्ठस्सायं धम्मो, नायं धम्मो असन्तुट्ठस्स; ",
"an8.30:3.5":	"पविवित्तस्सायं धम्मो, नायं धम्मो सङ्गणिकारामस्स; ",
"an8.30:3.6":	"आरद्धवीरियस्सायं धम्मो, नायं धम्मो कुसीतस्स; ",
"an8.30:3.7":	"उपट्ठितस्सतिस्सायं धम्मो, नायं धम्मो मुट्ठस्सतिस्स; ",
"an8.30:3.8":	"समाहितस्सायं धम्मो, नायं धम्मो असमाहितस्स; ",
"an8.30:3.9":	"पञ्ञवतो अयं धम्मो, नायं धम्मो दुप्पञ्ञस्सा’ति। ",
"an8.30:3.10":	"तेन हि त्वं, अनुरुद्ध, इमम्पि अट्ठमं महापुरिसवितक्कं वितक्केहि: ",
"an8.30:3.11":	"‘निप्पपञ्चारामस्सायं धम्मो निप्पपञ्चरतिनो, नायं धम्मो पपञ्चारामस्स पपञ्चरतिनो’ति। ",
"an8.30:4.1":	"यतो खो त्वं, अनुरुद्ध, इमे अट्ठ महापुरिसवितक्के वितक्केस्ससि, ततो त्वं, अनुरुद्ध, यावदेव आकङ्खिस्ससि, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरिस्ससि। ",
"an8.30:5.1":	"यतो खो त्वं, अनुरुद्ध, इमे अट्ठ महापुरिसवितक्के वितक्केस्ससि, ततो त्वं, अनुरुद्ध, यावदेव आकङ्खिस्ससि, वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरिस्ससि। ",
"an8.30:6.1":	"यतो खो त्वं, अनुरुद्ध, इमे अट्ठ महापुरिसवितक्के वितक्केस्ससि, ततो त्वं, अनुरुद्ध, यावदेव आकङ्खिस्ससि, पीतिया च विरागा उपेक्खको च विहरिस्ससि सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदिस्ससि यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरिस्ससि। ",
"an8.30:7.1":	"यतो खो त्वं, अनुरुद्ध, इमे अट्ठ महापुरिसवितक्के वितक्केस्ससि, ततो त्वं, अनुरुद्ध, यावदेव आकङ्खिस्ससि, सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरिस्ससि। ",
"an8.30:8.1":	"यतो खो त्वं, अनुरुद्ध, इमे च अट्ठ महापुरिसवितक्के वितक्केस्ससि, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी भविस्ससि अकिच्छलाभी अकसिरलाभी, ततो तुय्हं, अनुरुद्ध, सेय्यथापि नाम गहपतिस्स वा गहपतिपुत्तस्स वा नानारत्तानं दुस्सानं दुस्सकरण्डको पूरो; ",
"an8.30:8.2":	"एवमेवं ते पंसुकूलचीवरं खायिस्सति सन्तुट्ठस्स विहरतो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an8.30:9.1":	"यतो खो त्वं, अनुरुद्ध, इमे च अट्ठ महापुरिसवितक्के वितक्केस्ससि, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी भविस्ससि अकिच्छलाभी अकसिरलाभी, ततो तुय्हं, अनुरुद्ध, सेय्यथापि नाम गहपतिस्स वा गहपतिपुत्तस्स वा सालीनं ओदनो विचितकाळको अनेकसूपो अनेकब्यञ्जनो; ",
"an8.30:9.2":	"एवमेवं ते पिण्डियालोपभोजनं खायिस्सति सन्तुट्ठस्स विहरतो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an8.30:10.1":	"यतो खो त्वं, अनुरुद्ध, इमे च अट्ठ महापुरिसवितक्के वितक्केस्ससि, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी भविस्ससि अकिच्छलाभी अकसिरलाभी, ततो तुय्हं, अनुरुद्ध, सेय्यथापि नाम गहपतिस्स वा गहपतिपुत्तस्स वा कूटागारं उल्लित्तावलित्तं निवातं फुसितग्गळं पिहितवातपानं; ",
"an8.30:10.2":	"एवमेवं ते रुक्खमूलसेनासनं खायिस्सति सन्तुट्ठस्स विहरतो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an8.30:11.1":	"यतो खो त्वं, अनुरुद्ध, इमे च अट्ठ महापुरिसवितक्के वितक्केस्ससि, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी भविस्ससि अकिच्छलाभी अकसिरलाभी, ततो तुय्हं, अनुरुद्ध, सेय्यथापि नाम गहपतिस्स वा गहपतिपुत्तस्स वा पल्लङ्को गोनकत्थतो पटिकत्थतो पटलिकत्थतो कदलिमिगपवरपच्चत्थरणो सौत्तरच्छदो उभतोलोहितकूपधानो; ",
"an8.30:11.2":	"एवमेवं ते तिणसन्थारकसयनासनं खायिस्सति सन्तुट्ठस्स विहरतो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an8.30:12.1":	"यतो खो त्वं, अनुरुद्ध, इमे च अट्ठ महापुरिसवितक्के वितक्केस्ससि, इमेसञ्च चतुन्नं झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी भविस्ससि अकिच्छलाभी अकसिरलाभी, ततो तुय्हं, अनुरुद्ध, सेय्यथापि नाम गहपतिस्स वा गहपतिपुत्तस्स वा नानाभेसज्जानि, सेय्यथिदं—सप्पि नवनीतं तेलं मधु फाणितं; ",
"an8.30:12.2":	"एवमेवं ते पूतिमुत्तभेसज्जं खायिस्सति सन्तुट्ठस्स विहरतो रतिया अपरितस्साय फासुविहाराय ओक्कमनाय निब्बानस्स। ",
"an8.30:12.3":	"तेन हि त्वं, अनुरुद्ध, आयतिकम्पि वस्सावासं इधेव चेतीसु पाचीनवंसदाये विहरेय्यासी”ति। ",
"an8.30:12.4":	"“एवं, भन्ते”ति खो आयस्मा अनुरुद्धो भगवतो पच्चस्सोसि। ",
"an8.30:13.1":	"अथ खो भगवा आयस्मन्तं अनुरुद्धं इमिना ओवादेन ओवदित्वा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेवं—चेतीसु पाचीनवंसदाये अन्तरहितो भग्गेसु सुसुमारगिरे भेसकळावने मिगदाये पातुरहोसीति। ",
"an8.30:13.2":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"an8.30:13.3":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"an8.30:13.4":	"“अट्ठ खो, भिक्खवे, महापुरिसवितक्के देसेस्सामि, तं सुणाथ …पे… ",
"an8.30:13.5":	"कतमे च, भिक्खवे, अट्ठ महापुरिसवितक्का? ",
"an8.30:13.6":	"अप्पिच्छस्सायं, भिक्खवे, धम्मो, नायं धम्मो महिच्छस्स; ",
"an8.30:13.7":	"सन्तुट्ठस्सायं, भिक्खवे, धम्मो, नायं धम्मो असन्तुट्ठस्स; ",
"an8.30:13.8":	"पविवित्तस्सायं, भिक्खवे, धम्मो, नायं धम्मो सङ्गणिकारामस्स; ",
"an8.30:13.9":	"आरद्धवीरियस्सायं, भिक्खवे, धम्मो, नायं धम्मो कुसीतस्स; ",
"an8.30:13.10":	"उपट्ठितस्सतिस्सायं, भिक्खवे, धम्मो, नायं धम्मो मुट्ठस्सतिस्स; ",
"an8.30:13.11":	"समाहितस्सायं, भिक्खवे, धम्मो, नायं धम्मो असमाहितस्स; ",
"an8.30:13.12":	"पञ्ञवतो अयं, भिक्खवे, धम्मो, नायं धम्मो दुप्पञ्ञस्स; ",
"an8.30:13.13":	"निप्पपञ्चारामस्सायं, भिक्खवे, धम्मो निप्पपञ्चरतिनो, नायं धम्मो पपञ्चारामस्स पपञ्चरतिनो। ",
"an8.30:14.1":	"‘अप्पिच्छस्सायं, भिक्खवे, धम्मो, नायं धम्मो महिच्छस्सा’ति, ",
"an8.30:14.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:14.3":	"इध, भिक्खवे, भिक्खु अप्पिच्छो समानो ‘अप्पिच्छोति मं जानेय्युन्’ति न इच्छति, सन्तुट्ठो समानो ‘सन्तुट्ठोति मं जानेय्युन्’ति न इच्छति, पविवित्तो समानो ‘पविवित्तोति मं जानेय्युन्’ति न इच्छति, आरद्धवीरियो समानो ‘आरद्धवीरियोति मं जानेय्युन्’ति न इच्छति, उपट्ठितस्सति समानो ‘उपट्ठितस्सतीति मं जानेय्युन्’ति न इच्छति, समाहितो समानो ‘समाहितोति मं जानेय्युन्’ति न इच्छति, पञ्ञवा समानो ‘पञ्ञवाति मं जानेय्युन्’ति न इच्छति, निप्पपञ्चारामो समानो ‘निप्पपञ्चारामोति मं जानेय्युन्’ति न इच्छति। ",
"an8.30:14.4":	"‘अप्पिच्छस्सायं, भिक्खवे, धम्मो, नायं धम्मो महिच्छस्सा’ति, ",
"an8.30:14.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:15.1":	"‘सन्तुट्ठस्सायं, भिक्खवे, धम्मो, नायं धम्मो असन्तुट्ठस्सा’ति, इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:15.2":	"इध, भिक्खवे, भिक्खु सन्तुट्ठो होति इतरीतरचीवरपिण्डपातसेनासनगिलानपच्चयभेसज्जपरिक्खारेन। ",
"an8.30:15.3":	"‘सन्तुट्ठस्सायं, भिक्खवे, धम्मो, नायं धम्मो असन्तुट्ठस्सा’ति, ",
"an8.30:15.4":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:16.1":	"‘पविवित्तस्सायं, भिक्खवे, धम्मो, नायं धम्मो सङ्गणिकारामस्सा’ति, इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:16.2":	"इध, भिक्खवे, भिक्खुनो पविवित्तस्स विहरतो भवन्ति उपसङ्कमितारो भिक्खू भिक्खुनियो उपासका उपासिकायो राजानो राजमहामत्ता तित्थिया तित्थियसावका। ",
"an8.30:16.3":	"तत्र भिक्खु विवेकनिन्नेन चित्तेन विवेकपोणेन विवेकपब्भारेन विवेकट्ठेन नेक्खम्माभिरतेन अञ्ञदत्थु उय्योजनिकपटिसंयुत्तंयेव कथं कत्ता होति। ",
"an8.30:16.4":	"‘पविवित्तस्सायं, भिक्खवे, धम्मो, नायं धम्मो सङ्गणिकारामस्सा’ति, ",
"an8.30:16.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:17.1":	"‘आरद्धवीरियस्सायं, भिक्खवे, धम्मो, नायं धम्मो कुसीतस्सा’ति, इति खो पनेतं वुत्तं, किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:17.2":	"इध, भिक्खवे, भिक्खु आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय कुसलानं धम्मानं उपसम्पदाय थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an8.30:17.3":	"‘आरद्धवीरियस्सायं, भिक्खवे, धम्मो, नायं धम्मो कुसीतस्सा’ति, ",
"an8.30:17.4":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:18.1":	"‘उपट्ठितस्सतिस्सायं, भिक्खवे, धम्मो, नायं धम्मो मुट्ठस्सतिस्सा’ति, ",
"an8.30:18.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:18.3":	"इध, भिक्खवे, भिक्खु सतिमा होति परमेन सतिनेपक्केन समन्नागतो, चिरकतम्पि चिरभासितम्पि सरिता अनुस्सरिता। ",
"an8.30:18.4":	"‘उपट्ठितस्सतिस्सायं, भिक्खवे, धम्मो, नायं धम्मो, मुट्ठस्सतिस्सा’ति, ",
"an8.30:18.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:19.1":	"‘समाहितस्सायं, भिक्खवे, धम्मो, नायं धम्मो असमाहितस्सा’ति, ",
"an8.30:19.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:19.3":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"an8.30:19.4":	"‘समाहितस्सायं, भिक्खवे, धम्मो, नायं धम्मो असमाहितस्सा’ति, ",
"an8.30:19.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:20.1":	"‘पञ्ञवतो अयं, भिक्खवे, धम्मो, नायं धम्मो दुप्पञ्ञस्सा’ति, ",
"an8.30:20.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:20.3":	"इध, भिक्खवे, भिक्खु पञ्ञवा होति उदयत्थगामिनिया पञ्ञाय समन्नागतो अरियाय निब्बेधिकाय सम्मा दुक्खक्खयगामिनिया। ",
"an8.30:20.4":	"‘पञ्ञवतो अयं, भिक्खवे, धम्मो, नायं धम्मो दुप्पञ्ञस्सा’ति, ",
"an8.30:20.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तं। ",
"an8.30:21.1":	"‘निप्पपञ्चारामस्सायं, भिक्खवे, धम्मो निप्पपञ्चरतिनो, नायं धम्मो पपञ्चारामस्स पपञ्चरतिनो’ति, ",
"an8.30:21.2":	"इति खो पनेतं वुत्तं। किञ्चेतं पटिच्च वुत्तं? ",
"an8.30:21.3":	"इध, भिक्खवे, भिक्खुनो पपञ्चनिरोधे चित्तं पक्खन्दति पसीदति सन्तिट्ठति विमुच्चति। ",
"an8.30:21.4":	"‘निप्पपञ्चारामस्सायं, भिक्खवे, धम्मो, निप्पपञ्चरतिनो, नायं धम्मो पपञ्चारामस्स पपञ्चरतिनो’ति, ",
"an8.30:21.5":	"इति यं तं वुत्तं इदमेतं पटिच्च वुत्तन्”ति। ",
"an8.30:22.1":	"अथ खो आयस्मा अनुरुद्धो आयतिकम्पि वस्सावासं तत्थेव चेतीसु पाचीनवंसदाये विहासि। ",
"an8.30:22.2":	"अथ खो आयस्मा अनुरुद्धो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"an8.30:22.3":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"an8.30:22.4":	"अञ्ञतरो च पनायस्मा अनुरुद्धो अरहतं अहोसीति। ",
"an8.30:22.5":	"अथ खो आयस्मा अनुरुद्धो अरहत्तप्पत्तो तायं वेलायं इमा गाथायो अभासि: ",
"an8.30:23.1":	"“मम सङ्कप्पमञ्ञाय, ",
"an8.30:23.2":	"सत्था लोके अनुत्तरो; ",
"an8.30:23.3":	"मनोमयेन कायेन, ",
"an8.30:23.4":	"इद्धिया उपसङ्कमि। ",
"an8.30:24.1":	"यथा मे अहु सङ्कप्पो, ",
"an8.30:24.2":	"ततो उत्तरि देसयि; ",
"an8.30:24.3":	"निप्पपञ्चरतो बुद्धो, ",
"an8.30:24.4":	"निप्पपञ्चं अदेसयि। ",
"an8.30:25.1":	"तस्साहं धम्ममञ्ञाय, ",
"an8.30:25.2":	"विहासिं सासने रतो; ",
"an8.30:25.3":	"तिस्सो विज्जा अनुप्पत्ता, ",
"an8.30:25.4":	"कतं बुद्धस्स सासनन्”ति। ",
"an8.30:25.5":	"दसमं। ",
"an8.30:25.6":	"गहपतिवग्गो ततियो। ",
"an8.30:26.0":	"तस्सुद्दानं ",
"an8.30:26.1":	"द्वे उग्गा द्वे च हत्थका, ",
"an8.30:26.2":	"महानामेन जीवको; ",
"an8.30:26.3":	"द्वे बला अक्खणा वुत्ता, ",
"an8.30:26.4":	"अनुरुद्धेन ते दसाति। "
}	
