{	
"an8.19:0.1":	"अङ्गुत्तर निकाय ८।१९ ",
"an8.19:0.2":	"२। महावग्ग ",
"an8.19:0.3":	"पहारादसुत्त ",
"an8.19:1.1":	"एकं समयं भगवा वेरञ्जायं विहरति नळेरुपुचिमन्दमूले। ",
"an8.19:1.2":	"अथ खो पहारादो असुरिन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितं खो पहारादं असुरिन्दं भगवा एतदवोच: ",
"an8.19:2.1":	"“अपि पन, पहाराद, असुरा महासमुद्दे अभिरमन्ती”ति? ",
"an8.19:2.2":	"“अभिरमन्ति, भन्ते, असुरा महासमुद्दे”ति। ",
"an8.19:2.3":	"“कति पन, पहाराद, महासमुद्दे अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ती”ति? ",
"an8.19:2.4":	"“अट्ठ, भन्ते, महासमुद्दे अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:2.5":	"कतमे अट्ठ? ",
"an8.19:2.6":	"महासमुद्दो, भन्ते, अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो, न आयतकेनेव पपातो। ",
"an8.19:2.7":	"यम्पि, भन्ते, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो, न आयतकेनेव पपातो; ",
"an8.19:2.8":	"अयं, भन्ते, महासमुद्दे पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:3.1":	"पुन चपरं, भन्ते, महासमुद्दो ठितधम्मो वेलं नातिवत्तति। ",
"an8.19:3.2":	"यम्पि, भन्ते, महासमुद्दो ठितधम्मो वेलं नातिवत्तति; ",
"an8.19:3.3":	"अयं, भन्ते, महासमुद्दे दुतियो अच्छरियो अब्भुतो धम्मो यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:4.1":	"पुन चपरं, भन्ते, महासमुद्दो न मतेन कुणपेन संवसति। यं होति महासमुद्दे मतं कुणपं, तं खिप्पमेव तीरं वाहेति, थलं उस्सारेति। ",
"an8.19:4.2":	"यम्पि, भन्ते, महासमुद्दो न मतेन कुणपेन संवसति, यं होति महासमुद्दे मतं कुणपं, तं खिप्पमेव तीरं वाहेति, थलं उस्सारेति; ",
"an8.19:4.3":	"अयं, भन्ते, महासमुद्दे ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:5.1":	"पुन चपरं, भन्ते, या काचि महानदियो, सेय्यथिदं—",
"an8.19:5.2":	"गङ्गा यमुना अचिरवती सरभू मही, ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि, ‘महासमुद्दो’ त्वेव सङ्खं गच्छन्ति। ",
"an8.19:5.3":	"यम्पि, भन्ते, या काचि महानदियो, सेय्यथिदं—गङ्गा यमुना अचिरवती सरभू मही, ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि, ‘महासमुद्दो’ त्वेव सङ्खं गच्छन्ति; ",
"an8.19:5.4":	"अयं, भन्ते, महासमुद्दे चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:6.1":	"पुन चपरं, भन्ते, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"an8.19:6.2":	"यम्पि, भन्ते, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"an8.19:6.3":	"अयं, भन्ते, महासमुद्दे पञ्चमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:7.1":	"पुन चपरं, भन्ते, महासमुद्दो एकरसो लोणरसो। ",
"an8.19:7.2":	"यम्पि, भन्ते, महासमुद्दो एकरसो लोणरसो; ",
"an8.19:7.3":	"अयं, भन्ते, महासमुद्दे छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:8.1":	"पुन चपरं, भन्ते, महासमुद्दो बहुरतनो अनेकरतनो। तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितको मसारगल्लं। ",
"an8.19:8.2":	"यम्पि, भन्ते, महासमुद्दो बहुरतनो अनेकरतनो; तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितको मसारगल्लं; ",
"an8.19:8.3":	"अयं, भन्ते, महासमुद्दे सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:9.1":	"पुन चपरं, भन्ते, महासमुद्दो महतं भूतानं आवासो। तत्रिमे भूता—तिमि तिमिङ्गलो तिमिरपिङ्गलो असुरा नागा गन्धब्बा। सन्ति महासमुद्दे योजनसतिकापि अत्तभावा, द्वियोजनसतिकापि अत्तभावा, तियोजनसतिकापि अत्तभावा, चतुयोजनसतिकापि अत्तभावा, पञ्चयोजनसतिकापि अत्तभावा। ",
"an8.19:9.2":	"यम्पि, भन्ते, महासमुद्दो महतं भूतानं आवासो; तत्रिमे भूता—तिमि तिमिङ्गलो तिमिरपिङ्गलो असुरा नागा गन्धब्बा; सन्ति महासमुद्दे योजनसतिकापि अत्तभावा …पे… तियोजन … चतुयोजन … पञ्चयोजनसतिकापि अत्तभावा; ",
"an8.19:9.3":	"अयं, भन्ते, महासमुद्दे अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्ति। ",
"an8.19:9.4":	"इमे खो, भन्ते, महासमुद्दे अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा असुरा महासमुद्दे अभिरमन्तीति। ",
"an8.19:10.1":	"अपि पन, भन्ते, भिक्खू इमस्मिं धम्मविनये अभिरमन्ती”ति? ",
"an8.19:10.2":	"“अभिरमन्ति, पहाराद, भिक्खू इमस्मिं धम्मविनये”ति। ",
"an8.19:10.3":	"“कति पन, भन्ते, इमस्मिं धम्मविनये अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ती”ति? ",
"an8.19:10.4":	"“अट्ठ, पहाराद, इमस्मिं धम्मविनये अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:10.5":	"कतमे अट्ठ? ",
"an8.19:10.6":	"सेय्यथापि, पहाराद, महासमुद्दो अनुपुब्बनिन्नो अनुपुब्बपोणो अनुपुब्बपब्भारो, न आयतकेनेव पपातो; ",
"an8.19:10.7":	"एवमेवं खो, पहाराद, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा, न आयतकेनेव अञ्ञापटिवेधो। ",
"an8.19:10.8":	"यम्पि, पहाराद, इमस्मिं धम्मविनये अनुपुब्बसिक्खा अनुपुब्बकिरिया अनुपुब्बपटिपदा, न आयतकेनेव अञ्ञापटिवेधो; ",
"an8.19:10.9":	"अयं, पहाराद, इमस्मिं धम्मविनये पठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:11.1":	"सेय्यथापि, पहाराद, महासमुद्दो ठितधम्मो वेलं नातिवत्तति; ",
"an8.19:11.2":	"एवमेवं खो, पहाराद, यं मया सावकानं सिक्खापदं पञ्ञत्तं तं मम सावका जीवितहेतुपि नातिक्कमन्ति। ",
"an8.19:11.3":	"यम्पि, पहाराद, मया सावकानं सिक्खापदं पञ्ञत्तं तं मम सावका जीवितहेतुपि नातिक्कमन्ति; ",
"an8.19:11.4":	"अयं, पहाराद, इमस्मिं धम्मविनये दुतियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:12.1":	"सेय्यथापि, पहाराद, महासमुद्दो न मतेन कुणपेन संवसति। यं होति महासमुद्दे मतं कुणपं, तं खिप्पमेव तीरं वाहेति थलं उस्सारेति; ",
"an8.19:13.1":	"एवमेवं खो, पहाराद, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचिसङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति; खिप्पमेव नं सन्निपतित्वा उक्खिपति। किञ्चापि सो होति मज्झे भिक्खुसङ्घस्स सन्निसिन्नो, अथ खो सो आरकाव सङ्घम्हा सङ्घो च तेन। ",
"an8.19:13.2":	"यम्पि, पहाराद, यो सो पुग्गलो दुस्सीलो पापधम्मो असुचिसङ्कस्सरसमाचारो पटिच्छन्नकम्मन्तो अस्समणो समणपटिञ्ञो अब्रह्मचारी ब्रह्मचारिपटिञ्ञो अन्तोपूति अवस्सुतो कसम्बुजातो, न तेन सङ्घो संवसति; खिप्पमेव नं सन्निपतित्वा उक्खिपति; किञ्चापि सो होति मज्झे भिक्खुसङ्घस्स सन्निसिन्नो, अथ खो सो आरकाव सङ्घम्हा सङ्घो च तेन; ",
"an8.19:13.3":	"अयं, पहाराद, इमस्मिं धम्मविनये ततियो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:14.1":	"सेय्यथापि, पहाराद, या काचि महानदियो, सेय्यथिदं—गङ्गा यमुना अचिरवती सरभू मही, ता महासमुद्दं पत्वा जहन्ति पुरिमानि नामगोत्तानि, ‘महासमुद्दो’ त्वेव सङ्खं गच्छन्ति; ",
"an8.19:14.2":	"एवमेवं खो, पहाराद, चत्तारोमे वण्णा—खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा, ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, ‘समणा सक्यपुत्तिया’ त्वेव सङ्खं गच्छन्ति। ",
"an8.19:14.3":	"यम्पि, पहाराद, चत्तारोमे वण्णा—खत्तिया, ब्राह्मणा, वेस्सा, सुद्दा, ते तथागतप्पवेदिते धम्मविनये अगारस्मा अनगारियं पब्बजित्वा जहन्ति पुरिमानि नामगोत्तानि, ‘समणा सक्यपुत्तिया’ त्वेव सङ्खं गच्छन्ति; ",
"an8.19:14.4":	"अयं, पहाराद, इमस्मिं धम्मविनये चतुत्थो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:15.1":	"सेय्यथापि, पहाराद, या च लोके सवन्तियो महासमुद्दं अप्पेन्ति या च अन्तलिक्खा धारा पपतन्ति, न तेन महासमुद्दस्स ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"an8.19:15.2":	"एवमेवं खो, पहाराद, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति। ",
"an8.19:15.3":	"यम्पि, पहाराद, बहू चेपि भिक्खू अनुपादिसेसाय निब्बानधातुया परिनिब्बायन्ति, न तेन निब्बानधातुया ऊनत्तं वा पूरत्तं वा पञ्ञायति; ",
"an8.19:15.4":	"अयं, पहाराद, इमस्मिं धम्मविनये पञ्चमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:16.1":	"सेय्यथापि, पहाराद, महासमुद्दो एकरसो लोणरसो; ",
"an8.19:16.2":	"एवमेवं खो, पहाराद, अयं धम्मविनयो एकरसो, विमुत्तिरसो। ",
"an8.19:16.3":	"यम्पि, पहाराद, अयं धम्मविनयो एकरसो, विमुत्तिरसो; ",
"an8.19:16.4":	"अयं, पहाराद, इमस्मिं धम्मविनये छट्ठो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:17.1":	"सेय्यथापि, पहाराद, महासमुद्दो बहुरतनो अनेकरतनो; तत्रिमानि रतनानि, सेय्यथिदं—मुत्ता मणि वेळुरियो सङ्खो सिला पवाळं रजतं जातरूपं लोहितको मसारगल्लं; ",
"an8.19:17.2":	"एवमेवं खो, पहाराद, अयं धम्मविनयो बहुरतनो अनेकरतनो। तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"an8.19:17.3":	"यम्पि, पहाराद, अयं धम्मविनयो बहुरतनो अनेकरतनो; तत्रिमानि रतनानि, सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो; ",
"an8.19:17.4":	"अयं, पहाराद, इमस्मिं धम्मविनये सत्तमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:18.1":	"सेय्यथापि, पहाराद, महासमुद्दो महतं भूतानं आवासो; तत्रिमे भूता—तिमि तिमिङ्गलो तिमिरपिङ्गलो असुरा नागा गन्धब्बा; सन्ति महासमुद्दे योजनसतिकापि अत्तभावा, द्वियोजनसतिकापि अत्तभावा, तियोजनसतिकापि अत्तभावा, चतुयोजनसतिकापि अत्तभावा, पञ्चयोजनसतिकापि अत्तभावा; ",
"an8.19:18.2":	"एवमेवं खो, पहाराद, अयं धम्मविनयो महतं भूतानं आवासो; तत्रिमे भूता—सोतापन्नो सोतापत्तिफलसच्छिकिरियाय पटिपन्नो, सकदागामी सकदागामिफलसच्छिकिरियाय पटिपन्नो, अनागामी अनागामिफलसच्छिकिरियाय पटिपन्नो, अरहा अरहत्ताय पटिपन्नो। ",
"an8.19:18.3":	"यम्पि, पहाराद, अयं धम्मविनयो महतं भूतानं आवासो; तत्रिमे भूता—सोतापन्नो सोतापत्तिफलसच्छिकिरियाय पटिपन्नो, सकदागामी सकदागामिफलसच्छिकिरियाय पटिपन्नो, अनागामी अनागामिफलसच्छिकिरियाय पटिपन्नो, अरहा अरहत्ताय पटिपन्नो; ",
"an8.19:18.4":	"अयं, पहाराद, इमस्मिं धम्मविनये अट्ठमो अच्छरियो अब्भुतो धम्मो, यं दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ति। ",
"an8.19:19.1":	"इमे खो, पहाराद, इमस्मिं धम्मविनये अट्ठ अच्छरिया अब्भुता धम्मा, ये दिस्वा दिस्वा भिक्खू इमस्मिं धम्मविनये अभिरमन्ती”ति। ",
"an8.19:19.2":	"नवमं। "
}	
