{	
"an8.9:0.1":	"अङ्गुत्तर निकाय ८।९ ",
"an8.9:0.2":	"१। मेत्तावग्ग ",
"an8.9:0.3":	"नन्दसुत्त ",
"an8.9:1.1":	"“‘कुलपुत्तो’ति, भिक्खवे, नन्दं सम्मा वदमानो वदेय्य। ",
"an8.9:1.2":	"‘बलवा’ति, भिक्खवे, नन्दं सम्मा वदमानो वदेय्य। ",
"an8.9:1.3":	"‘पासादिको’ति, भिक्खवे, नन्दं सम्मा वदमानो वदेय्य। ",
"an8.9:1.4":	"‘तिब्बरागो’ति, भिक्खवे, नन्दं सम्मा वदमानो वदेय्य। ",
"an8.9:1.5":	"किमञ्ञत्र, भिक्खवे, नन्दो इन्द्रियेसु गुत्तद्वारो, भोजने मत्तञ्ञू, जागरियं अनुयुत्तो, सतिसम्पजञ्ञेन समन्नागतो, येहि नन्दो सक्कोति परिपुण्णं परिसुद्धं ब्रह्मचरियं चरितुं। ",
"an8.9:1.6":	"तत्रिदं, भिक्खवे, नन्दस्स इन्द्रियेसु गुत्तद्वारताय होति। ",
"an8.9:1.7":	"सचे, भिक्खवे, नन्दस्स पुरत्थिमा दिसा आलोकेतब्बा होति, सब्बं चेतसा समन्नाहरित्वा नन्दो पुरत्थिमं दिसं आलोकेति: ",
"an8.9:1.8":	"‘एवं मे पुरत्थिमं दिसं आलोकयतो नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"an8.9:1.9":	"इतिह तत्थ सम्पजानो होति। ",
"an8.9:2.1":	"सचे, भिक्खवे, नन्दस्स पच्छिमा दिसा आलोकेतब्बा होति …पे… ",
"an8.9:2.2":	"उत्तरा दिसा आलोकेतब्बा होति … ",
"an8.9:2.3":	"दक्खिणा दिसा आलोकेतब्बा होति … ",
"an8.9:2.4":	"उद्धं उल्लोकेतब्बा होति … ",
"an8.9:2.5":	"अधो ओलोकेतब्बा होति … ",
"an8.9:2.6":	"अनुदिसा अनुविलोकेतब्बा होति, सब्बं चेतसा समन्नाहरित्वा नन्दो अनुदिसं अनुविलोकेति: ",
"an8.9:2.7":	"‘एवं मे अनुदिसं अनुविलोकयतो नाभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सविस्सन्ती’ति। ",
"an8.9:2.8":	"इतिह तत्थ सम्पजानो होति। ",
"an8.9:2.9":	"इदं खो, भिक्खवे, नन्दस्स इन्द्रियेसु गुत्तद्वारताय होति। ",
"an8.9:3.1":	"तत्रिदं, भिक्खवे, नन्दस्स भोजने मत्तञ्ञुताय होति। ",
"an8.9:3.2":	"इध, भिक्खवे, नन्दो पटिसङ्खा योनिसो आहारं आहारेति: ",
"an8.9:3.3":	"‘नेव दवाय न मदाय न मण्डनाय न विभूसनाय, यावदेव इमस्स कायस्स ठितिया यापनाय विहिंसूपरतिया ब्रह्मचरियानुग्गहाय इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो चा’ति। ",
"an8.9:3.4":	"इदं खो, भिक्खवे, नन्दस्स भोजने मत्तञ्ञुताय होति। ",
"an8.9:4.1":	"तत्रिदं, भिक्खवे, नन्दस्स जागरियानुयोगस्मिं होति। ",
"an8.9:4.2":	"इध, भिक्खवे, नन्दो दिवसं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति; ",
"an8.9:4.3":	"रत्तिया पठमं यामं चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति; ",
"an8.9:4.4":	"रत्तिया मज्झिमं यामं दक्खिणेन पस्सेन सीहसेय्यं कप्पेति पादे पादं अच्चाधाय सतो सम्पजानो उट्ठानसञ्ञं मनसि करित्वा; ",
"an8.9:4.5":	"रत्तिया पच्छिमं यामं पच्चुट्ठाय चङ्कमेन निसज्जाय आवरणीयेहि धम्मेहि चित्तं परिसोधेति। ",
"an8.9:4.6":	"इदं खो, भिक्खवे, नन्दस्स जागरियानुयोगस्मिं होति। ",
"an8.9:5.1":	"तत्रिदं, भिक्खवे, नन्दस्स सतिसम्पजञ्ञस्मिं होति। ",
"an8.9:5.2":	"इध, भिक्खवे, नन्दस्स विदिता वेदना उप्पज्जन्ति, विदिता उपट्ठहन्ति, विदिता अब्भत्थं गच्छन्ति; ",
"an8.9:5.3":	"विदिता सञ्ञा …पे… ",
"an8.9:5.4":	"विदिता वितक्का …पे… अब्भत्थं गच्छन्ति। ",
"an8.9:5.5":	"इदं खो, भिक्खवे, नन्दस्स सतिसम्पजञ्ञस्मिं होति। ",
"an8.9:6.1":	"किमञ्ञत्र, भिक्खवे, नन्दो इन्द्रियेसु गुत्तद्वारो, भोजने मत्तञ्ञू, जागरियं अनुयुत्तो, सतिसम्पजञ्ञेन समन्नागतो, येहि नन्दो सक्कोति परिपुण्णं परिसुद्धं ब्रह्मचरियं चरितुन्”ति। ",
"an8.9:6.2":	"नवमं। "
}	
