{	
"an8.11:0.1":	"अङ्गुत्तर निकाय ८।११ ",
"an8.11:0.2":	"२। महावग्ग ",
"an8.11:0.3":	"वेरञ्जसुत्त ",
"an8.11:1.1":	"एवं मे सुतं—",
"an8.11:1.2":	"एकं समयं भगवा वेरञ्जायं विहरति नळेरुपुचिमन्दमूले। ",
"an8.11:1.3":	"अथ खो वेरञ्जो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"an8.11:1.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वेरञ्जो ब्राह्मणो भगवन्तं एतदवोच: ",
"an8.11:2.1":	"“सुतं मेतं, भो गोतम: ",
"an8.11:2.2":	"‘न समणो गोतमो ब्राह्मणे जिण्णे वुड्ढे महल्लके अद्धगते वयोअनुप्पत्ते अभिवादेति वा पच्चुट्ठेति वा आसनेन वा निमन्तेती’ति। ",
"an8.11:2.3":	"तयिदं, भो गोतम, तथेव। ",
"an8.11:2.4":	"न हि भवं गोतमो ब्राह्मणे जिण्णे वुड्ढे महल्लके अद्धगते वयोअनुप्पत्ते अभिवादेति वा पच्चुट्ठेति वा आसनेन वा निमन्तेति। ",
"an8.11:2.5":	"तयिदं, भो गोतम, न सम्पन्नमेवा”ति। ",
"an8.11:2.6":	"“नाहं तं, ब्राह्मण, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय यमहं अभिवादेय्यं वा पच्चुट्ठेय्यं वा आसनेन वा निमन्तेय्यं। ",
"an8.11:2.7":	"यञ्हि, ब्राह्मण, तथागतो अभिवादेय्य वा पच्चुट्ठेय्य वा आसनेन वा निमन्तेय्य, मुद्धापि तस्स विपतेय्या”ति। ",
"an8.11:3.1":	"“अरसरूपो भवं गोतमो”ति। ",
"an8.11:3.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:3.3":	"‘अरसरूपो समणो गोतमो’ति। ",
"an8.11:3.4":	"ये ते, ब्राह्मण, रूपरसा सद्दरसा गन्धरसा रसरसा फोट्ठब्बरसा, ते तथागतस्स पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an8.11:3.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:3.6":	"‘अरसरूपो समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:4.1":	"“निब्भोगो भवं गोतमो”ति। ",
"an8.11:4.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:4.3":	"‘निब्भोगो समणो गोतमो’ति। ",
"an8.11:4.4":	"ये ते, ब्राह्मण, रूपभोगा सद्दभोगा गन्धभोगा रसभोगा फोट्ठब्बभोगा, ते तथागतस्स पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an8.11:4.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:4.6":	"‘निब्भोगो समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:5.1":	"“अकिरियवादो भवं गोतमो”ति। ",
"an8.11:5.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:5.3":	"‘अकिरियवादो समणो गोतमो’ति। ",
"an8.11:5.4":	"अहञ्हि, ब्राह्मण, अकिरियं वदामि कायदुच्चरितस्स वचीदुच्चरितस्स मनोदुच्चरितस्स; अनेकविहितानं पापकानं अकुसलानं धम्मानं अकिरियं वदामि। ",
"an8.11:5.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:5.6":	"‘अकिरियवादो समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:6.1":	"“उच्छेदवादो भवं गोतमो”ति। ",
"an8.11:6.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:6.3":	"‘उच्छेदवादो समणो गोतमो’ति। ",
"an8.11:6.4":	"अहञ्हि, ब्राह्मण, उच्छेदं वदामि रागस्स दोसस्स मोहस्स; अनेकविहितानं पापकानं अकुसलानं धम्मानं उच्छेदं वदामि। ",
"an8.11:6.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:6.6":	"‘उच्छेदवादो समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:7.1":	"“जेगुच्छी भवं गोतमो”ति। ",
"an8.11:7.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:7.3":	"‘जेगुच्छी समणो गोतमो’ति। ",
"an8.11:7.4":	"अहञ्हि, ब्राह्मण, जिगुच्छामि कायदुच्चरितेन वचीदुच्चरितेन मनोदुच्चरितेन; जिगुच्छामि अनेकविहितानं पापकानं अकुसलानं धम्मानं समापत्तिया। ",
"an8.11:7.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:7.6":	"‘जेगुच्छी समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:8.1":	"“वेनयिको भवं गोतमो”ति। ",
"an8.11:8.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:8.3":	"‘वेनयिको समणो गोतमो’ति। ",
"an8.11:8.4":	"अहञ्हि, ब्राह्मण, विनयाय धम्मं देसेमि रागस्स दोसस्स मोहस्स; अनेकविहितानं पापकानं अकुसलानं धम्मानं विनयाय धम्मं देसेमि। ",
"an8.11:8.5":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:8.6":	"‘वेनयिको समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:9.1":	"“तपस्सी भवं गोतमो”ति। ",
"an8.11:9.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:9.3":	"‘तपस्सी समणो गोतमो’ति। ",
"an8.11:9.4":	"तपनीयाहं, ब्राह्मण, पापके अकुसले धम्मे वदामि कायदुच्चरितं वचीदुच्चरितं मनोदुच्चरितं। ",
"an8.11:9.5":	"यस्स खो, ब्राह्मण, तपनीया पापका अकुसला धम्मा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा, तमहं ‘तपस्सी’ति वदामि। ",
"an8.11:9.6":	"तथागतस्स खो, ब्राह्मण, तपनीया पापका अकुसला धम्मा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an8.11:9.7":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:9.8":	"‘तपस्सी समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसी”ति। ",
"an8.11:10.1":	"“अपगब्भो भवं गोतमो”ति। ",
"an8.11:10.2":	"“अत्थि ख्वेस, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:10.3":	"‘अपगब्भो समणो गोतमो’ति। ",
"an8.11:10.4":	"यस्स खो, ब्राह्मण, आयतिं गब्भसेय्या पुनब्भवाभिनिब्बत्ति पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा, तमहं ‘अपगब्भो’ति वदामि। ",
"an8.11:10.5":	"तथागतस्स खो, ब्राह्मण, आयतिं गब्भसेय्या पुनब्भवाभिनिब्बत्ति पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"an8.11:10.6":	"अयं खो, ब्राह्मण, परियायो, येन मं परियायेन सम्मा वदमानो वदेय्य: ",
"an8.11:10.7":	"‘अपगब्भो समणो गोतमो’ति, नो च खो यं त्वं सन्धाय वदेसि। ",
"an8.11:11.1":	"सेय्यथापि, ब्राह्मण, कुक्कुटिया अण्डानि अट्ठ वा दस वा द्वादस वा। ",
"an8.11:11.2":	"तानास्सु कुक्कुटिया सम्मा अधिसयितानि सम्मा परिसेदितानि सम्मा परिभावितानि। ",
"an8.11:11.3":	"यो नु खो तेसं कुक्कुटच्छापकानं पठमतरं पादनखसिखाय वा मुखतुण्डकेन वा अण्डकोसं पदालेत्वा सोत्थिना अभिनिब्भिज्जेय्य, किन्ति स्वास्स वचनीयो: ‘जेट्ठो वा कनिट्ठो वा’”ति? ",
"an8.11:11.4":	"“जेट्ठो तिस्स, भो गोतम, वचनीयो। सो हि नेसं, भो गोतम, जेट्ठो होती”ति। ",
"an8.11:12.1":	"“एवमेवं खो अहं, ब्राह्मण, अविज्जागताय पजाय अण्डभूताय परियोनद्धाय अविज्जण्डकोसं पदालेत्वा एकोव लोके अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो। ",
"an8.11:12.2":	"अहञ्हि, ब्राह्मण, जेट्ठो सेट्ठो लोकस्स। ",
"an8.11:13.1":	"आरद्धं खो पन मे, ब्राह्मण, वीरियं अहोसि असल्लीनं, उपट्ठिता सति असम्मुट्ठा, पस्सद्धो कायो असारद्धो, समाहितं चित्तं एकग्गं। ",
"an8.11:13.2":	"सो खो अहं, ब्राह्मण, विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरामि; ",
"an8.11:13.3":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरामि; ",
"an8.11:13.4":	"पीतिया च विरागा उपेक्खको च विहरामि सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेमि यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरामि; ",
"an8.11:13.5":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरामि। ",
"an8.11:14.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनिन्नामेसिं। ",
"an8.11:14.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरामि, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो। सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो। सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"an8.11:15.1":	"अयं खो मे, ब्राह्मण, रत्तिया पठमे यामे पठमा विज्जा अधिगता; ",
"an8.11:15.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"an8.11:15.3":	"अयं खो मे, ब्राह्मण, पठमा अभिनिब्भिदा अहोसि कुक्कुटच्छापकस्सेव अण्डकोसम्हा। ",
"an8.11:16.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनिन्नामेसिं। ",
"an8.11:16.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता, वचीदुच्चरितेन समन्नागता, मनोदुच्चरितेन समन्नागता, अरियानं उपवादका, मिच्छादिट्ठिका, मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्नाति। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता, वचीसुचरितेन समन्नागता, मनोसुचरितेन समन्नागता, अरियानं अनुपवादका, सम्मादिट्ठिका, सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सामि चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानामि। ",
"an8.11:17.1":	"अयं खो मे, ब्राह्मण, रत्तिया मज्झिमे यामे दुतिया विज्जा अधिगता; ",
"an8.11:17.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"an8.11:17.3":	"अयं खो मे, ब्राह्मण, दुतिया अभिनिब्भिदा अहोसि कुक्कुटच्छापकस्सेव अण्डकोसम्हा। ",
"an8.11:18.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनिन्नामेसिं। ",
"an8.11:18.2":	"सो ‘इदं दुक्खन्’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं; ",
"an8.11:18.3":	"‘इमे आसवा’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवसमुदयो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधो’ति यथाभूतं अब्भञ्ञासिं, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं अब्भञ्ञासिं। ",
"an8.11:18.4":	"तस्स मे एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चित्थ, भवासवापि चित्तं विमुच्चित्थ, अविज्जासवापि चित्तं विमुच्चित्थ। ",
"an8.11:18.5":	"विमुत्तस्मिं विमुत्तमिति ञाणं अहोसि। ",
"an8.11:18.6":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति अब्भञ्ञासिं। ",
"an8.11:19.1":	"अयं खो मे, ब्राह्मण, रत्तिया पच्छिमे यामे ततिया विज्जा अधिगता; ",
"an8.11:19.2":	"अविज्जा विहता विज्जा उप्पन्ना; तमो विहतो आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"an8.11:19.3":	"अयं खो मे, ब्राह्मण, ततिया अभिनिब्भिदा अहोसि कुक्कुटच्छापकस्सेव अण्डकोसम्हा”ति। ",
"an8.11:20.1":	"एवं वुत्ते, वेरञ्जो ब्राह्मणो भगवन्तं एतदवोच: ",
"an8.11:20.2":	"“जेट्ठो भवं गोतमो, सेट्ठो भवं गोतमो। ",
"an8.11:20.3":	"अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"an8.11:20.4":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"an8.11:20.5":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"an8.11:20.6":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"an8.11:20.7":	"पठमं। "
}	
