{	
"an8.40:0.1":	"अङ्गुत्तर निकाय ८।४० ",
"an8.40:0.2":	"४। दानवग्ग ",
"an8.40:0.3":	"दुच्चरितविपाकसुत्त ",
"an8.40:1.1":	"“पाणातिपातो, भिक्खवे, आसेवितो भावितो बहुलीकतो निरयसंवत्तनिको तिरच्छानयोनिसंवत्तनिको पेत्तिविसयसंवत्तनिको। ",
"an8.40:1.2":	"यो सब्बलहुसो पाणातिपातस्स विपाको, मनुस्सभूतस्स अप्पायुकसंवत्तनिको होति। ",
"an8.40:2.1":	"अदिन्नादानं, भिक्खवे, आसेवितं भावितं बहुलीकतं निरयसंवत्तनिकं तिरच्छानयोनिसंवत्तनिकं पेत्तिविसयसंवत्तनिकं। ",
"an8.40:2.2":	"यो सब्बलहुसो अदिन्नादानस्स विपाको, मनुस्सभूतस्स भोगब्यसनसंवत्तनिको होति। ",
"an8.40:3.1":	"कामेसुमिच्छाचारो, भिक्खवे, आसेवितो भावितो बहुलीकतो निरयसंवत्तनिको तिरच्छानयोनिसंवत्तनिको पेत्तिविसयसंवत्तनिको। ",
"an8.40:3.2":	"यो सब्बलहुसो कामेसुमिच्छाचारस्स विपाको, मनुस्सभूतस्स सपत्तवेरसंवत्तनिको होति। ",
"an8.40:4.1":	"मुसावादो, भिक्खवे, आसेवितो भावितो बहुलीकतो निरयसंवत्तनिको तिरच्छानयोनिसंवत्तनिको पेत्तिविसयसंवत्तनिको। ",
"an8.40:4.2":	"यो सब्बलहुसो मुसावादस्स विपाको, मनुस्सभूतस्स अभूतब्भक्खानसंवत्तनिको होति। ",
"an8.40:5.1":	"पिसुणा, भिक्खवे, वाचा आसेविता भाविता बहुलीकता निरयसंवत्तनिका तिरच्छानयोनिसंवत्तनिका पेत्तिविसयसंवत्तनिका। ",
"an8.40:5.2":	"यो सब्बलहुसो पिसुणाय वाचाय विपाको, मनुस्सभूतस्स मित्तेहि भेदनसंवत्तनिको होति। ",
"an8.40:6.1":	"फरुसा, भिक्खवे, वाचा आसेविता भाविता बहुलीकता निरयसंवत्तनिका तिरच्छानयोनिसंवत्तनिका पेत्तिविसयसंवत्तनिका। ",
"an8.40:6.2":	"यो सब्बलहुसो फरुसाय वाचाय विपाको, मनुस्सभूतस्स अमनापसद्दसंवत्तनिको होति। ",
"an8.40:7.1":	"सम्फप्पलापो, भिक्खवे, आसेवितो भावितो बहुलीकतो निरयसंवत्तनिको तिरच्छानयोनिसंवत्तनिको पेत्तिविसयसंवत्तनिको। ",
"an8.40:7.2":	"यो सब्बलहुसो सम्फप्पलापस्स विपाको, मनुस्सभूतस्स अनादेय्यवाचासंवत्तनिको होति। ",
"an8.40:8.1":	"सुरामेरयपानं, भिक्खवे, आसेवितं भावितं बहुलीकतं निरयसंवत्तनिकं तिरच्छानयोनिसंवत्तनिकं पेत्तिविसयसंवत्तनिकं। ",
"an8.40:8.2":	"यो सब्बलहुसो सुरामेरयपानस्स विपाको, मनुस्सभूतस्स उम्मत्तकसंवत्तनिको होती”ति। ",
"an8.40:8.3":	"दसमं। ",
"an8.40:8.4":	"दानवग्गो चतुत्थो। ",
"an8.40:9.0":	"तस्सुद्दानं ",
"an8.40:9.1":	"द्वे दानानि वत्थुञ्च, ",
"an8.40:9.2":	"खेत्तं दानूपपत्तियो; ",
"an8.40:9.3":	"किरियं द्वे सप्पुरिसा, ",
"an8.40:9.4":	"अभिसन्दो विपाको चाति। "
}	
