{	
"an8.2:0.1":	"अङ्गुत्तर निकाय ८।२ ",
"an8.2:0.2":	"१। मेत्तावग्ग ",
"an8.2:0.3":	"पञ्ञासुत्त ",
"an8.2:1.1":	"“अट्ठिमे, भिक्खवे, हेतू अट्ठ पच्चया आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तन्ति। ",
"an8.2:1.2":	"कतमे अट्ठ? ",
"an8.2:1.3":	"इध, भिक्खवे, भिक्खु सत्थारं उपनिस्साय विहरति अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं, यत्थस्स तिब्बं हिरोत्तप्पं पच्चुपट्ठितं होति पेमञ्च गारवो च। ",
"an8.2:1.4":	"अयं, भिक्खवे, पठमो हेतु पठमो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:2.1":	"सो तं सत्थारं उपनिस्साय विहरन्तो अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं, यत्थस्स तिब्बं हिरोत्तप्पं पच्चुपट्ठितं होति पेमञ्च गारवो च, ते कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an8.2:2.2":	"‘इदं, भन्ते, कथं; इमस्स को अत्थो’ति? ",
"an8.2:2.3":	"तस्स ते आयस्मन्तो अविवटञ्चेव विवरन्ति, अनुत्तानीकतञ्च उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ति। ",
"an8.2:2.4":	"अयं, भिक्खवे, दुतियो हेतु दुतियो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:3.1":	"सो तं धम्मं सुत्वा द्वयेन वूपकासेन सम्पादेति—कायवूपकासेन च चित्तवूपकासेन च। ",
"an8.2:3.2":	"अयं, भिक्खवे, ततियो हेतु ततियो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:4.1":	"सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an8.2:4.2":	"अयं, भिक्खवे, चतुत्थो हेतु चतुत्थो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:5.1":	"बहुस्सुतो होति सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an8.2:5.2":	"अयं, भिक्खवे, पञ्चमो हेतु पञ्चमो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:6.1":	"आरद्धवीरियो विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an8.2:6.2":	"अयं, भिक्खवे, छट्ठो हेतु छट्ठो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:7.1":	"सङ्घगतो खो पन अनानाकथिको होति अतिरच्छानकथिको। ",
"an8.2:7.2":	"सामं वा धम्मं भासति परं वा अज्झेसति अरियं वा तुण्हीभावं नातिमञ्ञति। ",
"an8.2:7.3":	"अयं, भिक्खवे, सत्तमो हेतु सत्तमो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:8.1":	"पञ्चसु खो पन उपादानक्खन्धेसु उदयब्बयानुपस्सी विहरति: ",
"an8.2:8.2":	"‘इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"an8.2:8.3":	"इति वेदना, इति वेदनाय समुदयो, इति वेदनाय अत्थङ्गमो; ",
"an8.2:8.4":	"इति सञ्ञा …पे… ",
"an8.2:8.5":	"इति सङ्खारा … ",
"an8.2:8.6":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमो’ति। ",
"an8.2:8.7":	"अयं, भिक्खवे, अट्ठमो हेतु अट्ठमो पच्चयो आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तति। ",
"an8.2:9.1":	"तमेनं सब्रह्मचारी एवं सम्भावेन्ति: ",
"an8.2:9.2":	"‘अयं खो आयस्मा सत्थारं उपनिस्साय विहरति अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं, यत्थस्स तिब्बं हिरोत्तप्पं पच्चुपट्ठितं होति पेमञ्च गारवो च। ",
"an8.2:9.3":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:9.4":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:10.1":	"‘तं खो पनायमायस्मा सत्थारं उपनिस्साय विहरन्तो अञ्ञतरं वा गरुट्ठानियं सब्रह्मचारिं, यत्थस्स तिब्बं हिरोत्तप्पं पच्चुपट्ठितं होति पेमञ्च गारवो च, ते कालेन कालं उपसङ्कमित्वा परिपुच्छति परिपञ्हति: ",
"an8.2:10.2":	"“इदं, भन्ते, कथं; इमस्स को अत्थो”ति? ",
"an8.2:10.3":	"तस्स ते आयस्मन्तो अविवटञ्चेव विवरन्ति, अनुत्तानीकतञ्च उत्तानीकरोन्ति, अनेकविहितेसु च कङ्खाठानियेसु धम्मेसु कङ्खं पटिविनोदेन्ति। ",
"an8.2:10.4":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:10.5":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:11.1":	"‘तं खो पनायमायस्मा धम्मं सुत्वा द्वयेन वूपकासेन सम्पादेति—कायवूपकासेन च चित्तवूपकासेन च। ",
"an8.2:11.2":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:11.3":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:12.1":	"‘सीलवा खो पनायमायस्मा पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"an8.2:12.2":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:12.3":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:13.1":	"‘बहुस्सुतो खो पनायमायस्मा सुतधरो सुतसन्निचयो। ये ते धम्मा आदिकल्याणा मज्झेकल्याणा परियोसानकल्याणा सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं अभिवदन्ति, तथारूपास्स धम्मा बहुस्सुता होन्ति धाता वचसा परिचिता मनसानुपेक्खिता दिट्ठिया सुप्पटिविद्धा। ",
"an8.2:13.2":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:13.3":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:14.1":	"‘आरद्धवीरियो खो पनायमायस्मा विहरति अकुसलानं धम्मानं पहानाय, कुसलानं धम्मानं उपसम्पदाय, थामवा दळ्हपरक्कमो अनिक्खित्तधुरो कुसलेसु धम्मेसु। ",
"an8.2:14.2":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:14.3":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:15.1":	"‘सङ्घगतो खो पनायमायस्मा अनानाकथिको होति अतिरच्छानकथिको। ",
"an8.2:15.2":	"सामं वा धम्मं भासति परं वा अज्झेसति अरियं वा तुण्हीभावं नातिमञ्ञति। ",
"an8.2:15.3":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:15.4":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:16.1":	"‘पञ्चसु खो पनायमायस्मा उपादानक्खन्धेसु उदयब्बयानुपस्सी विहरति—",
"an8.2:16.2":	"इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"an8.2:16.3":	"इति वेदना …पे… ",
"an8.2:16.4":	"इति सञ्ञा … ",
"an8.2:16.5":	"इति सङ्खारा … ",
"an8.2:16.6":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमोति। ",
"an8.2:16.7":	"अद्धा अयमायस्मा जानं जानाति पस्सं पस्सती’ति। ",
"an8.2:16.8":	"अयम्पि धम्मो पियत्ताय गरुत्ताय भावनाय सामञ्ञाय एकीभावाय संवत्तति। ",
"an8.2:17.1":	"इमे खो, भिक्खवे, अट्ठ हेतू अट्ठ पच्चया आदिब्रह्मचरियिकाय पञ्ञाय अप्पटिलद्धाय पटिलाभाय, पटिलद्धाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया संवत्तन्ती”ति। ",
"an8.2:17.2":	"दुतियं। "
}	
