{
  "dn-blurbs:dn-silakkhandhavagga": "Глава, содержащая раздел о этике (Силаккхандхавагга), является главой из 13 бесед. Каждая из них содержит длинный отрывок о постепенном обучении этике, медитации и мудрости. Глава названа по первому из этих разделов. Два других известных варианта Дīргāгама (на китайском и санскритском) также содержат аналогичную главу. Несмотря на монашескую природу центрального учения, большинство этих бесед представлены в диалоге с мирянами, с сильным акцентом на соотношение учений Будды с другими современными движениями.",
  "dn-blurbs:dn-mahavagga": "Эта глава содержит разнообразные беседы. Некоторые из них сосредоточены на событиях, окружающих смерть Будды, другие охватывают фантастические сценарии среди богов, а другие посвящены детальным обсуждениям доктрины.",
  "dn-blurbs:dn-pathikavagga": "Как и предыдущая, эта глава содержит разнообразные беседы. Она названа по первой беседе в главе. Среди этих бесед есть легендарные рассказы о прошлом и будущем нашего мира, которые чрезвычайно известны и влиятельны в буддийских кругах.",
  "dn-blurbs:dn1": "В то время как другие могут хвалить или критиковать Будду, они склонны сосредотачиваться на несущественных деталях. Будда представляет анализ 62 видов ложных взглядов, через осознание которых человек освобождается от бессмысленных спекуляций.",
  "dn-blurbs:dn2": "Новоиспеченный король Аджатасатту беспокоится о жестоких методах, с помощью которых он пришел к короне. Он посещает Будду, чтобы найти покой, и спрашивает его о пользе духовной практики. Это один из величайших литературных и духовных текстов раннего буддизма.",
  "dn-blurbs:dn3": "Молодой брахманский студент нападает на семью Будды, но его ствят на свое место.",
  "dn-blurbs:dn4": "Известный брахман посещает Будду, несмотря на сомнения других брахманов. Они обсуждают истинное значение брахмана, и Будда мастерски приводит его к своей точке зрения.",
  "dn-blurbs:dn5": "Брахман хочет провести великое жертвоприношение и просит совета у Будды. Будда рассказывает легенду о прошлом, в которой король был убежден отказаться от жестоких жертвоприношений и вместо этого посвятить свои ресурсы поддержке нуждающихся граждан своего царства. Однако даже такое полезное и ненасильственное жертвоприношение тускнеет по сравнению с духовной жертвой — отказом от привязанностей.",
  "dn-blurbs:dn6": "Будда объясняет разнообразной группе мирян, как результаты медитации зависят от способа ее развития.",
  "dn-blurbs:dn7": "Эта беседа в основном цитируется Буддой в предыдущей.",
  "dn-blurbs:dn8": "Будду вызывает к себе аскет в наготе по вопросу духовных аскез. Он указывает, что можно выполнять все виды аскетических практик, не имея внутренней чистоты ума.",
  "dn-blurbs:dn9": "Будда обсуждает с странником природу восприятия и то, как оно развивается через более глубокие состояния медитации. Тем не менее, ни одно из этих состояний не следует отождествлять с «я» или душой.",
  "dn-blurbs:dn10": "Незадолго после смерти Будды почтенный Ананда приглашен объяснить основные учения.",
  "dn-blurbs:dn11": "Будда отказывается творить чудеса, объясняя, что это не правильный способ вдохновить на веру. Затем он рассказывает историю о монахе, чье заблуждение привело его к самому Брахме.",
  "dn-blurbs:dn12": "Брахман пришел к мысли, что нет смысла пытаться предлагать духовную помощь другим. Будда идет к нему и убеждает его в подлинных преимуществах духовного учения.",
  "dn-blurbs:dn13": "Некоторые брахманы обсуждают истинный путь к Брахме. Оспаривая претензии на власть, основанные на Ведах, Будда настаивает, что только личный опыт может привести к истине.",
  "dn-blurbs:dn14": "Будда учит о шести Буддах прошлого и рассказывает длинную историю одного из них — Випасси.",
  "dn-blurbs:dn15": "Отвергнув утверждение почтенного Ананды о том, что он легко понимает зависимое происхождение, Будда представляет сложный и требующий усилий анализ, раскрывая скрытые нюансы и последствия этого центрального учения.",
  "dn-blurbs:dn16": "Самая длинная из всех бесед, эта развернутая история рассказывает о событиях, окружающих смерть Будды. Полная ярких и трогательных деталей, она является идеальной отправной точкой для понимания Будды как личности и того, как буддийская община справлялась с его уходом.",
  "dn-blurbs:dn17": "Развернутая история о прошлом Будды как легендарного царя, который отказался от всего ради практики медитации.",
  "dn-blurbs:dn18": "Начав с рассказа о судьбах учеников, недавно ушедших, сцена переходит к обсуждению Дхаммы, проводимому богами.",
  "dn-blurbs:dn19": "Некое божество сообщает Будде о разговорах и делах богов.",
  "dn-blurbs:dn20": "Когда божества со всех миров собираются в почтение к Будде, он произносит серию стихов, описывающих их. Эти стихи, которые часто поются в странах Тхеравады, дают одно из самых подробных описаний богов, поклонявшихся во времена Будды.",
  "dn-blurbs:dn21": "После того, как бог музыки исполнил песню о любви, Будда вступает в глубокое обсуждение с Саккой о обусловленном происхождении привязанности и страдания.",
  "dn-blurbs:dn22": "Будда подробно объясняет седьмой фактор благородного восьмеричного пути — медитацию на осознанность. Эта беседа в основном идентична MN 10, с добавлением расширенной секции о четырех благородных истинах, взятых из MN 141.",
  "dn-blurbs:dn23": "Это длинная и увлекательная дискуссия между монахом и скептиком, который пошел на elaborate и странные шаги, чтобы доказать, что нет такого понятия, как жизнь после смерти. Беседа содержит яркую серию притч и примеров.",
  "dn-blurbs:dn24": "Когда Сунакхатта угрожает оставаться без одежды, Будда не впечатлен. Отвергнув показные проявления аскезы или чудесных сил, он демонстрирует свое превосходство.",
  "dn-blurbs:dn25": "Эта беседа является хорошим примером диалога между религиями. Будда утверждает, что он не заинтересован в том, чтобы заставить кого-то отказаться от своего учителя или практик, а только помочь людям избавиться от страдания.",
  "dn-blurbs:dn26": "В иллюстрации своего принципа, что следует полагаться на себя, Будда рассказывает подробный рассказ о падении королевской линии прошлого и последующей деградации общества. Этот процесс, однако, не завершен, так как Будда предсказывает, что в конце концов общество погрузится в полный хаос. Но в далеком будущем другой Будда, Майтрейя, появится в период мира и изобилия.",
  "dn-blurbs:dn27": "В отличие от самообслуживающихся мифологий брахманов о прошлом, Будда представляет рассказ о эволюции, который показывает, как человеческие выборы являются неотъемлемой частью экологического баланса, и как чрезмерная жадность разрушает порядок природы.",
  "dn-blurbs:dn28": "Незадолго до своей смерти почтенный Сарипутта посещает Будду и произносит трогательное элогию в честь своего великого учителя.",
  "dn-blurbs:dn29": "После смерти Ниганта Ната Путты, лидера Джайнов, Будда подчеркивает стабильность и зрелость своей собственной общины. Он призывает общину собраться после его смерти и читать учения в гармонии.",
  "dn-blurbs:dn30": "Это представление брахманской пророчества о Великом Человеке и подробное объяснение 32 признаков. Эта беседа содержит некоторые из последних и самых сложных стихотворных форм в каноне.",
  "dn-blurbs:dn31": "Будда встречает молодого человека, который почитает своих умерших родителей, выполняя обряды. Будда переосмысляет бессмысленные обряды с точки зрения добродетельного поведения. Это самая подробная беседа об этике для мирян.",
  "dn-blurbs:dn32": "Могущественные духи собирают собрание и предупреждают Будду, что, поскольку не все духи дружелюбны, монахи должны изучить стихи защиты.",
  "dn-blurbs:dn33": "Будда призывает почтенного Сарипутту обучать монахов, и он предлагает расширенный список буддийских доктрин, расположенных в числовой последовательности.",
  "dn-blurbs:dn34": "Это похоже на предыдущую, но с другим способом изложения. Эти две беседы предвосхищают некоторые методы Абидхаммы."
}