{	
"iti75:0.1":	"อิติวุตฺตก ๗๕ ",
"iti75:0.2":	"ติกนิปาต ",
"iti75:0.3":	"ตติยวคฺค ",
"iti75:0.4":	"อวุฏฺฐิกสุตฺต ",
"iti75:1.1":	"วุตฺตเญฺหตํ ภควตา วุตฺตมรหตาติ เม สุตํ",
"iti75:2.1":	"“ตโยเม, ภิกฺขเว, ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมึฯ ",
"iti75:2.2":	"กตเม ตโย? ",
"iti75:2.3":	"อวุฏฺฐิกสโม, ปเทสวสฺสี, สพฺพตฺถาภิวสฺสีฯ ",
"iti75:3.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล อวุฏฺฐิกสโม โหติ? ",
"iti75:3.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล สพฺเพสญฺเญว น ทาตา โหติ, สมณพฺราหฺมณกปณทฺธิกวนิพฺพกยาจกานํ อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"iti75:3.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล อวุฏฺฐิกสโม โหติฯ ",
"iti75:4.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล ปเทสวสฺสี โหติ? ",
"iti75:4.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล เอกจฺจานํ ทาตา โหติ, เอกจฺจานํ น ทาตา โหติ สมณพฺราหฺมณกปณทฺธิกวนิพฺพกยาจกานํ อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"iti75:4.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล ปเทสวสฺสี โหติฯ ",
"iti75:5.1":	"กถญฺจ, ภิกฺขเว, ปุคฺคโล สพฺพตฺถาภิวสฺสี โหติ? ",
"iti75:5.2":	"อิธ, ภิกฺขเว, เอกจฺโจ ปุคฺคโล สพฺเพสํว เทติ, สมณพฺราหฺมณกปณทฺธิกวนิพฺพกยาจกานํ อนฺนํ ปานํ วตฺถํ ยานํ มาลาคนฺธวิเลปนํ เสยฺยาวสถปทีเปยฺยํฯ ",
"iti75:5.3":	"เอวํ โข, ภิกฺขเว, ปุคฺคโล สพฺพตฺถาภิวสฺสี โหติฯ ",
"iti75:5.4":	"อิเม โข, ภิกฺขเว, ตโย ปุคฺคลา สนฺโต สํวิชฺชมานา โลกสฺมินฺ”ติฯ ",
"iti75:5.5":	"เอตมตฺถํ ภควา อโวจฯ ",
"iti75:5.6":	"ตตฺเถตํ อิติ วุจฺจติ",
"iti75:6.1":	"“น สมเณ น พฺราหฺมเณ, ",
"iti75:6.2":	"น กปณทฺธิกวนิพฺพเก; ",
"iti75:6.3":	"ลทฺธาน สํวิภาเชติ, ",
"iti75:6.4":	"อนฺนํ ปานญฺจ โภชนํ; ",
"iti75:6.5":	"ตํ เว อวุฏฺฐิกสโมติ, ",
"iti75:6.6":	"อาหุ นํ ปุริสาธมํฯ ",
"iti75:7.1":	"เอกจฺจานํ น ททาติ, ",
"iti75:7.2":	"เอกจฺจานํ ปเวจฺฉติ; ",
"iti75:7.3":	"ตํ เว ปเทสวสฺสีติ, ",
"iti75:7.4":	"อาหุ เมธาวิโน ชนาฯ ",
"iti75:8.1":	"สุภิกฺขวาโจ ปุริโส, ",
"iti75:8.2":	"สพฺพภูตานุกมฺปโก; ",
"iti75:8.3":	"อาโมทมาโน ปกิเรติ, ",
"iti75:8.4":	"เทถ เทถาติ ภาสติฯ ",
"iti75:9.1":	"ยถาปิ เมโฆ ถนยิตฺวา, ",
"iti75:9.2":	"คชฺชยิตฺวา ปวสฺสติ; ",
"iti75:9.3":	"ถลํ นินฺนญฺจ ปูเรติ, ",
"iti75:9.4":	"อภิสนฺทนฺโตว วารินาฯ ",
"iti75:10.1":	"เอวเมวํ อิเธกจฺโจ, ",
"iti75:10.2":	"ปุคฺคโล โหติ ตาทิโส; ",
"iti75:10.3":	"ธมฺเมน สํหริตฺวาน, ",
"iti75:10.4":	"อุฏฺฐานาธิคตํ ธนํ; ",
"iti75:10.5":	"ตปฺเปติ อนฺนปาเนน, ",
"iti75:10.6":	"สมฺมา ปตฺเต วนิพฺพเก”ติฯ ",
"iti75:11.1":	"อยมฺปิ อตฺโถ วุตฺโต ภควตา, อิติ เม สุตนฺติฯ ",
"iti75:11.2":	"ฉฏฺฐํฯ "
}	
