{	
"iti99:0.1":	"इतिवुत्तक ९९ ",
"iti99:0.2":	"तिकनिपात ",
"iti99:0.3":	"पञ्चमवग्ग ",
"iti99:0.4":	"तेविज्जसुत्त ",
"iti99:1.1":	"वुत्तञ्हेतं भगवता वुत्तमरहताति मे सुतं: ",
"iti99:2.1":	"“धम्मेनाहं, भिक्खवे, तेविज्जं ब्राह्मणं पञ्ञापेमि, नाञ्ञं लपितलापनमत्तेन। ",
"iti99:3.1":	"कथञ्चाहं, भिक्खवे, धम्मेन तेविज्जं ब्राह्मणं पञ्ञापेमि, नाञ्ञं लपितलापनमत्तेन? ",
"iti99:3.2":	"इध, भिक्खवे, भिक्खु अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो। सो ततो चुतो अमुत्र उदपादिं। तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो। सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"iti99:3.3":	"अयमस्स पठमा विज्जा अधिगता होति, अविज्जा विहता, विज्जा उप्पन्ना, तमो विहतो, आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"iti99:4.1":	"पुन चपरं, भिक्खवे, भिक्खु दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे, सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"iti99:4.2":	"अयमस्स दुतिया विज्जा अधिगता होति, अविज्जा विहता, विज्जा उप्पन्ना, तमो विहतो, आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"iti99:5.1":	"पुन चपरं, भिक्खवे, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"iti99:5.2":	"अयमस्स ततिया विज्जा अधिगता होति, अविज्जा विहता, विज्जा उप्पन्ना, तमो विहतो, आलोको उप्पन्नो, यथा तं अप्पमत्तस्स आतापिनो पहितत्तस्स विहरतो। ",
"iti99:5.3":	"एवं खो अहं, भिक्खवे, धम्मेन तेविज्जं ब्राह्मणं पञ्ञापेमि, नाञ्ञं लपितलापनमत्तेना”ति। ",
"iti99:5.4":	"एतमत्थं भगवा अवोच। ",
"iti99:5.5":	"तत्थेतं इति वुच्चति: ",
"iti99:6.1":	"“पुब्बेनिवासं योवेति, ",
"iti99:6.2":	"सग्गापायञ्च पस्सति; ",
"iti99:6.3":	"अथो जातिक्खयं पत्तो, ",
"iti99:6.4":	"अभिञ्ञावोसितो मुनि। ",
"iti99:7.1":	"एताहि तीहि विज्जाहि, ",
"iti99:7.2":	"तेविज्जो होति ब्राह्मणो; ",
"iti99:7.3":	"तमहं वदामि तेविज्जं, ",
"iti99:7.4":	"नाञ्ञं लपितलापनन्”ति। ",
"iti99:8.1":	"अयम्पि अत्थो वुत्तो भगवता, इति मे सुतन्ति। ",
"iti99:8.2":	"दसमं। ",
"iti99:8.3":	"पञ्चमो वग्गो। ",
"iti99:9.0":	"तस्सुद्दानं ",
"iti99:9.1":	"पसाद जीवित सङ्घाटि, ",
"iti99:9.2":	"अग्गि उपपरिक्खया; ",
"iti99:9.3":	"उपपत्ति काम कल्याणं, ",
"iti99:9.4":	"दानं धम्मेन ते दसाति। ",
"iti99:9.5":	"तिकनिपातो निट्ठितो। "
}	
