{
  "ud4.5:0.1": "Удана 4.5",
  "ud4.5:0.2": "Сутта Наг",
  "ud4.5:1.1": "Так я слышал:",
  "ud4.5:1.2": "Однажды Благословенный пребывал вблизи Косамби, в Парке Гхоситы.",
  "ud4.5:1.3": "В то время Благословенный жил в окружении монахов и монахинь, мирских последователей и последовательниц, царей и царских министров, учителей иных учений и их учеников.",
  "ud4.5:1.4": "Он жил в дискомфорте и неудовлетворительности.",
  "ud4.5:1.5": "И тогда Благословенный подумал:",
  "ud4.5:1.6": "“В настоящее время я живу в окружении монахов и монахинь, мирских последователей и последовательниц, царей и царских министров, учителей иных учений и их учеников.",
  "ud4.5:1.7": "Я живу в дискомфорте и неудовлетворительности.",
  "ud4.5:1.8": "Так вот, я мог бы жить в одиночестве, в уединении от общества”.",
  "ud4.5:2.1": "Утром Благословенный, одевшись, взяв чашу и верхнее одеяние, пошел в Косамби за подаянием.",
  "ud4.5:2.2": "После возвращения из Косамби и трапезы, он привел жилище в порядок, взял чашу и верхнее одеяние, и не обращаясь к своим прислужникам, не поставив в известность монашескую общину, в одиночестве, без сопровождения ушел в Парилейяку.",
  "ud4.5:2.3": "",
  "ud4.5:2.4": "Там Благословенный обитал вблизи Парилейяки, в лесной глуши, у подножия благотворного салового дерева.",
  "ud4.5:3.1": "В то время некий Великий слон жил в окружении слонов, слоних, молодняка и слонят. Он ел примятую ими траву, в то время, как они ели то, что он наломал им с ветвей. Он пил воду, которая была замутнена, и когда он погружался в водоем для купания, то слонихи, проходя мимо, толкали его.",
  "ud4.5:3.2": "Он жил в дискомфорте и неудовлетворительности.",
  "ud4.5:3.3": "Затем Великий слон подумал:",
  "ud4.5:3.4": "“В настоящее время я живу в окружении слонов, слоних, молодняка и слонят. Я ем примятую ими траву, в то время, как они едят то, что я наломал им с ветвей. Я пью воду, которая была замутнена, и когда я погружаюсь в водоем для купания, то слонихи, проходя мимо, толкают меня. Я живу в дискомфорте и  неудовлетворительности.",
  "ud4.5:3.5": "Так вот, я мог бы жить в одиночестве, в уединении от стада”.",
  "ud4.5:4.1": "И тогда Великий слон, оставив стадо, направился в Парилейяку, в лесную глушь, к подножию благотворного салового дерева и к Благословенному.",
  "ud4.5:4.2": "Этот Великий слон очистил от травы то место, где обитал Благословенный, и своим хоботом приносил Благословенному воду для питья и мытья.",
  "ud4.5:5.1": "Затем, когда Благословенный пребывал в уединении, он подумал:",
  "ud4.5:5.2": "“Раньше я жил в окружении монахов и монахинь, мирских последователей и последовательниц, царей и царских министров, учителей иных учений и их учеников. Я жил в дискомфорте и  неудовлетворительности.",
  "ud4.5:5.3": "Однако, в настоящее время я живу вдали от монахов и монахинь, мирских последователей и последовательниц, царей и царских министров, учителей иных учений и их учеников. Я живу без дискомфорта и  удовлетворительно”.",
  "ud4.5:6.1": "Тогда же Великий слон подумал:",
  "ud4.5:6.2": "“Раньше я жил в окружении слонов, слоних, молодняка и слонят. Я ел примятую ими траву, в то время, как они ели то, что я наломал им с ветвей. Я пил воду, которая была замутнена, и когда я погружался в водоем для купания, то слонихи, проходя мимо, толкали меня. Я жил в дискомфорте и неудовлетворительности.",
  "ud4.5:6.3": "Однако, в настоящее время я живу вдали от слонов, слоних, молодняка и слонят. Я ем непримятую траву и то, что я наломаю с ветвей. Я пью чистую воду, которая не была замутнена, и когда я погружаюсь в водоем для купания, то слонихи не проходят мимо, толкая меня. Я живу без дискомфорта и  удовлетворительно”.",
  "ud4.5:7.1": "И тогда, Благословенный, познав умом те мысли, что возникли в уме этого Великого слона, произнёс это вдохновенное высказывание:",
  "ud4.5:8.1": "“Так Наг с Нагом",
  "ud4.5:8.2": "с большими бивнями слоном,",
  "ud4.5:8.3": "В согласии ум с умом:",
  "ud4.5:8.4": "Великие наслаждаются уединением в лесу”.",
  "ud4.5:8.5": "Пятая."
}