{
  "ud4.3:0.1": "Удана 4.3",
  "ud4.3:0.2": "Сутта Пастух",
  "ud4.3:1.1": "Так я слышал.",
  "ud4.3:1.2": "Тогда Благословенный путешествовал среди народа Косала в окружении большого числа монахов.",
  "ud4.3:1.3": "Как-то раз, когда Господин, сойдя с дороги и присев отдохнуть на приготовленное для этого место,",
  "ud4.3:2.1": "один пастух попросил обучить его Дхамме.",
  "ud4.3:2.2": "Когда Благословенный разъяснил, вдохновил и обрадовал этого пастуха проповедью,",
  "ud4.3:3.1": "тот восторженно взмолился:",
  "ud4.3:3.2": "“Пожалуйста, о Преподобный, позвольте мне пригласить вас и Сангху монахов принять пищу в моем доме”.",
  "ud4.3:3.3": "Когда Господин молчанием показал что согласен,",
  "ud4.3:3.4": "пастух, высказав почтение, встал и ушел.",
  "ud4.3:4.1": "На следующее утро этот пастух приготовил большое количество сваренного в молоке риса с приправой из масла гхи. Окончив все приготовления, он навестил Благословенного и пригласил его словами:",
  "ud4.3:4.2": "“Приготовления закончены, почтенный, еда готова”.",
  "ud4.3:5.1": "Тогда ближе к полудню Господин, взяв рясу, мантию и чашу, вместе с другими монахами отправился в жилище пастуха.",
  "ud4.3:5.2": "Там пастух собственноручно прислуживал Благословенному и Сангхе монахов.",
  "ud4.3:5.3": "Когда они были полностью удовлетворены и отложили свои чаши, взял более низкое сидение сел с одного края.",
  "ud4.3:5.4": "Тогда Благословенный начал учить, вдохновляя, просвещая и радуя того пастуха беседой о Дхамме. Окончив проповедь Учитель поднялся с места и вышел.",
  "ud4.3:5.5": "Вскоре после этого гостеприимный пастух был убит на окраине деревни.",
  "ud4.3:6.1": "Когда монахи узнали об этом они, собравшись большой группой, пришли к Благословенному и, высказав ему почтение, сказали:",
  "ud4.3:6.2": "“Пастух, почтенный, пожертвовавший нам рисовую кашу со свежим маслом, сегодня был найден убитым на краю деревни”.",
  "ud4.3:7.1": "Тогда, осознав значимость этого момента, Господин сформулировал вдохновленное четверостишие:",
  "ud4.3:8.1": "“Как бы человек не мучил врага",
  "ud4.3:8.2": "Как бы палач не пытал жертву",
  "ud4.3:8.3": "Неправильно тренированный ум",
  "ud4.3:8.4": "Нанесёт куда большую плохого хозяину”.",
  "ud4.3:8.5": "Третья."
}