{
 "ud4.1:0.1": "Удана 4.1",
 "ud4.1:0.2": "Сутта Мегхия",
 "ud4.1:1.1": "Так я слышал.",
 "ud4.1:1.2": "Когда Благословенный жил на холме Чалика,",
 "ud4.1:1.3": "в то время преподобный Mегхия был помощником Благословенного.",
 "ud4.1:1.4": "И вот как то раз преподобный Mегхия пришел к Благословенному и, высказав ему свое почтение, попросил:",
 "ud4.1:1.5": "“Я бы хотел пойти в деревню Джанду просить еду, о Преподобный”.",
 "ud4.1:1.6": "“Делай то, что считаешь нужным” — был ответ.",
 "ud4.1:2.1": "Тогда преподобный Mегхия, взяв рясу, мантию и чашу, отправился в деревню.",
 "ud4.1:2.2": "Поев и возвращаясь обратно, он проходил мимо берега реки Кимикалы",
 "ud4.1:2.3": "и заметил чудесную рощу манговых деревьев.",
 "ud4.1:2.4": "Осмотрев ее, он подумал:",
 "ud4.1:2.5": "“Эта роща так чудесна! Она идеально подойдет мне для практики медитации!",
 "ud4.1:2.6": "Если Благословенный позволит мне, я обязательно вернусь сюда практиковать”.",
 "ud4.1:3.1": "Вернувшись к Благословенному преподобный Мегхия, рассказал ему о роще и попросил разрешения отправиться туда и практиковать…",
 "ud4.1:3.2": "",
 "ud4.1:4.1": "",
 "ud4.1:4.2": "",
 "ud4.1:4.3": "",
 "ud4.1:4.4": "",
 "ud4.1:4.5": "",
 "ud4.1:4.6": "",
 "ud4.1:4.7": "",
 "ud4.1:4.8": "",
 "ud4.1:5.1": "",
 "ud4.1:5.2": "“Сейчас в монастыре только ты и я, о Мегхия, подожди возвращения других монахов”.",
 "ud4.1:6.1": "",
 "ud4.1:6.2": "“Преподобный, у Благословенного уже нет работы которую следует закончить,",
 "ud4.1:6.3": "у меня же есть еще столько всего, что следует пережить и познать!",
 "ud4.1:6.4": "Если бы Благословенный разрешил мне пойти в рощу, я бы сейчас же начал практиковать”.",
 "ud4.1:6.5": "Благословенный во второй раз попросил преподобного Мегхию подождать,",
 "ud4.1:6.6": "",
 "ud4.1:7.1": "но тот, продолжая настаивать, в третий раз обратился к Учителю с той же просьбой.",
 "ud4.1:7.2": "",
 "ud4.1:7.3": "",
 "ud4.1:7.4": "",
 "ud4.1:7.5": "“Раз ты говоришь о старании, Мегхия — Что я могу сказать?",
 "ud4.1:7.6": "Делай то, что задумал”.",
 "ud4.1:8.1": "И тогда преподобный Мегхия, высказав почтение, оставил Благословенного и отправился в манговую рощу.",
 "ud4.1:8.2": "Когда же уважаемый Мегхия занялся там медитацией его ум не мог успокоится из-за постоянно возникающих мыслей",
 "ud4.1:8.3": "желаний, гнева и жестокости.",
 "ud4.1:9.1": "",
 "ud4.1:9.2": "“Невероятно! Очень странно!",
 "ud4.1:9.3": "Во мне, оставившем мирскую жизнь монахе, возникают подобные мысли?!”",
 "ud4.1:9.4": "",
 "ud4.1:9.5": "",
 "ud4.1:10.1": "Вечерело и преподобный Мегхия отправился обратно в монастырь. Придя туда, он навестил Благословенного и недоуменно рассказал Учителю о том, что произошло.",
 "ud4.1:10.2": "",
 "ud4.1:10.3": "",
 "ud4.1:10.4": "",
 "ud4.1:10.5": "",
 "ud4.1:10.6": "",
 "ud4.1:10.7": "",
 "ud4.1:10.8": "",
 "ud4.1:11.1": "“Пока ум, о Мегхия, еще не до конца утвержден в Просветлении, монаху следует развивать пять вещей, помогающих ему в этом.",
 "ud4.1:11.2": "Какие пять?",
 "ud4.1:12.1": "Монаху следует жить рядом с искусным и опытным учителем, в окружении людей искренне следующих правилам святой жизни.",
 "ud4.1:12.2": "Если ум еще не утвердился в просветлении это будет первой причиной для его развития.",
 "ud4.1:13.1": "Так же, о Мегхия, монаху следует быть искусным в самодисциплине, соблюдать предписания Патимоккхи, вести правильный образ жизни и, боясь совершения малейшего греха, придерживаться правил которые он обещал соблюдать.",
 "ud4.1:13.2": "Если ум еще не утвердился в просветлении это будет второй причиной для его развития.",
 "ud4.1:14.1": "Так же, о Мегхия, монах должен уметь легко и ненапряженно говорить о том, что помогает направлять ум к абсолютному отказу от чувственного, невлечению, растворению, миру, прямому переживанию просветления и Ниббане. К этому ведут беседы о желании малого, об одиночестве и уединении, о приложении всех усилий, о самоконтроле, о сосредоточении ума, о мудрости, об Освобождении и переживании этого Освобождения.",
 "ud4.1:14.2": "Если ум еще не утвердился в просветлении это будет третьей причиной для его развития.",
 "ud4.1:15.1": "Так же, о Мегхия, монах должен стараться жить с энергичными усилиями направленными на избавление от нездоровых и развитии полезных состояний ума; ему следует быть упорным, энергичным и жадным по отношению к утверждению в добродетели.",
 "ud4.1:15.2": "Если ум еще не утвердился в Просветлении это будет четвертой причиной для его развития.",
 "ud4.1:16.1": "Так же, о Мегхия, монах должен быть мудрым, имеющим правильное понимание присущее истинно Благородным существам: о существовании страдания, причине его возникновения, причине его растворения и пути ведущему к этому растворению.",
 "ud4.1:16.2": "Если ум еще не утвердился в просветлении это будет пятой причиной для его развития.",
 "ud4.1:16.3": "",
 "ud4.1:17.1": "Монах окруженный хорошими и искусными людьми без сомнения будет самодисциплинированным и нравственным.",
 "ud4.1:18.1": "В окружении искусных друзей, дисциплинированный и нравственный, он без сомнений будет вести беседы ведущие к невлечению и переживанию освобождения.",
 "ud4.1:19.1": "В окружении искусных друзей, дисциплинированный и нравственный, ведущий искусные беседы, он без сомнений будет жить с усилием и энергией, направленными на утверждении в добродетели.",
 "ud4.1:20.1": "В окружении искусных друзей, дисциплинированный и нравственный, ведущий искусные беседы, живущий с энергией и усилиями, он без сомнений будет мудрым и утвержденным в правильном, достойным Благородных людей, понимании.",
 "ud4.1:21.1": "Монаху, утвердившемуся в этих пяти вещах, так же следует развивать в своем уме четыре дополнительных вещи:",
 "ud4.1:21.2": "размышление о непривлекательности должно быть развито для преодоления похоти; мысли дружелюбия следует развивать для победы над гневом; внимательность к дыханию растворяет появляющиеся мысли; восприятие ненадёжности следует развивать для преодоления представления “я есть”.",
 "ud4.1:21.3": "Когда монах наблюдает ненадёжного, о Мегхия, он ясно утверждается в восприятии безсамостного.",
 "ud4.1:21.4": "А когда он крепко утвердился в этом — он избавляется от представления “я есть”, что называется мною переживанием Ниббаны в видимой действительности”.",
 "ud4.1:22.1": "Тогда, осознав значимость этого момента, Господин сформулировал вдохновленные гатхи:",
 "ud4.1:23.1": "Грубые мысли, тонкие мысли",
 "ud4.1:23.2": "Умственные колебания всегда сопутствуют человеку.",
 "ud4.1:23.3": "Не понимая их природы,",
 "ud4.1:23.4": "Человек постоянно мечется, управляемый собственным умом.",
 "ud4.1:24.1": "Но поняв природу мыслей,",
 "ud4.1:24.2": "Он прилежно и внимательно успокоит их.",
 "ud4.1:24.3": "¿колебания ума так привычные каждому,",
 "ud4.1:24.4": "¿Полностью Пробуждённый навсегда оставил“.",
 "ud4.1:24.5": "Первая."
}