{
  "an3.16:0.1": "Восходящие Наставления 3.16",
  "an3.16:0.2": "Глава Ратхакара",
  "an3.16:0.3": "Сутта Безошибочный",
  "an3.16:1.1": "«Монахи, обладая тремя качествами, монах практикует безошибочный путь и заложил основу для уничтожения пятен [загрязнений ума]. ",
  "an3.16:1.2": "Какими тремя? ",
  "an3.16:1.3": "Вот монах охраняет двери органов чувств, соблюдает умеренность в еде, и предаётся бодрствованию.",
  "an3.16:2.1": "И как, монахи, монах охраняет двери органов чувств? ",
  "an3.16:2.2": "Вот, увидев форму глазом, монах не цепляется за её черты и детали. ",
  "an3.16:2.3": "Поскольку, по мере того как он оставляет качество глаза неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество глаза. Он предпринимает сдерживание качества глаза.",
  "an3.16:2.4": "Услышав ухом звук…",
  "an3.16:2.5": "Унюхав носом запах…",
  "an3.16:2.6": "Различив языком вкус…",
  "an3.16:2.7": "Ощутив тактильное ощущение телом…",
  "an3.16:2.8": "Познав ментальный феномен умом, он не цепляется за его черты и детали. ",
  "an3.16:2.9": "Поскольку, по мере того как он оставляет качество ума неохраняемым, плохие неблагие состояния сильного желания и подавленности могут наводнить его – он практикует сдержанность в отношении этого. Он охраняет качество ума. Он предпринимает сдерживание качества ума. ",
  "an3.16:2.10": "Вот каким образом монах охраняет двери органов чувств.",
  "an3.16:3.1": "И как монах соблюдает умеренность в еде? ",
  "an3.16:3.2": "Вот, тщательно это осмыслив, он употребляет пищу ",
  "an3.16:3.3": "не ради развлечений, не ради упоения, не ради физической красоты и привлекательности, а просто для содержания и поддержания этого тела, чтобы устранить недуг, тем самым поддержать ведение святой жизни, осознавая: «Так я устраню старые чувства [голода] и не создам новых чувств [от переедания]. Я буду здоровым, не буду [этим] порицаем, буду пребывать в успокоении». ",
  "an3.16:3.4": "Вот каким образом монах соблюдает умеренность в еде.",
  "an3.16:4.1": "И каким образом монах предаётся бодрствованию? ",
  "an3.16:4.2": "Вот днём монах сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. Во время первой стражи ночи он сидит, ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. Во время срединной стражи ночи он ложится на правый бок в позе льва, положив одну ступню на другую, осознанный и бдительный, предварительно сделав в уме отметку, когда следует вставать. После подъёма, во время последней стражи ночи, он ходит вперёд и назад, очищая свой ум от тех состояний, что создают препятствия. ",
  "an3.16:4.3": "Вот каким образом монах предаётся бодрствованию.",
  "an3.16:4.4": "Монах, который обладает этими тремя качествами, практикует безошибочный путь и заложил основу для уничтожения пятен [загрязнений ума]».",
  "an3.16:4.5": "Шестая."
}