{
  "an4.12:0.1": "Восходящие Наставления 4.12",
  "an4.12:0.2": "Глава Чара",
  "an4.12:0.3": "Сутта Поведение",
  "an4.12:1.1": "“Монахи, пребывайте, соблюдая нравственное поведение, соблюдая Патимоккху. Пребывайте, обуздывая себя Патимоккхой, обладая хорошим поведением и [подобающими] средствами, видя опасность в мельчайших проступках. Возложив на себя правила тренировки, тренируйтесь в них.",
  "an4.12:1.2": "Когда вы сделали так, то что следует делать дальше?",
  "an4.12:2.1": "Монахи, если монах избавился от хотения и недоброжелательности по мере того как он идёт; если он зародил неутомимое усердие; если его осознанность утверждённая и незамутнённая; если его тело безмятежно и спокойно; если его ум сосредоточен и однонаправлен – то тогда о таком монахе говорится, что он имеет рвение и боится совершить проступок. Он постоянно и непрестанно усерден и решителен по мере того как он идёт.",
  "an4.12:3.1": "Если монах избавился от хотения и недоброжелательности по мере того как он стоит…",
  "an4.12:4.1": "Если монах избавился от хотения и недоброжелательности по мере того как он сидит…",
  "an4.12:5.1": "Если монах избавился от хотения и недоброжелательности по мере того как он бдительно ложится; если он отбросил лень и апатию, неугомонность и сожаление, сомнение; если он зародил неутомимое усердие; если его осознанность утверждённая и незамутнённая; если его тело безмятежно и спокойно; если его ум сосредоточен и однонаправлен – то тогда о таком монахе говорится, что он имеет рвение и боится совершить проступок. Он постоянно и непрестанно усерден и решителен по мере того как он бдительно ложится”.",
  "an4.12:6.1": "“И сдержан он, когда идёт или стоит,",
  "an4.12:6.2": "И сдержан он, когда сидит или лежит,",
  "an4.12:6.3": "И сдержанным сгибает члены тела он,",
  "an4.12:6.4": "И сдержанным он разгибает их опять.",
  "an4.12:7.1": "Вверху, внизу, по сторонам,",
  "an4.12:7.2": "До самых мира до границ",
  "an4.12:7.3": "Он видит появление, распад",
  "an4.12:7.4": "Всех совокупностей, феноменов таких.",
  "an4.12:8.1": "Всегда осознанный, он практикует то,",
  "an4.12:8.2": "Что приведёт к успокоению ума.",
  "an4.12:8.3": "Такой монах зовётся тогда тем,",
  "an4.12:8.4": "В решительности непрерывен кто”.",
  "an4.12:8.5": "Вторая."
}