{
  "an9.42:0.1": "Восходящие Наставления 9.42",
  "an9.42:0.2": "Глава Саманнья ",
  "an9.42:0.3": "Сутта Стесняющее ",
  "an9.42:1.1": "Так я слышал. Однажды Достопочтенный Ананда пребывал в Косамби в Парке Гхоситы. ",
  "an9.42:1.2": "И тогда Достопочтенный Удайи подошёл к Достопочтенному Ананде и обменялся с ним вежливыми приветствиями. ",
  "an9.42:1.3": "После обмена вежливыми приветствиями он сел рядом и сказал Достопочтенному Ананде: ",
  "an9.42:1.4": "«Друг, так было сказано молодым дэвом Панчалачандой: ",
  "an9.42:2.1": "«Брешь, выводящую из всех ограничений. ",
  "an9.42:2.2": "Обширной мудростью он наделён, и он нашёл ",
  "an9.42:2.3": "Будда, который пробудился в джхану, ",
  "an9.42:2.4": "Он бык, ведущий стадо, он». ",
  "an9.42:3.1": "О чём, друг, Благословенный говорил как об ограничении, и о чём как о бреши среди ограничений?» ",
  "an9.42:3.2": "«Друг, Благословенный говорил о пяти слагающих желания, как об ограничении. ",
  "an9.42:3.3": "Каких пяти? ",
  "an9.42:3.4": "Формах, познаваемых глазом – милых, приятных, чарующих, привлекательных, воспаляющих желание, соблазнительных. ",
  "an9.42:3.5": "Звуках… ",
  "an9.42:3.6": "запахах… ",
  "an9.42:3.7": "вкусах… ",
  "an9.42:3.8": "тактильных ощущениях, познаваемых телом – милых, приятных, чарующих, привлекательных, воспаляющих желание, соблазнительных. ",
  "an9.42:3.9": "Благословенный говорил об этих пяти нитях чувственных удовольствий как об ограничении. ",
  "an9.42:4.1": "Вот, друг, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], монах входит и пребывает в первой джхане, которая сопровождается направлением и удержанием [ума на объекте медитации], с восторгом и удовольствием, которые возникли из-за [этой] отстранённости. ",
  "an9.42:4.2": "До этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:4.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:4.4": "И какое здесь ограничение? ",
  "an9.42:4.5": "Любое направление и удержание [ума на объекте медитации], которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:5.1": "Далее, друг, с угасанием направления и удержания [ума на объекте] монах входит и пребывает во второй джхане, в которой наличествуют внутренняя уверенность и единение ума, в которой нет направления и удержания, но есть восторг и удовольствие, которые возникли посредством сосредоточения. ",
  "an9.42:5.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:5.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:5.4": "И какое здесь ограничение? ",
  "an9.42:5.5": "Любой восторг, который не прекратился здесь, является в данном случае ограничением. ",
  "an9.42:6.1": "Далее, друг, с угасанием восторга монах пребывает невозмутимым, осознанным, бдительным и ощущает приятное телом. Он входит и пребывает в третьей джхане, о которой Благородные говорят так: «Он невозмутим, осознан, пребывает в удовольствии». ",
  "an9.42:6.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:6.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:6.4": "И какое здесь ограничение? ",
  "an9.42:6.5": "Любое удовольствие, [связанное] с невозмутимостью, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:7.1": "Далее, друг, с оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, монах входит и пребывает в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости. ",
  "an9.42:7.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:7.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:7.4": "И какое здесь ограничение? ",
  "an9.42:7.5": "Любое восприятие формы, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:8.1": "Далее, друг, с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: «пространство безгранично», монах входит и пребывает в сфере безграничного пространства. ",
  "an9.42:8.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:8.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:8.4": "И какое здесь ограничение? ",
  "an9.42:8.5": "Любое восприятие сферы безграничного пространства, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:9.1": "Далее, друг, с полным преодолением сферы безграничного пространства, [воспринимая]: «сознание безгранично», монах входит и пребывает в сфере безграничного сознания. ",
  "an9.42:9.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:9.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:9.4": "И какое здесь ограничение? ",
  "an9.42:9.5": "Любое восприятие сферы безграничного сознания, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:10.1": "Далее, друг, с полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», монах входит и пребывает в сфере отсутствия всего. ",
  "an9.42:10.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:10.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:10.4": "И какое здесь ограничение? ",
  "an9.42:10.5": "Любое восприятие сферы отсутствия всего, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:11.1": "Далее, друг, с полным преодолением сферы отсутствия всего монах входит и пребывает в сфере ни восприятия, ни не-восприятия. ",
  "an9.42:11.2": "И до этой степени Благословенный говорил о достижении бреши среди ограничений в условном смысле. ",
  "an9.42:11.3": "[Ведь] здесь также есть ограничение. ",
  "an9.42:11.4": "И какое здесь ограничение? ",
  "an9.42:11.5": "Любое восприятие сферы ни восприятия, ни не-восприятия, которое не прекратилось здесь, является в данном случае ограничением. ",
  "an9.42:12.1": "Далее, с полным преодолением сферы ни восприятия ни не-восприятия, монах входит и пребывает в прекращении восприятия и чувствования, и, [когда он] увидел [это] мудростью, его пятна загрязнений ума полностью уничтожились. ",
  "an9.42:12.2": "До этой степени Благословенный говорил о достижении бреши среди ограничений в не-условном смысле».",
  "an9.42:12.3": "Первая."
}