{
  "an9.41:0.1": "Восходящие Наставления 9.41",
  "an9.41:0.2": "Большая Глава",
  "an9.41:0.3": "Сутта Тапусса",
  "an9.41:1.1": "Однажды Благословенный пребывал в стране Маллов, где находился город Маллов под названием Урувелакаппа.",
  "an9.41:1.2": "И тогда, утром, Благословенный оделся, взял чашу и одеяние и вошёл в Урувелакаппу собирать подаяния.",
  "an9.41:1.3": "Походив по Урувелакаппе за подаяниями, после принятия пищи, вернувшись с хождения за подаяниями, он обратился к Достопочтенному Ананде:",
  "an9.41:1.4": "«Оставайся здесь, Ананда, а я пойду в Великий Лес, чтобы провести там остаток дня».",
  "an9.41:1.5": "«Да, почтенный» – ответил Достопочтенный Ананда.",
  "an9.41:1.6": "Затем Благословенный вошёл в Великий Лес и сел у подножья дерева, чтобы провести [здесь] остаток дня.",
  "an9.41:2.1": "И тогда домохозяин Тапусса подошёл к Достопочтенному Ананде, поклонился ему, сел рядом и сказал:",
  "an9.41:3.1": "«Почтенный Ананда, мы, миряне, наслаждаемся чувственными удовольствиями, получаем удовольствие от чувственных удовольствий, радуемся чувственным удовольствиям, восхищаемся чувственными удовольствиями.",
  "an9.41:3.2": "Отречение [от чувственных удовольствий] для нас подобно пропасти.",
  "an9.41:3.3": "Я слышал, что в этой Дхамме и Винае есть очень юные монахи, чьи умы склонились к отречению и стали безмятежными, утверждёнными, освобождёнными в нём, видя его умиротворяющим.",
  "an9.41:3.4": "Отречение, почтенный, есть та самая грань между [простыми] людьми и монахами в этой Дхамме и Винае».",
  "an9.41:4.1": "«Это, домохозяин, следует обсуждать с Благословенным.",
  "an9.41:4.2": "Ну же, пойдём к Благословенному и расскажем ему об этом.",
  "an9.41:4.3": "[Затем] мы запомним объяснение Благословенного».",
  "an9.41:5.1": "«Да, почтенный» – ответил домохозяин Тапусса.",
  "an9.41:5.2": "И тогда Достопочтенный Ананда вместе с домохозяином Тапуссой отправился к Благословенному, поклонился ему, сел рядом и сказал:",
  "an9.41:6.1": "«Почтенный, этот домохозяин Тапусса говорит так:",
  "an9.41:6.2": "«Почтенный Ананда, мы, миряне, наслаждаемся чувственными удовольствиями…",
  "an9.41:6.3": "",
  "an9.41:6.4": "грань между [простыми] людьми и монахами в этой Дхамме и Винае».",
  "an9.41:7.1": "«Так оно, Ананда! Так оно, Ананда!»",
  "an9.41:7.2": "До моего просветления, пока я всё ещё был непросветлённым бодхисаттой, мысль пришла ко мне:",
  "an9.41:7.3": "«Отречение – это хорошо; уединение – это хорошо».",
  "an9.41:7.4": "И всё же мой ум не склонялся к отречению и не становился безмятежным, утверждённым, освобождённым в нём, хотя я видел его умиротворяющим.",
  "an9.41:7.5": "Мысль пришла ко мне:",
  "an9.41:7.6": "«Почему мой ум не склоняется к отречению, не становится безмятежным, утверждённым, освобождённым в нём, хотя я вижу его умиротворяющим?»",
  "an9.41:7.7": "И тогда мысль пришла ко мне:",
  "an9.41:7.8": "«Я не увидел опасности в чувственных удовольствиях, не взрастил этого [прозрения]. Я не достиг блага в отречении и не устремлялся к нему.",
  "an9.41:7.9": "Поэтому мой ум не склоняется к отречению и не становится безмятежным, утверждённым, освобождённым в нём, хотя я вижу его умиротворяющим».",
  "an9.41:7.10": "И тогда, Ананда, мысль пришла ко мне:",
  "an9.41:7.11": "«Если бы, увидев опасность в чувственных удовольствиях, я бы стал взращивать это [прозрение], и если, достигнув блага отречения, я бы стал устремляться к нему,",
  "an9.41:7.12": "то тогда, возможно, мой ум устремился бы к отречению и стал безмятежным, утверждённым, освобождённым в нём, ведь я видел его умиротворяющим».",
  "an9.41:7.13": "И через некоторое время, увидев опасность в чувственных удовольствиях, я взрастил это [прозрение] и достиг блага отречения, я устремлялся к нему.",
  "an9.41:7.14": "Мой ум склонился к отречению и стал безмятежным, утверждённым, освобождённым в нём, ведь я видел его умиротворяющим.",
  "an9.41:7.15": "И через некоторое время, Ананда, будучи отстранённым от чувственных удовольствий, отстранённым от неблагих состояний [ума], я вошёл и пребывал в первой джхане.",
  "an9.41:7.16": "По мере того как я пребывал в этом состоянии, восприятие и внимание, сопровождаемые чувственностью, возникли во мне, и я ощутил это недугом.",
  "an9.41:7.17": "Подобно тому, как в человеке, переживающем приятное, возникшая боль только лишь беспокоила бы его –",
  "an9.41:7.18": "точно также, когда восприятие и внимание, сопровождаемые чувственностью, возникли во мне, я ощутил это недугом.",
  "an9.41:8.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:8.2": "«Что если я с угасанием направления и удержания [ума на объекте] войду и буду пребывать во второй джхане…?»",
  "an9.41:8.3": "И всё же мой ум не склонялся к отсутствию направления [ума на объект], не становился безмятежным, утверждённым, освобождённым в этом, хотя я видел это умиротворяющим.",
  "an9.41:8.4": "Мысль пришла ко мне:",
  "an9.41:8.5": "«Почему мой ум не склоняется…?»",
  "an9.41:8.6": "Мысль пришла ко мне:",
  "an9.41:8.7": "«Я не увидел опасности в направлении [ума на объект] и не взрастил этого [прозрения]. Я не достиг блага в отсутствии направления [ума] и не устремлялся к этому.",
  "an9.41:8.8": "Поэтому мой ум не склоняется к отсутствию направления [ума] и не становится безмятежным, утверждённым, освобождённым в этом, хотя я вижу это умиротворяющим».",
  "an9.41:8.9": "И тогда, Ананда, мысль пришла ко мне:",
  "an9.41:8.10": "«Если бы, увидев опасность в направлении [ума], я бы стал взращивать это [прозрение], и если, достигнув блага отсутствия направления [ума], я бы стал устремляться к этому, то тогда, возможно, мой ум устремился бы к отсутствию направления [ума] и стал бы безмятежным, утверждённым, освобождённым в этом, ведь я вижу это умиротворяющим».",
  "an9.41:8.11": "И через некоторое время, увидев опасность в направлении [ума], я взрастил это [прозрение] и достиг блага отсутствия направления [ума], я устремлялся к этому.",
  "an9.41:8.12": "Мой ум склонился к отсутствию направления [ума] и стал безмятежным, утверждённым, освобождённым в этом, ведь я видел это умиротворяющим.",
  "an9.41:8.13": "И через некоторое время, Ананда, с угасанием направления и удержания [ума на объекте], я вошёл и пребывал во второй джхане…",
  "an9.41:8.14": "По мере того как я пребывал в этом состоянии, восприятие и внимание, сопровождаемые направлением [ума], возникли во мне, и я ощутил это недугом.",
  "an9.41:8.15": "Подобно тому, как в человеке, переживающем приятное, возникшая боль только лишь беспокоила бы его –",
  "an9.41:8.16": "точно также, когда восприятие и внимание, сопровождаемые направлением [ума], возникли во мне, я ощутил это недугом.",
  "an9.41:9.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:9.2": "«Что если с угасанием восторга я буду пребывать невозмутимым, осознанным, бдительным и ощущать приятное телом? Я войду и буду пребывать в третьей джхане, о которой Благородные говорят так: «Он невозмутим, осознан, пребывает в удовольствии».",
  "an9.41:9.3": "И всё же мой ум не склонялся к отсутствию восторга… Я не увидел опасности в восторге…",
  "an9.41:9.4": "",
  "an9.41:9.5": "",
  "an9.41:9.6": "",
  "an9.41:9.7": "",
  "an9.41:9.8": "",
  "an9.41:9.9": "",
  "an9.41:9.10": "",
  "an9.41:9.11": "И через некоторое время, увидев опасность в восторге, я взрастил это [прозрение]…",
  "an9.41:9.12": "И через некоторое время, Ананда с угасанием восторга…",
  "an9.41:9.13": "я вошёл и пребывал в третьей джхане…",
  "an9.41:9.14": "когда восприятие и внимание, сопровождаемые восторгом, возникли во мне, я ощутил это недугом.",
  "an9.41:9.15": "",
  "an9.41:9.16": "",
  "an9.41:10.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:10.2": "«Что если с оставлением удовольствия и боли, равно как и с предыдущим угасанием радости и недовольства, я войду и буду пребывать в четвёртой джхане, которая ни-приятна-ни-болезненна, характерна чистейшей осознанностью из-за невозмутимости?» И всё же мой ум не склонялся к отсутствию удовольствия и боли…",
  "an9.41:10.3": "",
  "an9.41:10.4": "",
  "an9.41:10.5": "",
  "an9.41:10.6": "",
  "an9.41:10.7": "Я не увидел опасности в удовольствии, [связанном с] невозмутимостью…",
  "an9.41:10.8": "",
  "an9.41:10.9": "",
  "an9.41:10.10": "",
  "an9.41:10.11": "И через некоторое время, увидев опасность в удовольствии, [связанном с] невозмутимостью, я взрастил это [прозрение]…",
  "an9.41:10.12": "",
  "an9.41:10.13": "И через некоторое время, Ананда с угасанием удовольствия и боли… я вошёл и пребывал в четвёртой джхане…",
  "an9.41:10.14": "когда восприятие и внимание, сопровождаемые удовольствием, [связанным с] невозмутимостью, возникли во мне, я ощутил это недугом.",
  "an9.41:10.15": "",
  "an9.41:10.16": "",
  "an9.41:11.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:11.2": "«Что если с полным преодолением восприятий форм, с угасанием восприятий, вызываемых органами чувств, не обращающий внимания на восприятие множественности, [воспринимая]: «пространство безгранично», я войду и буду пребывать в сфере безграничного пространства?» И всё же мой ум не склонялся к сфере безграничного пространства…",
  "an9.41:11.3": "",
  "an9.41:11.4": "",
  "an9.41:11.5": "",
  "an9.41:11.6": "",
  "an9.41:11.7": "Я не увидел опасности в формах…",
  "an9.41:11.8": "",
  "an9.41:11.9": "",
  "an9.41:11.10": "",
  "an9.41:11.11": "И через некоторое время, увидев опасность в формах, я взрастил это [прозрение]…",
  "an9.41:11.12": "",
  "an9.41:11.13": "И через некоторое время, Ананда, с полным преодолением восприятий форм… я вошёл и пребывал в сфере безграничного пространства…",
  "an9.41:11.14": "когда восприятие и внимание, сопровождаемые формами, возникли во мне, я ощутил это недугом.",
  "an9.41:11.15": "",
  "an9.41:11.16": "",
  "an9.41:12.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:12.2": "«Что если с полным преодолением сферы бесконечного пространства, [воспринимая]: «сознание безгранично», я войду и буду пребывать в сфере безграничного сознания?» И всё же мой ум не склонялся к сфере безграничного сознания…",
  "an9.41:12.3": "",
  "an9.41:12.4": "",
  "an9.41:12.5": "",
  "an9.41:12.6": "",
  "an9.41:12.7": "Я не увидел опасности в сфере безграничного пространства…",
  "an9.41:12.8": "",
  "an9.41:12.9": "",
  "an9.41:12.10": "",
  "an9.41:12.11": "И через некоторое время, увидев опасность в сфере безграничного пространства, я взрастил это [прозрение]…",
  "an9.41:12.12": "",
  "an9.41:12.13": "И через некоторое время, Ананда, с полным преодолением сферы безграничного пространства… я вошёл и пребывал в сфере безграничного сознания…",
  "an9.41:12.14": "когда восприятие и внимание, сопровождаемые сферой безграничного пространства, возникли во мне, я ощутил это недугом.",
  "an9.41:12.15": "",
  "an9.41:12.16": "",
  "an9.41:13.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:13.2": "«Что если с полным преодолением сферы безграничного сознания, [воспринимая]: «здесь ничего нет», я войду и буду пребывать в сфере отсутствия всего?» И всё же мой ум не склонялся к сфере отсутствия всего…",
  "an9.41:13.3": "",
  "an9.41:13.4": "",
  "an9.41:13.5": "",
  "an9.41:13.6": "",
  "an9.41:13.7": "Я не увидел опасности в сфере безграничного сознания…",
  "an9.41:13.8": "",
  "an9.41:13.9": "",
  "an9.41:13.10": "",
  "an9.41:13.11": "И через некоторое время, увидев опасность в сфере безграничного сознания, я взрастил это [прозрение]…",
  "an9.41:13.12": "",
  "an9.41:13.13": "И через некоторое время, Ананда, с полным преодолением сферы безграничного сознания… я вошёл и пребывал в сфере отсутствия всего…",
  "an9.41:13.14": "когда восприятие и внимание, сопровождаемые сферой безграничного сознания, возникли во мне, я ощутил это недугом.",
  "an9.41:13.15": "",
  "an9.41:13.16": "",
  "an9.41:14.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:14.2": "«Что если с полным преодолением сферы отсутствия всего я войду и буду пребывать в сфере ни восприятия, ни не-восприятия?» И всё же мой ум не склонялся к сфере ни восприятия, ни не-восприятия…",
  "an9.41:14.3": "",
  "an9.41:14.4": "",
  "an9.41:14.5": "",
  "an9.41:14.6": "",
  "an9.41:14.7": "Я не увидел опасности в сфере отсутствия всего…",
  "an9.41:14.8": "",
  "an9.41:14.9": "",
  "an9.41:14.10": "",
  "an9.41:14.11": "И через некоторое время, увидев опасность в сфере отсутствия всего, я взрастил это [прозрение]…",
  "an9.41:14.12": "И через некоторое время, Ананда, с полным преодолением сферы отсутствия всего я вошёл и пребывал в сфере ни восприятия, ни не-восприятия…",
  "an9.41:14.13": "когда восприятие и внимание, сопровождаемые сферой отсутствия всего, возникли во мне, я ощутил это недугом.",
  "an9.41:14.14": "",
  "an9.41:14.15": "",
  "an9.41:14.16": "",
  "an9.41:15.1": "Затем, Ананда, мысль пришла ко мне:",
  "an9.41:15.2": "«Что если с полным преодолением сферы ни восприятия, ни не-восприятия, я войду и буду пребывать в прекращении восприятия и чувствования?»",
  "an9.41:15.3": "И всё же мой ум не склонялся к прекращению восприятия и чувствования, не становился безмятежным, утверждённым, освобождённым в этом, хотя я видел это умиротворяющим.",
  "an9.41:15.4": "Мысль пришла ко мне:",
  "an9.41:15.5": "«Почему мой ум не склоняется…?»",
  "an9.41:15.6": "Мысль пришла ко мне:",
  "an9.41:15.7": "«Я не увидел опасности в сфере ни восприятия, ни не-восприятия и не взрастил этого [прозрения]. Я не достиг блага в прекращении восприятия и чувствования и не устремлялся к этому.",
  "an9.41:15.8": "Поэтому мой ум не склоняется к прекращению восприятия и чувствования и не становится безмятежным, утверждённым, освобождённым в этом, хотя я вижу это умиротворяющим».",
  "an9.41:15.9": "И тогда, Ананда, мысль пришла ко мне:",
  "an9.41:15.10": "«Если бы, увидев опасность в сфере ни восприятия, ни не-восприятия, я бы стал взращивать это [прозрение], и если, достигнув блага в прекращении восприятия и чувствования, я бы стал устремляться к этому, то тогда, возможно, мой ум устремился бы к прекращению восприятия и чувствования и стал бы безмятежным, утверждённым, освобождённым в этом, ведь я вижу это умиротворяющим».",
  "an9.41:15.11": "И через некоторое время, увидев опасность в сфере ни восприятия, ни не-восприятия, я взрастил это [прозрение] и достиг блага прекращения восприятия и чувствования, я устремлялся к этому.",
  "an9.41:15.12": "Мой ум склонился к прекращению восприятия и чувствования и стал безмятежным, утверждённым, освобождённым в этом, ведь я видел это умиротворяющим.",
  "an9.41:15.13": "И через некоторое время, Ананда, с полным преодолением сферы ни восприятия, ни не-восприятия, я вошёл и пребывал в прекращении восприятия и чувствования, и, [когда я] увидел [это] мудростью, мои пятна загрязнений ума полностью уничтожились.",
  "an9.41:16.1": "Покуда, Ананда, я не достиг и не вышел из этих девяти достижений последовательных пребываний в прямом порядке и в обратном порядке, я не заявлял о том, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей.",
  "an9.41:16.2": "Но когда я достиг и вышел из этих девяти достижений последовательных пребываний в прямом порядке и в обратном порядке, то тогда я заявил, что пробудился в непревзойдённое совершенное просветление в этом мире с его дэвами, Марой, Брахмой, с его поколениями жрецов и отшельников, богов и людей.",
  "an9.41:16.3": "Знание и видение возникли во мне:",
  "an9.41:16.4": "«Непоколебимо моё освобождение ума. Это моё последнее рождение. Не будет более нового существования».",
  "an9.41:16.5": "Десятая.",
  "an9.41:16.6": "Большая Глава Четвёртая.",
  "an9.41:17.0": "Оглавление",
  "an9.41:17.1": "",
  "an9.41:17.2": "",
  "an9.41:17.3": "",
  "an9.41:17.4": ""
}