{	
"sn54.13:0.1":	"संयुत्त निकाय ५४।१३ ",
"sn54.13:0.2":	"२। दुतियवग्ग ",
"sn54.13:0.3":	"पठमआनन्दसुत्त ",
"sn54.13:1.1":	"सावत्थिनिदानं। ",
"sn54.13:1.2":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"sn54.13:1.3":	"“अत्थि नु खो, भन्ते, एकधम्मो भावितो बहुलीकतो चत्तारो धम्मे परिपूरेति, चत्तारो धम्मा भाविता बहुलीकता सत्त धम्मे परिपूरेन्ति, सत्त धम्मा भाविता बहुलीकता द्वे धम्मे परिपूरेन्ती”ति? ",
"sn54.13:2.1":	"“अत्थि खो, आनन्द, एकधम्मो भावितो बहुलीकतो चत्तारो धम्मे परिपूरेति, चत्तारो धम्मा भाविता बहुलीकता सत्त धम्मे परिपूरेन्ति, सत्त धम्मा भाविता बहुलीकता द्वे धम्मे परिपूरेन्ती”ति। ",
"sn54.13:3.1":	"“कतमो पन, भन्ते, एकधम्मो भावितो बहुलीकतो चत्तारो धम्मे परिपूरेति, चत्तारो धम्मा भाविता बहुलीकता सत्त धम्मे परिपूरेन्ति, सत्त धम्मा भाविता बहुलीकता द्वे धम्मे परिपूरेन्ती”ति? ",
"sn54.13:3.2":	"“आनापानस्सतिसमाधि खो, आनन्द, एकधम्मो भावितो बहुलीकतो चत्तारो सतिपट्ठाने परिपूरेति, चत्तारो सतिपट्ठाना भाविता बहुलीकता सत्त बोज्झङ्गे परिपूरेन्ति, सत्त बोज्झङ्गा भाविता बहुलीकता विज्जाविमुत्तिं परिपूरेन्ति। ",
"sn54.13:4.1":	"कथं भावितो, आनन्द, आनापानस्सतिसमाधि कथं बहुलीकतो चत्तारो सतिपट्ठाने परिपूरेति? ",
"sn54.13:4.2":	"इधानन्द, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"sn54.13:4.3":	"सो सतोव अस्ससति, सतोव पस्ससति। ",
"sn54.13:4.4":	"दीघं वा अस्ससन्तो ‘दीघं अस्ससामी’ति पजानाति, दीघं वा पस्ससन्तो ‘दीघं पस्ससामी’ति पजानाति …पे… ",
"sn54.13:4.5":	"‘पटिनिस्सग्गानुपस्सी अस्ससिस्सामी’ति सिक्खति, ‘पटिनिस्सग्गानुपस्सी पस्ससिस्सामी’ति सिक्खति। ",
"sn54.13:5.1":	"यस्मिं समये, आनन्द, भिक्खु दीघं वा अस्ससन्तो ‘दीघं अस्ससामी’ति पजानाति, दीघं वा पस्ससन्तो ‘दीघं पस्ससामी’ति पजानाति; ",
"sn54.13:5.2":	"रस्सं वा …पे… ",
"sn54.13:5.3":	"‘पस्सम्भयं कायसङ्खारं अस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं कायसङ्खारं पस्ससिस्सामी’ति सिक्खति—",
"sn54.13:5.4":	"काये कायानुपस्सी, आनन्द, भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:5.5":	"तं किस्स हेतु? ",
"sn54.13:5.6":	"कायञ्ञतराहं, आनन्द, एतं वदामि, यदिदं—अस्सासपस्सासं। ",
"sn54.13:5.7":	"तस्मातिहानन्द, काये कायानुपस्सी भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:6.1":	"यस्मिं समये, आनन्द, भिक्खु ‘पीतिप्पटिसंवेदी अस्ससिस्सामी’ति सिक्खति, ",
"sn54.13:6.2":	"सुखप्पटिसंवेदी …पे… ",
"sn54.13:6.3":	"चित्तसङ्खारप्पटिसंवेदी … ",
"sn54.13:6.4":	"‘पस्सम्भयं चित्तसङ्खारं अस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं चित्तसङ्खारं पस्ससिस्सामी’ति सिक्खति—",
"sn54.13:6.5":	"वेदनासु वेदनानुपस्सी, आनन्द, भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:6.6":	"तं किस्स हेतु? ",
"sn54.13:6.7":	"वेदनाञ्ञतराहं, आनन्द, एतं वदामि, यदिदं—अस्सासपस्सासानं साधुकं मनसिकारं। ",
"sn54.13:6.8":	"तस्मातिहानन्द, वेदनासु वेदनानुपस्सी भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:7.1":	"यस्मिं समये, आनन्द, भिक्खु ‘चित्तप्पटिसंवेदी अस्ससिस्सामी’ति सिक्खति, ‘चित्तप्पटिसंवेदी पस्ससिस्सामी’ति सिक्खति; ",
"sn54.13:7.2":	"अभिप्पमोदयं चित्तं …पे… ",
"sn54.13:7.3":	"समादहं चित्तं … ",
"sn54.13:7.4":	"‘विमोचयं चित्तं अस्ससिस्सामी’ति सिक्खति, ‘विमोचयं चित्तं पस्ससिस्सामी’ति सिक्खति—",
"sn54.13:7.5":	"चित्ते चित्तानुपस्सी, आनन्द, भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:7.6":	"तं किस्स हेतु? ",
"sn54.13:7.7":	"नाहं, आनन्द, मुट्ठस्सतिस्स असम्पजानस्स आनापानस्सतिसमाधिभावनं वदामि। ",
"sn54.13:7.8":	"तस्मातिहानन्द, चित्ते चित्तानुपस्सी भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:8.1":	"यस्मिं समये, आनन्द, भिक्खु अनिच्चानुपस्सी …पे… ",
"sn54.13:8.2":	"विरागानुपस्सी … ",
"sn54.13:8.3":	"निरोधानुपस्सी … ",
"sn54.13:8.4":	"‘पटिनिस्सग्गानुपस्सी अस्ससिस्सामी’ति सिक्खति, ‘पटिनिस्सग्गानुपस्सी पस्ससिस्सामी’ति सिक्खति—",
"sn54.13:8.5":	"धम्मेसु धम्मानुपस्सी, आनन्द, भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:8.6":	"सो यं तं होति अभिज्झादोमनस्सानं पहानं तं पञ्ञाय दिस्वा साधुकं अज्झुपेक्खिता होति। ",
"sn54.13:8.7":	"तस्मातिहानन्द, धम्मेसु धम्मानुपस्सी भिक्खु तस्मिं समये विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"sn54.13:9.1":	"एवं भावितो खो, आनन्द, आनापानस्सतिसमाधि एवं बहुलीकतो चत्तारो सतिपट्ठाने परिपूरेति। ",
"sn54.13:10.1":	"कथं भाविता चानन्द, चत्तारो सतिपट्ठाना कथं बहुलीकता सत्त बोज्झङ्गे परिपूरेन्ति? ",
"sn54.13:10.2":	"यस्मिं समये, आनन्द, भिक्खु काये कायानुपस्सी विहरति—",
"sn54.13:10.3":	"उपट्ठितास्स तस्मिं समये भिक्खुनो सति होति असम्मुट्ठा। ",
"sn54.13:10.4":	"यस्मिं समये, आनन्द, भिक्खुनो उपट्ठिता सति होति असम्मुट्ठा—सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, सतिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:11.1":	"सो तथा सतो विहरन्तो तं धम्मं पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति। ",
"sn54.13:11.2":	"यस्मिं समये, आनन्द, भिक्खु तथा सतो विहरन्तो तं धम्मं पञ्ञाय पविचिनति पविचरति परिवीमंसमापज्जति—",
"sn54.13:11.3":	"धम्मविचयसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, धम्मविचयसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, धम्मविचयसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:12.1":	"तस्स तं धम्मं पञ्ञाय पविचिनतो पविचरतो परिवीमंसमापज्जतो आरद्धं होति वीरियं असल्लीनं। ",
"sn54.13:12.2":	"यस्मिं समये, आनन्द, भिक्खुनो तं धम्मं पञ्ञाय पविचिनतो पविचरतो परिवीमंसमापज्जतो आरद्धं होति वीरियं असल्लीनं—",
"sn54.13:12.3":	"वीरियसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, वीरियसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, वीरियसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:13.1":	"आरद्धवीरियस्स उप्पज्जति पीति निरामिसा। ",
"sn54.13:13.2":	"यस्मिं समये, आनन्द, भिक्खुनो आरद्धवीरियस्स उप्पज्जति पीति निरामिसा—",
"sn54.13:13.3":	"पीतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, पीतिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, पीतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:14.1":	"पीतिमनस्स कायोपि पस्सम्भति, चित्तम्पि पस्सम्भति। ",
"sn54.13:14.2":	"यस्मिं समये, आनन्द, भिक्खुनो पीतिमनस्स कायोपि पस्सम्भति, चित्तम्पि पस्सम्भति—",
"sn54.13:14.3":	"पस्सद्धिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, पस्सद्धिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, पस्सद्धिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:15.1":	"पस्सद्धकायस्स सुखिनो चित्तं समाधियति। ",
"sn54.13:15.2":	"यस्मिं समये, आनन्द, भिक्खुनो पस्सद्धकायस्स सुखिनो चित्तं समाधियति—",
"sn54.13:15.3":	"समाधिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, समाधिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, समाधिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:16.1":	"सो तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति। ",
"sn54.13:16.2":	"यस्मिं समये, आनन्द, भिक्खु तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति—",
"sn54.13:16.3":	"उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, उपेक्खासम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:17.1":	"यस्मिं समये, आनन्द, भिक्खु वेदनासु …पे… ",
"sn54.13:17.2":	"चित्ते …पे… ",
"sn54.13:17.3":	"धम्मेसु धम्मानुपस्सी विहरति—",
"sn54.13:17.4":	"उपट्ठितास्स तस्मिं समये भिक्खुनो सति होति असम्मुट्ठा। ",
"sn54.13:17.5":	"यस्मिं समये, आनन्द, भिक्खुनो उपट्ठिता सति होति असम्मुट्ठा—",
"sn54.13:17.6":	"सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, सतिसम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, सतिसम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:17.7":	"(यथा पठमं सतिपट्ठानं, एवं वित्थारेतब्बं।) ",
"sn54.13:18.1":	"सो तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति। ",
"sn54.13:18.2":	"यस्मिं समये, आनन्द, भिक्खु तथासमाहितं चित्तं साधुकं अज्झुपेक्खिता होति—",
"sn54.13:18.3":	"उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो आरद्धो होति, उपेक्खासम्बोज्झङ्गं तस्मिं समये भिक्खु भावेति, उपेक्खासम्बोज्झङ्गो तस्मिं समये भिक्खुनो भावनापारिपूरिं गच्छति। ",
"sn54.13:18.4":	"एवं भाविता खो, आनन्द, चत्तारो सतिपट्ठाना एवं बहुलीकता सत्त बोज्झङ्गे परिपूरेन्ति। ",
"sn54.13:19.1":	"कथं भाविता, आनन्द, सत्त बोज्झङ्गा कथं बहुलीकता विज्जाविमुत्तिं परिपूरेन्ति? ",
"sn54.13:19.2":	"इधानन्द, भिक्खु सतिसम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं, ",
"sn54.13:19.3":	"धम्मविचयसम्बोज्झङ्गं भावेति …पे… ",
"sn54.13:19.4":	"उपेक्खासम्बोज्झङ्गं भावेति विवेकनिस्सितं विरागनिस्सितं निरोधनिस्सितं वोस्सग्गपरिणामिं। ",
"sn54.13:19.5":	"एवं भाविता खो, आनन्द, सत्त बोज्झङ्गा एवं बहुलीकता विज्जाविमुत्तिं परिपूरेन्ती”ति। ",
"sn54.13:19.6":	"ततियं। "
}	
