{	
"sn54.12:0.1":	"संयुत्त निकाय ५४।१२ ",
"sn54.12:0.2":	"२। दुतियवग्ग ",
"sn54.12:0.3":	"कङ्खेय्यसुत्त ",
"sn54.12:1.1":	"एकं समयं आयस्मा लोमसकंभियो सक्केसु विहरति कपिलवत्थुस्मिं निग्रोधारामे। ",
"sn54.12:1.2":	"अथ खो महानामो सक्को येनायस्मा लोमसकंभियो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं लोमसकंभियं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महानामो सक्को आयस्मन्तं लोमसकंभियं एतदवोच: ",
"sn54.12:1.3":	"“सो एव नु खो, भन्ते, सेखो विहारो सो तथागतविहारो, उदाहु अञ्ञोव सेखो विहारो अञ्ञो तथागतविहारो”ति? ",
"sn54.12:2.1":	"“न खो, आवुसो महानाम, स्वेव सेखो विहारो, सो तथागतविहारो। ",
"sn54.12:2.2":	"अञ्ञो खो, आवुसो महानाम, सेखो विहारो, अञ्ञो तथागतविहारो। ",
"sn54.12:2.3":	"ये ते, आवुसो महानाम, भिक्खू सेखा अप्पत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति, ते पञ्च नीवरणे पहाय विहरन्ति। ",
"sn54.12:2.4":	"कतमे पञ्च? ",
"sn54.12:2.5":	"कामच्छन्दनीवरणं पहाय विहरन्ति, ब्यापादनीवरणं …पे… ",
"sn54.12:2.6":	"थिनमिद्धनीवरणं … ",
"sn54.12:2.7":	"उद्धच्चकुक्कुच्चनीवरणं … ",
"sn54.12:2.8":	"विचिकिच्छानीवरणं पहाय विहरन्ति। ",
"sn54.12:3.1":	"येपि ते, आवुसो महानाम, भिक्खू सेखा अप्पत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति, ते इमे पञ्च नीवरणे पहाय विहरन्ति। ",
"sn54.12:4.1":	"ये च खो ते, आवुसो महानाम, भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता, तेसं पञ्च नीवरणा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"sn54.12:4.2":	"कतमे पञ्च? ",
"sn54.12:4.3":	"कामच्छन्दनीवरणं पहीनं उच्छिन्नमूलं तालावत्थुकतं अनभावङ्कतं आयतिं अनुप्पादधम्मं; ",
"sn54.12:4.4":	"ब्यापादनीवरणं पहीनं …पे… ",
"sn54.12:4.5":	"थिनमिद्धनीवरणं … ",
"sn54.12:4.6":	"उद्धच्चकुक्कुच्चनीवरणं … ",
"sn54.12:4.7":	"विचिकिच्छानीवरणं पहीनं उच्छिन्नमूलं तालावत्थुकतं अनभावङ्कतं आयतिं अनुप्पादधम्मं। ",
"sn54.12:5.1":	"ये ते, आवुसो महानाम, भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता, तेसं इमे पञ्च नीवरणा पहीना उच्छिन्नमूला तालावत्थुकता अनभावङ्कता आयतिं अनुप्पादधम्मा। ",
"sn54.12:5.2":	"तदमिनापेतं, आवुसो महानाम, परियायेन वेदितब्बं यथा—",
"sn54.12:5.3":	"अञ्ञोव सेखो विहारो, अञ्ञो तथागतविहारो। ",
"sn54.12:6.1":	"एकमिदं, आवुसो महानाम, समयं भगवा इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"sn54.12:6.2":	"तत्र खो, आवुसो महानाम, भगवा भिक्खू आमन्तेसि: ",
"sn54.12:6.3":	"‘इच्छामहं, भिक्खवे, तेमासं पटिसल्लीयितुं। ",
"sn54.12:6.4":	"नाम्हि केनचि उपसङ्कमितब्बो, अञ्ञत्र एकेन पिण्डपातनीहारकेना’ति। ",
"sn54.12:6.5":	"‘एवं, भन्ते’ति खो, आवुसो महानाम, ते भिक्खू भगवतो पटिस्सुत्वा नास्सुध कोचि भगवन्तं उपसङ्कमति, अञ्ञत्र एकेन पिण्डपातनीहारकेन। ",
"sn54.12:7.1":	"अथ खो, आवुसो, भगवा तस्स तेमासस्स अच्चयेन पटिसल्लाना वुट्ठितो भिक्खू आमन्तेसि: ",
"sn54.12:7.2":	"‘सचे खो, भिक्खवे, अञ्ञतित्थिया परिब्बाजका एवं पुच्छेय्युं: ",
"sn54.12:7.3":	"“कतमेनावुसो, विहारेन समणो गोतमो वस्सावासं बहुलं विहासी”ति, एवं पुट्ठा तुम्हे, भिक्खवे, तेसं अञ्ञतित्थियानं परिब्बाजकानं एवं ब्याकरेय्याथ: ",
"sn54.12:7.4":	"“आनापानस्सतिसमाधिना खो, आवुसो, भगवा वस्सावासं बहुलं विहासी”’ति। ",
"sn54.12:7.5":	"इधाहं, भिक्खवे, सतो अस्ससामि, सतो पस्ससामि। ",
"sn54.12:7.6":	"दीघं अस्ससन्तो दीघं अस्ससामीति पजानामि, दीघं पस्ससन्तो दीघं पस्ससामीति पजानामि …पे… ",
"sn54.12:7.7":	"पटिनिस्सग्गानुपस्सी अस्ससिस्सामीति पजानामि, पटिनिस्सग्गानुपस्सी पस्ससिस्सामीति पजानामि। ",
"sn54.12:8.1":	"यञ्हि तं, भिक्खवे, सम्मा वदमानो वदेय्य—",
"sn54.12:8.2":	"अरियविहारो इतिपि, ब्रह्मविहारो इतिपि, तथागतविहारो इतिपि। ",
"sn54.12:8.3":	"आनापानस्सतिसमाधिं सम्मा वदमानो वदेय्य—",
"sn54.12:8.4":	"अरियविहारो इतिपि, ब्रह्मविहारो इतिपि, तथागतविहारो इतिपि। ",
"sn54.12:9.1":	"ये ते, भिक्खवे, भिक्खू सेखा अप्पत्तमानसा अनुत्तरं योगक्खेमं पत्थयमाना विहरन्ति, तेसं आनापानस्सतिसमाधि भावितो बहुलीकतो आसवानं खयाय संवत्तति। ",
"sn54.12:10.1":	"ये च खो ते, भिक्खवे, भिक्खू अरहन्तो खीणासवा वुसितवन्तो कतकरणीया ओहितभारा अनुप्पत्तसदत्था परिक्खीणभवसंयोजना सम्मदञ्ञाविमुत्ता, तेसं आनापानस्सतिसमाधि भावितो बहुलीकतो दिट्ठेव धम्मे सुखविहाराय चेव संवत्तति सतिसम्पजञ्ञाय च। ",
"sn54.12:11.1":	"यञ्हि तं, भिक्खवे, सम्मा वदमानो वदेय्य—",
"sn54.12:11.2":	"अरियविहारो इतिपि, ब्रह्मविहारो इतिपि, तथागतविहारो इतिपि। ",
"sn54.12:11.3":	"आनापानस्सतिसमाधिं सम्मा वदमानो वदेय्य—",
"sn54.12:11.4":	"अरियविहारो इतिपि, ब्रह्मविहारो इतिपि, तथागतविहारो इतिपीति। ",
"sn54.12:11.5":	"इमिना खो एतं, आवुसो महानाम, परियायेन वेदितब्बं, यथा—",
"sn54.12:11.6":	"अञ्ञोव सेखो विहारो, अञ्ञो तथागतविहारो”ति। ",
"sn54.12:11.7":	"दुतियं। "
}	
