{	
"sn54.9:0.1":	"संयुत्त निकाय ५४।९ ",
"sn54.9:0.2":	"१। एकधम्मवग्ग ",
"sn54.9:0.3":	"वेसालीसुत्त ",
"sn54.9:1.1":	"एवं मे सुतं—",
"sn54.9:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"sn54.9:1.3":	"तेन खो पन समयेन भगवा भिक्खूनं अनेकपरियायेन असुभकथं कथेति, असुभाय वण्णं भासति, असुभभावनाय वण्णं भासति। ",
"sn54.9:2.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"sn54.9:2.2":	"“इच्छामहं, भिक्खवे, अड्ढमासं पटिसल्लीयितुं। ",
"sn54.9:2.3":	"नाम्हि केनचि उपसङ्कमितब्बो, अञ्ञत्र एकेन पिण्डपातनीहारकेना”ति। ",
"sn54.9:2.4":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पटिस्सुत्वा नास्सुध कोचि भगवन्तं उपसङ्कमति, अञ्ञत्र एकेन पिण्डपातनीहारकेन। ",
"sn54.9:3.1":	"अथ खो ते भिक्खू: ",
"sn54.9:3.2":	"“भगवा अनेकपरियायेन असुभकथं कथेति, असुभाय वण्णं भासति, असुभभावनाय वण्णं भासती”ति अनेकाकारवोकारं असुभभावनानुयोगमनुयुत्ता विहरन्ति। ",
"sn54.9:3.3":	"ते इमिना कायेन अट्टीयमाना हरायमाना जिगुच्छमाना सत्थहारकं परियेसन्ति। ",
"sn54.9:3.4":	"दसपि भिक्खू एकाहेन सत्थं आहरन्ति, वीसम्पि …पे… तिंसम्पि भिक्खू एकाहेन सत्थं आहरन्ति। ",
"sn54.9:4.1":	"अथ खो भगवा तस्स अड्ढमासस्स अच्चयेन पटिसल्लाना वुट्ठितो आयस्मन्तं आनन्दं आमन्तेसि: ",
"sn54.9:4.2":	"“किं नु खो, आनन्द, तनुभूतो विय भिक्खुसङ्घो”ति? ",
"sn54.9:4.3":	"“तथा हि पन, भन्ते, ‘भगवा भिक्खूनं अनेकपरियायेन असुभकथं कथेति, असुभाय वण्णं भासति, असुभभावनाय वण्णं भासती’ति अनेकाकारवोकारं असुभभावनानुयोगमनुयुत्ता विहरन्ति। ",
"sn54.9:4.4":	"ते इमिना कायेन अट्टीयमाना हरायमाना जिगुच्छमाना सत्थहारकं परियेसन्ति। ",
"sn54.9:4.5":	"दसपि भिक्खू एकाहेन सत्थं आहरन्ति, वीसम्पि भिक्खू … तिंसम्पि भिक्खू एकाहेन सत्थं आहरन्ति। ",
"sn54.9:4.6":	"साधु, भन्ते, भगवा अञ्ञं परियायं आचिक्खतु यथायं भिक्खुसङ्घो अञ्ञाय सण्ठहेय्या”ति। ",
"sn54.9:5.1":	"“तेनहानन्द, यावतिका भिक्खू वेसालिं उपनिस्साय विहरन्ति ते सब्बे उपट्ठानसालायं सन्निपातेही”ति। ",
"sn54.9:5.2":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा यावतिका भिक्खू वेसालिं उपनिस्साय विहरन्ति ते सब्बे उपट्ठानसालायं सन्निपातेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"sn54.9:5.3":	"“सन्निपतितो, भन्ते, भिक्खुसङ्घो। ",
"sn54.9:5.4":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"sn54.9:6.1":	"अथ खो भगवा येन उपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"sn54.9:6.2":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"sn54.9:6.3":	"“अयम्पि खो, भिक्खवे, आनापानस्सतिसमाधि भावितो बहुलीकतो सन्तो चेव पणीतो च असेचनको च सुखो च विहारो उप्पन्नुप्पन्ने च पापके अकुसले धम्मे ठानसो अन्तरधापेति वूपसमेति। ",
"sn54.9:7.1":	"सेय्यथापि, भिक्खवे, गिम्हानं पच्छिमे मासे ऊहतं रजोजल्लं, तमेनं महाअकालमेघो ठानसो अन्तरधापेति वूपसमेति; ",
"sn54.9:7.2":	"एवमेव खो, भिक्खवे, आनापानस्सतिसमाधि भावितो बहुलीकतो सन्तो चेव पणीतो च असेचनको च सुखो च विहारो उप्पन्नुप्पन्ने च पापके अकुसले धम्मे ठानसो अन्तरधापेति वूपसमेति। ",
"sn54.9:7.3":	"कथं भावितो च, भिक्खवे, आनापानस्सतिसमाधि कथं बहुलीकतो सन्तो चेव पणीतो च असेचनको च सुखो च विहारो उप्पन्नुप्पन्ने च पापके अकुसले धम्मे ठानसो अन्तरधापेति वूपसमेति? ",
"sn54.9:8.1":	"इध, भिक्खवे, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"sn54.9:8.2":	"सो सतोव अस्ससति, सतोव पस्ससति …पे… ",
"sn54.9:8.3":	"‘पटिनिस्सग्गानुपस्सी अस्ससिस्सामी’ति सिक्खति, ‘पटिनिस्सग्गानुपस्सी पस्ससिस्सामी’ति सिक्खति। ",
"sn54.9:8.4":	"एवं भावितो खो, भिक्खवे, आनापानस्सतिसमाधि एवं बहुलीकतो सन्तो चेव पणीतो च असेचनको च सुखो च विहारो उप्पन्नुप्पन्ने च पापके अकुसले धम्मे ठानसो अन्तरधापेति वूपसमेती”ति। ",
"sn54.9:8.5":	"नवमं। "
}	
