{	
"sn37.32:0.1":	"संयुत्त निकाय ३७।३२ ",
"sn37.32:0.2":	"३। बलवग्ग ",
"sn37.32:0.3":	"ठानसुत्त ",
"sn37.32:1.1":	"“पञ्चिमानि, भिक्खवे, ठानानि दुल्लभानि अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.2":	"कतमानि पञ्च? ",
"sn37.32:1.3":	"पतिरूपे कुले जायेय्यन्ति—",
"sn37.32:1.4":	"इदं, भिक्खवे, पठमं ठानं दुल्लभं अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.5":	"पतिरूपे कुले जायित्वा पतिरूपं कुलं गच्छेय्यन्ति—",
"sn37.32:1.6":	"इदं, भिक्खवे, दुतियं ठानं दुल्लभं अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.7":	"पतिरूपे कुले जायित्वा, पतिरूपं कुलं गन्त्वा, असपत्ति अगारं अज्झावसेय्यन्ति—",
"sn37.32:1.8":	"इदं, भिक्खवे, ततियं ठानं दुल्लभं अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.9":	"पतिरूपे कुले जायित्वा, पतिरूपं कुलं गन्त्वा, असपत्ति अगारं अज्झावसन्ती पुत्तवती अस्सन्ति—",
"sn37.32:1.10":	"इदं, भिक्खवे, चतुत्थं ठानं दुल्लभं अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.11":	"पतिरूपे कुले जायित्वा, पतिरूपं कुलं गन्त्वा, असपत्ति अगारं अज्झावसन्ती पुत्तवती समाना सामिकं अभिभुय्य वत्तेय्यन्ति—",
"sn37.32:1.12":	"इदं, भिक्खवे, पञ्चमं ठानं दुल्लभं अकतपुञ्ञेन मातुगामेन। ",
"sn37.32:1.13":	"इमानि खो, भिक्खवे, पञ्च ठानानि दुल्लभानि अकतपुञ्ञेन मातुगामेनाति। ",
"sn37.32:2.1":	"पञ्चिमानि, भिक्खवे, ठानानि सुलभानि कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.2":	"कतमानि पञ्च? ",
"sn37.32:2.3":	"पतिरूपे कुले जायेय्यन्ति—",
"sn37.32:2.4":	"इदं, भिक्खवे, पठमं ठानं सुलभं कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.5":	"पतिरूपे कुले जायित्वा पतिरूपं कुलं गच्छेय्यन्ति—",
"sn37.32:2.6":	"इदं, भिक्खवे, दुतियं ठानं सुलभं कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.7":	"पतिरूपे कुले जायित्वा पतिरूपं कुलं गन्त्वा असपत्ति अगारं अज्झावसेय्यन्ति—",
"sn37.32:2.8":	"इदं, भिक्खवे, ततियं ठानं सुलभं कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.9":	"पतिरूपे कुले जायित्वा पतिरूपं कुलं गन्त्वा असपत्ति अगारं अज्झावसन्ती पुत्तवती अस्सन्ति—",
"sn37.32:2.10":	"इदं, भिक्खवे, चतुत्थं ठानं सुलभं कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.11":	"पतिरूपे कुले जायित्वा पतिरूपं कुलं गन्त्वा असपत्ति अगारं अज्झावसन्ती पुत्तवती समाना सामिकं अभिभुय्य वत्तेय्यन्ति—",
"sn37.32:2.12":	"इदं, भिक्खवे, पञ्चमं ठानं सुलभं कतपुञ्ञेन मातुगामेन। ",
"sn37.32:2.13":	"इमानि खो, भिक्खवे, पञ्च ठानानि सुलभानि कतपुञ्ञेन मातुगामेना”ति। ",
"sn37.32:2.14":	"अट्ठमं। "
}	
