{
  "sn35.28:0.1": "สังยุตตนิกาย สฬายตนวรรค สฬายตนสังยุต",
  "sn35.28:0.2": "สัพพวรรคที่ ๓",
  "sn35.28:0.3": "อาทิตตปริยายสูตร",
  "sn35.28:1.1": "(ข้าพเจ้าได้สดับมาแล้วอย่างนี้) สมัยหนึ่ง พระผู้มีพระภาคประทับอยู่ ณ ตำบลคยาสีสะ ริมฝั่งแม่น้ำคยา พร้อมกับภิกษุ ๑,๐๐๐ รูป",
  "sn35.28:1.2": "ณ ที่นั้นแล พระผู้มีพระภาคได้ตรัสกะภิกษุทั้งหลายว่า",
  "sn35.28:1.3": "ดูกรภิกษุทั้งหลาย สิ่งทั้งปวงเป็นของร้อน",
  "sn35.28:1.4": "ดูกรภิกษุทั้งหลาย ก็สิ่งทั้งปวงเป็นของร้อนคืออะไร คือ",
  "sn35.28:1.5": "จักษุ รูป จักษุวิญญาณ จักษุสัมผัส เป็นของร้อนแม้สุขเวทนา ทุกขเวทนา หรืออทุกขมสุขเวทนาที่เกิดขึ้น เพราะจักษุสัมผัสเป็นปัจจัยก็เป็นของร้อน",
  "sn35.28:1.6": "ร้อนเพราะอะไร",
  "sn35.28:1.7": "เรากล่าวว่า ร้อนเพราะไฟ คือ ราคะ โทสะ โมหะ ร้อนเพราะชาติ ชรา มรณะ โสกะ ปริเทวะ ทุกข์ โทมนัส และอุปายาส ฯลฯ",
  "sn35.28:1.8": "",
  "sn35.28:1.9": "",
  "sn35.28:1.10": "",
  "sn35.28:1.11": "ใจ ธรรมารมณ์ มโนวิญญาณ มโนสัมผัส เป็นของร้อนแม้สุขเวทนา ทุกขเวทนา หรืออทุกขมสุขเวทนาที่เกิดขึ้น เพราะมโนสัมผัสเป็นปัจจัยก็เป็นของร้อน",
  "sn35.28:1.12": "ร้อนเพราะอะไร",
  "sn35.28:1.13": "เรากล่าวว่า ร้อนเพราะไฟ คือ ราคะ โทสะ โมหะ ร้อนเพราะชาติ ชรา มรณะ โสกะ ปริเทวะ ทุกข์โทมนัสและอุปายาส",
  "sn35.28:1.14": "ดูกรภิกษุทั้งหลาย อริยสาวกผู้ได้สดับแล้ว เห็นอยู่อย่างนี้ ย่อมเบื่อหน่ายทั้งในจักษุ ทั้งในรูป ทั้งในจักษุวิญญาณ ทั้งในจักษุสัมผัส ทั้งในสุขเวทนา ทุกขเวทนา หรืออทุกขมสุขเวทนา ที่เกิดขึ้นเพราะจักษุสัมผัสเป็นปัจจัย ฯลฯ",
  "sn35.28:1.15": "ย่อมเบื่อหน่ายทั้งในใจ ทั้งในธรรมารมณ์ ทั้งในมโนวิญญาณ ทั้งในมโนสัมผัส ทั้งในสุขเวทนา ทุกขเวทนา หรืออทุกขมสุขเวทนาที่เกิดขึ้น เพราะมโนสัมผัสเป็นปัจจัย",
  "sn35.28:1.16": "เมื่อเบื่อหน่ายย่อมคลายกำหนัด เพราะคลายกำหนัด จิตย่อมหลุดพ้น เมื่อหลุดพ้นแล้ว",
  "sn35.28:1.17": "ย่อมมีญาณหยั่งรู้ว่า หลุดพ้นแล้ว รู้ชัดว่าชาติสิ้นแล้ว พรหมจรรย์อยู่จบแล้ว กิจที่ควรทำ ทำเสร็จแล้ว กิจอื่นเพื่อความเป็นอย่างนี้มิได้มี",
  "sn35.28:2.1": "พระผู้มีพระภาคได้ตรัสไวยากรณ์ภาษิตนี้จบลงแล้ว",
  "sn35.28:2.2": "ภิกษุเหล่านั้นต่างชื่นชมยินดีภาษิตของพระผู้มีพระภาค",
  "sn35.28:2.3": "ก็แหละเมื่อพระองค์ได้ตรัสไวยากรณ์ภาษิตนี้อยู่ ภิกษุ ๑,๐๐๐ รูปนั้น ต่างมีจิตหลุดพ้นจากอาสวะเพราะไม่ถือมั่น ดังนี้แล ฯ",
  "sn35.28:2.4": "จบสูตรที่ ๖"
}