{	
"sn46.56:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๖ ",
"sn46.56:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.56:0.3":	"อภยสุตฺต ",
"sn46.56:1.1":	"เอวํ เม สุตํ—",
"sn46.56:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ คิชฺฌกูเฏ ปพฺพเตฯ ",
"sn46.56:1.3":	"อถ โข อภโย ราชกุมาโร เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อภโย ราชกุมาโร ภควนฺตํ เอตทโวจ",
"sn46.56:1.4":	"“ปูรโณ, ภนฺเต, กสฺสโป เอวมาห",
"sn46.56:1.5":	"‘นตฺถิ เหตุ, นตฺถิ ปจฺจโย อญฺญาณาย อทสฺสนายฯ ",
"sn46.56:1.6":	"อเหตุ, อปฺปจฺจโย อญฺญาณํ อทสฺสนํ โหติฯ ",
"sn46.56:1.7":	"นตฺถิ เหตุ, นตฺถิ ปจฺจโย ญาณาย ทสฺสนายฯ ",
"sn46.56:1.8":	"อเหตุ, อปฺปจฺจโย ญาณํ ทสฺสนํ โหตี’ติฯ ",
"sn46.56:1.9":	"อิธ ภควา กิมาหา”ติ? ",
"sn46.56:1.10":	"“อตฺถิ, ราชกุมาร, เหตุ, อตฺถิ ปจฺจโย อญฺญาณาย อทสฺสนายฯ ",
"sn46.56:1.11":	"สเหตุ, สปฺปจฺจโย อญฺญาณํ อทสฺสนํ โหติฯ ",
"sn46.56:1.12":	"อตฺถิ, ราชกุมาร, เหตุ, อตฺถิ ปจฺจโย ญาณาย ทสฺสนายฯ ",
"sn46.56:1.13":	"สเหตุ, สปฺปจฺจโย ญาณํ ทสฺสนํ โหตี”ติฯ ",
"sn46.56:2.1":	"“กตโม ปน, ภนฺเต, เหตุ, กตโม ปจฺจโย อญฺญาณาย อทสฺสนาย? ",
"sn46.56:2.2":	"กถํ สเหตุ, สปฺปจฺจโย อญฺญาณํ อทสฺสนํ โหตี”ติ? ",
"sn46.56:2.3":	"“ยสฺมึ โข, ราชกุมาร, สมเย กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ น ชานาติ น ปสฺสติ—",
"sn46.56:2.4":	"อยมฺปิ โข, ราชกุมาร, เหตุ, อยํ ปจฺจโย อญฺญาณาย อทสฺสนายฯ ",
"sn46.56:2.5":	"เอวมฺปิ สเหตุ สปฺปจฺจโย อญฺญาณํ อทสฺสนํ โหติฯ ",
"sn46.56:3.1":	"ปุน จปรํ, ราชกุมาร, ยสฺมึ สมเย พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน …เป… ",
"sn46.56:3.2":	"ถินมิทฺธปริยุฏฺฐิเตน …เป… ",
"sn46.56:3.3":	"อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน …เป… ",
"sn46.56:3.4":	"วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ น ชานาติ น ปสฺสติ—",
"sn46.56:3.5":	"อยมฺปิ โข, ราชกุมาร, เหตุ, อยํ ปจฺจโย อญฺญาณาย อทสฺสนายฯ ",
"sn46.56:3.6":	"เอวมฺปิ สเหตุ สปฺปจฺจโย อญฺญาณํ อทสฺสนํ โหตี”ติฯ ",
"sn46.56:4.1":	"“โก นามายํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"sn46.56:4.2":	"“นีวรณา นาเมเต, ราชกุมารา”ติฯ ",
"sn46.56:4.3":	"“ตคฺฆ, ภควา, นีวรณา; ",
"sn46.56:4.4":	"ตคฺฆ, สุคต, นีวรณาฯ ",
"sn46.56:4.5":	"เอกเมเกนปิ โข, ภนฺเต, นีวรเณน อภิภูโต ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺย, โก ปน วาโท ปญฺจหิ นีวรเณหิ? ",
"sn46.56:5.1":	"กตโม ปน, ภนฺเต, เหตุ, กตโม ปจฺจโย ญาณาย ทสฺสนาย? ",
"sn46.56:5.2":	"กถํ สเหตุ, สปฺปจฺจโย ญาณํ ทสฺสนํ โหตี”ติ? ",
"sn46.56:5.3":	"“อิธ, ราชกุมาร, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.56:5.4":	"โส สติสมฺโพชฺฌงฺคํ ภาวิเตน จิตฺเตน ยถาภูตํ ชานาติ ปสฺสติ—",
"sn46.56:5.5":	"อยมฺปิ โข, ราชกุมาร, เหตุ, อยํ ปจฺจโย ญาณาย ทสฺสนายฯ ",
"sn46.56:5.6":	"เอวมฺปิ สเหตุ, สปฺปจฺจโย ญาณํ ทสฺสนํ โหติฯ ",
"sn46.56:6.1":	"ปุน จปรํ, ราชกุมาร, ภิกฺขุ …เป… ",
"sn46.56:6.2":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.56:6.3":	"โส อุเปกฺขาสมฺโพชฺฌงฺคํ ภาวิเตน จิตฺเตน ยถาภูตํ ชานาติ ปสฺสติ—",
"sn46.56:6.4":	"อยมฺปิ โข, ราชกุมาร, เหตุ, อยํ ปจฺจโย ญาณาย ทสฺสนายฯ ",
"sn46.56:6.5":	"เอวํ สเหตุ, สปฺปจฺจโย ญาณํ ทสฺสนํ โหตี”ติฯ ",
"sn46.56:7.1":	"“โก นามายํ, ภนฺเต, ธมฺมปริยาโย”ติ? ",
"sn46.56:7.2":	"“โพชฺฌงฺคา นาเมเต, ราชกุมารา”ติฯ ",
"sn46.56:7.3":	"“ตคฺฆ, ภควา, โพชฺฌงฺคา; ",
"sn46.56:7.4":	"ตคฺฆ, สุคต, โพชฺฌงฺคาฯ ",
"sn46.56:7.5":	"เอกเมเกนปิ โข, ภนฺเต, โพชฺฌงฺเคน สมนฺนาคโต ยถาภูตํ ชาเนยฺย ปเสฺสยฺย, โก ปน วาโท สตฺตหิ โพชฺฌงฺเคหิ? ",
"sn46.56:7.6":	"โยปิ เม, ภนฺเต, คิชฺฌกูฏํ ปพฺพตํ อาโรหนฺตสฺส กายกิลมโถ จิตฺตกิลมโถ, โสปิ เม ปฏิปฺปสฺสทฺโธ, ธมฺโม จ เม อภิสมิโต”ติฯ ",
"sn46.56:7.7":	"ฉฏฺฐํฯ ",
"sn46.56:7.8":	"สากจฺฉวคฺโค ฉฏฺโฐฯ ",
"sn46.56:8.0":	"ตสฺสุทฺทานํ ",
"sn46.56:8.1":	"อาหารา ปริยายมคฺคิ, ",
"sn46.56:8.2":	"เมตฺตํ สงฺคารเวน จ; ",
"sn46.56:8.3":	"อภโย ปุจฺฉิโต ปญฺหํ, ",
"sn46.56:8.4":	"คิชฺฌกูฏมฺหิ ปพฺพเตติฯ "
}	
