{	
"sn46.53:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๓ ",
"sn46.53:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.53:0.3":	"อคฺคิสุตฺต ",
"sn46.53:1.1":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสึสุฯ ",
"sn46.53:1.2":	"(ปริยายสุตฺตสทิสํฯ) ",
"sn46.53:2.1":	"“เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"sn46.53:2.2":	"‘ยสฺมึ, อาวุโส, สมเย ลีนํ จิตฺตํ โหติ, กตเมสํ ตสฺมึ สมเย โพชฺฌงฺคานํ อกาโล ภาวนาย, กตเมสํ ตสฺมึ สมเย โพชฺฌงฺคานํ กาโล ภาวนาย? ",
"sn46.53:2.3":	"ยสฺมึ ปนาวุโส, สมเย อุทฺธตํ จิตฺตํ โหติ, กตเมสํ ตสฺมึ สมเย โพชฺฌงฺคานํ อกาโล ภาวนาย, กตเมสํ ตสฺมึ สมเย โพชฺฌงฺคานํ กาโล ภาวนายา’ติ? ",
"sn46.53:2.4":	"เอวํ ปุฏฺฐา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา น เจว สมฺปายิสฺสนฺติ, อุตฺตริญฺจ วิฆาตํ อาปชฺชิสฺสนฺติฯ ",
"sn46.53:2.5":	"ตํ กิสฺส เหตุ? ",
"sn46.53:2.6":	"ยถา ตํ, ภิกฺขเว, อวิสยสฺมึฯ ",
"sn46.53:3.1":	"นาหํ ตํ, ภิกฺขเว, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย โย อิเมสํ ปญฺหานํ เวยฺยากรเณน จิตฺตํ อาราเธยฺย, อญฺญตฺร ตถาคเตน วา ตถาคตสาวเกน วา อิโต วา ปน สุตฺวาฯ ",
"sn46.53:4.1":	"ยสฺมึ, ภิกฺขเว, สมเย ลีนํ จิตฺตํ โหติ, อกาโล ตสฺมึ สมเย ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:4.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:4.3":	"ลีนํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ ทุสฺสมุฏฺฐาปยํ โหติฯ ",
"sn46.53:5.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ปริตฺตํ อคฺคึ อุชฺชาเลตุกาโม อสฺสฯ ",
"sn46.53:5.2":	"โส ตตฺถ อลฺลานิ เจว ติณานิ ปกฺขิเปยฺย, อลฺลานิ จ โคมยานิ ปกฺขิเปยฺย, อลฺลานิ จ กฏฺฐานิ ปกฺขิเปยฺย, อุทกวาตญฺจ ทเทยฺย, ปํสุเกน จ โอกิเรยฺย; ",
"sn46.53:5.3":	"ภพฺโพ นุ โข โส ปุริโส ปริตฺตํ อคฺคึ อุชฺชาเลตุนฺ”ติ? ",
"sn46.53:5.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn46.53:6.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺมึ สมเย ลีนํ จิตฺตํ โหติ, อกาโล ตสฺมึ สมเย ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:6.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:6.3":	"ลีนํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ ทุสฺสมุฏฺฐาปยํ โหติฯ ",
"sn46.53:7.1":	"ยสฺมิญฺจ โข, ภิกฺขเว, สมเย ลีนํ จิตฺตํ โหติ, กาโล ตสฺมึ สมเย ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล ปีติสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:7.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:7.3":	"ลีนํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ สุสมุฏฺฐาปยํ โหติฯ ",
"sn46.53:8.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส ปริตฺตํ อคฺคึ อุชฺชาเลตุกาโม อสฺสฯ ",
"sn46.53:8.2":	"โส ตตฺถ สุกฺขานิ เจว ติณานิ ปกฺขิเปยฺย, สุกฺขานิ โคมยานิ ปกฺขิเปยฺย, สุกฺขานิ กฏฺฐานิ ปกฺขิเปยฺย, มุขวาตญฺจ ทเทยฺย, น จ ปํสุเกน โอกิเรยฺย; ",
"sn46.53:8.3":	"ภพฺโพ นุ โข โส ปุริโส ปริตฺตํ อคฺคึ อุชฺชาเลตุนฺ”ติ? ",
"sn46.53:8.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn46.53:9.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺมึ สมเย ลีนํ จิตฺตํ โหติ, กาโล ตสฺมึ สมเย ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล ปีติสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:9.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:9.3":	"ลีนํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ สุสมุฏฺฐาปยํ โหติฯ ",
"sn46.53:10.1":	"ยสฺมึ, ภิกฺขเว, สมเย อุทฺธตํ จิตฺตํ โหติ, อกาโล ตสฺมึ สมเย ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล ปีติสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:10.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:10.3":	"อุทฺธตํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ ทุวูปสมยํ โหติฯ ",
"sn46.53:11.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส มหนฺตํ อคฺคิกฺขนฺธํ นิพฺพาเปตุกาโม อสฺสฯ ",
"sn46.53:11.2":	"โส ตตฺถ สุกฺขานิ เจว ติณานิ ปกฺขิเปยฺย, สุกฺขานิ จ โคมยานิ ปกฺขิเปยฺย, สุกฺขานิ จ กฏฺฐานิ ปกฺขิเปยฺย, มุขวาตญฺจ ทเทยฺย, น จ ปํสุเกน โอกิเรยฺย; ",
"sn46.53:11.3":	"ภพฺโพ นุ โข โส ปุริโส มหนฺตํ อคฺคิกฺขนฺธํ นิพฺพาเปตุนฺ”ติ? ",
"sn46.53:11.4":	"“โน เหตํ, ภนฺเต”ฯ ",
"sn46.53:12.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺมึ สมเย อุทฺธตํ จิตฺตํ โหติ, อกาโล ตสฺมึ สมเย ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย, อกาโล ปีติสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:12.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:12.3":	"อุทฺธตํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ ทุวูปสมยํ โหติฯ ",
"sn46.53:13.1":	"ยสฺมิญฺจ โข, ภิกฺขเว, สมเย อุทฺธตํ จิตฺตํ โหติ, กาโล ตสฺมึ สมเย ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:13.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:13.3":	"อุทฺธตํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ สุวูปสมยํ โหติฯ ",
"sn46.53:14.1":	"เสยฺยถาปิ, ภิกฺขเว, ปุริโส มหนฺตํ อคฺคิกฺขนฺธํ นิพฺพาเปตุกาโม อสฺสฯ ",
"sn46.53:14.2":	"โส ตตฺถ อลฺลานิ เจว ติณานิ ปกฺขิเปยฺย, อลฺลานิ จ โคมยานิ ปกฺขิเปยฺย, อลฺลานิ จ กฏฺฐานิ ปกฺขิเปยฺย, อุทกวาตญฺจ ทเทยฺย, ปํสุเกน จ โอกิเรยฺย; ",
"sn46.53:14.3":	"ภพฺโพ นุ โข โส ปุริโส มหนฺตํ อคฺคิกฺขนฺธํ นิพฺพาเปตุนฺ”ติ? ",
"sn46.53:14.4":	"“เอวํ, ภนฺเต”ฯ ",
"sn46.53:15.1":	"“เอวเมว โข, ภิกฺขเว, ยสฺมึ สมเย อุทฺธตํ จิตฺตํ โหติ, กาโล ตสฺมึ สมเย ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย, กาโล อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนายฯ ",
"sn46.53:15.2":	"ตํ กิสฺส เหตุ? ",
"sn46.53:15.3":	"อุทฺธตํ, ภิกฺขเว, จิตฺตํ ตํ เอเตหิ ธมฺเมหิ สุวูปสมยํ โหติฯ ",
"sn46.53:15.4":	"สติญฺจ ขฺวาหํ, ภิกฺขเว, สพฺพตฺถิกํ วทามี”ติฯ ",
"sn46.53:15.5":	"ตติยํฯ "
}	
