{	
"sn46.52:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๒ ",
"sn46.52:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.52:0.3":	"ปริยายสุตฺต ",
"sn46.52:1.1":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสึสุฯ ",
"sn46.52:1.2":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"sn46.52:1.3":	"“อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํฯ ",
"sn46.52:1.4":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา”ติฯ ",
"sn46.52:2.1":	"อถ โข เต ภิกฺขู เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึสุฯ ",
"sn46.52:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn46.52:3.1":	"“สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ",
"sn46.52:3.2":	"‘เอถ ตุเมฺห, ภิกฺขเว, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวถา’ติฯ ",
"sn46.52:3.3":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม",
"sn46.52:3.4":	"‘เอถ ตุเมฺห, อาวุโส, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวถา’ติฯ ",
"sn46.52:3.5":	"อิธ โน, อาวุโส, โก วิเสโส, โก อธิปฺปยาโส, กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ—ธมฺมเทสนาย วา ธมฺมเทสนํ, อนุสาสนิยา วา อนุสาสนินฺ”ติ? ",
"sn46.52:4.1":	"อถ โข เต ภิกฺขู เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทึสุ นปฺปฏิกฺโกสึสุ; ",
"sn46.52:4.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมึสุ",
"sn46.52:4.3":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา”ติฯ ",
"sn46.52:4.4":	"อถ โข เต ภิกฺขู สาวตฺถึ ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn46.52:5.1":	"“อิธ มยํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย สาวตฺถึ ปิณฺฑาย ปวิสิมฺหฯ ",
"sn46.52:5.2":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"sn46.52:5.3":	"‘อติปฺปโค โข ตาว สาวตฺถิยํ ปิณฺฑาย จริตุํ, ",
"sn46.52:5.4":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา’ติฯ ",
"sn46.52:5.5":	"อถ โข มยํ, ภนฺเต, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิมฺห; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิมฺหฯ ",
"sn46.52:5.6":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิมฺหฯ เอกมนฺตํ นิสินฺเน โข อเมฺห, ภนฺเต, อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn46.52:6.1":	"‘สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ “เอถ ตุเมฺห, ภิกฺขเว, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวถา”ติฯ ",
"sn46.52:6.2":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม",
"sn46.52:6.3":	"“เอถ ตุเมฺห, อาวุโส, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ สตฺต โพชฺฌงฺเค ยถาภูตํ ภาเวถา”ติฯ ",
"sn46.52:6.4":	"อิธ โน, อาวุโส, โก วิเสโส, โก อธิปฺปยาโส, กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ—ธมฺมเทสนาย วา ธมฺมเทสนํ, อนุสาสนิยา วา อนุสาสนินฺ’ติ? ",
"sn46.52:7.1":	"อถ โข มยํ, ภนฺเต, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทิมฺห นปฺปฏิกฺโกสิมฺห, อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมิมฺห",
"sn46.52:7.2":	"‘ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา’”ติฯ ",
"sn46.52:8.1":	"“เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"sn46.52:8.2":	"‘อตฺถิ ปนาวุโส, ปริยาโย, ยํ ปริยายํ อาคมฺม ปญฺจ นีวรณา ทส โหนฺติ, สตฺต โพชฺฌงฺคา จตุทฺทสา’ติฯ ",
"sn46.52:8.3":	"เอวํ ปุฏฺฐา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา น เจว สมฺปายิสฺสนฺติ, อุตฺตริญฺจ วิฆาตํ อาปชฺชิสฺสนฺติฯ ",
"sn46.52:8.4":	"ตํ กิสฺส เหตุ? ",
"sn46.52:8.5":	"ยถา ตํ, ภิกฺขเว, อวิสยสฺมึฯ ",
"sn46.52:8.6":	"นาหํ ตํ, ภิกฺขเว, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย, โย อิเมสํ ปญฺหานํ เวยฺยากรเณน จิตฺตํ อาราเธยฺย, อญฺญตฺร ตถาคเตน วา ตถาคตสาวเกน วา อิโต วา ปน สุตฺวาฯ ",
"sn46.52:9.1":	"กตโม จ, ภิกฺขเว, ปริยาโย, ยํ ปริยายํ อาคมฺม ปญฺจ นีวรณา ทส โหนฺติ? ",
"sn46.52:9.2":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ กามจฺฉนฺโท ตทปิ นีวรณํ, ยทปิ พหิทฺธา กามจฺฉนฺโท ตทปิ นีวรณํฯ ",
"sn46.52:9.3":	"‘กามจฺฉนฺทนีวรณนฺ’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:9.4":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ พฺยาปาโท ตทปิ นีวรณํ, ยทปิ พหิทฺธา พฺยาปาโท ตทปิ นีวรณํฯ ",
"sn46.52:9.5":	"‘พฺยาปาทนีวรณนฺ’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:9.6":	"ยทปิ, ภิกฺขเว, ถินํ ตทปิ นีวรณํ, ยทปิ มิทฺธํ ตทปิ นีวรณํฯ ",
"sn46.52:9.7":	"‘ถินมิทฺธนีวรณนฺ’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:9.8":	"ยทปิ, ภิกฺขเว, อุทฺธจฺจํ ตทปิ นีวรณํ, ยทปิ กุกฺกุจฺจํ ตทปิ นีวรณํฯ ",
"sn46.52:9.9":	"‘อุทฺธจฺจกุกฺกุจฺจนีวรณนฺ’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:9.10":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ ธมฺเมสุ วิจิกิจฺฉา ตทปิ นีวรณํ, ยทปิ พหิทฺธา ธมฺเมสุ วิจิกิจฺฉา ตทปิ นีวรณํฯ ",
"sn46.52:9.11":	"‘วิจิกิจฺฉานีวรณนฺ’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:9.12":	"อยํ โข, ภิกฺขเว, ปริยาโย, ยํ ปริยายํ อาคมฺม ปญฺจ นีวรณา ทส โหนฺติฯ ",
"sn46.52:10.1":	"กตโม จ, ภิกฺขเว, ปริยาโย, ยํ ปริยายํ อาคมฺม สตฺต โพชฺฌงฺคา จตุทฺทส โหนฺติ? ",
"sn46.52:10.2":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ ธมฺเมสุ สติ ตทปิ สติสมฺโพชฺฌงฺโค, ยทปิ พหิทฺธา ธมฺเมสุ สติ ตทปิ สติสมฺโพชฺฌงฺโคฯ ",
"sn46.52:10.3":	"‘สติสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:11.1":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ ธมฺเมสุ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติ ตทปิ ธมฺมวิจยสมฺโพชฺฌงฺโค, ยทปิ พหิทฺธา ธมฺเมสุ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติ ตทปิ ธมฺมวิจยสมฺโพชฺฌงฺโคฯ ",
"sn46.52:11.2":	"‘ธมฺมวิจยสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:12.1":	"ยทปิ, ภิกฺขเว, กายิกํ วีริยํ ตทปิ วีริยสมฺโพชฺฌงฺโค, ยทปิ เจตสิกํ วีริยํ ตทปิ วีริยสมฺโพชฺฌงฺโคฯ ",
"sn46.52:12.2":	"‘วีริยสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:13.1":	"ยทปิ, ภิกฺขเว, สวิตกฺกสวิจารา ปีติ ตทปิ ปีติสมฺโพชฺฌงฺโค, ยทปิ อวิตกฺกอวิจารา ปีติ ตทปิ ปีติสมฺโพชฺฌงฺโคฯ ",
"sn46.52:13.2":	"‘ปีติสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:14.1":	"ยทปิ, ภิกฺขเว, กายปฺปสฺสทฺธิ ตทปิ ปสฺสทฺธิสมฺโพชฺฌงฺโค, ยทปิ จิตฺตปฺปสฺสทฺธิ ตทปิ ปสฺสทฺธิสมฺโพชฺฌงฺโคฯ ",
"sn46.52:14.2":	"‘ปสฺสทฺธิสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:15.1":	"ยทปิ, ภิกฺขเว, สวิตกฺโก สวิจาโร สมาธิ ตทปิ สมาธิสมฺโพชฺฌงฺโค, ยทปิ อวิตกฺกอวิจาโร สมาธิ ตทปิ สมาธิสมฺโพชฺฌงฺโคฯ ",
"sn46.52:15.2":	"‘สมาธิสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:16.1":	"ยทปิ, ภิกฺขเว, อชฺฌตฺตํ ธมฺเมสุ อุเปกฺขา ตทปิ อุเปกฺขาสมฺโพชฺฌงฺโค, ยทปิ พหิทฺธา ธมฺเมสุ อุเปกฺขา ตทปิ อุเปกฺขาสมฺโพชฺฌงฺโคฯ ",
"sn46.52:16.2":	"‘อุเปกฺขาสมฺโพชฺฌงฺโค’ติ อิติ หิทํ อุทฺเทสํ คจฺฉติฯ ตทมินาเปตํ ปริยาเยน ทฺวยํ โหติฯ ",
"sn46.52:16.3":	"อยํ โข, ภิกฺขเว, ปริยาโย, ยํ ปริยายํ อาคมฺม สตฺต โพชฺฌงฺคา จตุทฺทสา”ติฯ ",
"sn46.52:16.4":	"ทุติยํฯ "
}	
