{	
"sn46.30:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๓๐ ",
"sn46.30:0.2":	"๓ฯ อุทายิวคฺค ",
"sn46.30:0.3":	"อุทายิสุตฺต ",
"sn46.30:1.1":	"เอกํ สมยํ ภควา สุมฺเภสุ วิหรติ เสตกํ นาม สุมฺภานํ นิคโมฯ ",
"sn46.30:1.2":	"อถ โข อายสฺมา อุทายี เยน ภควา เตนุปสงฺกมิ …เป… เอกมนฺตํ นิสินฺโน โข อายสฺมา อุทายี ภควนฺตํ เอตทโวจ",
"sn46.30:2.1":	"“อจฺฉริยํ, ภนฺเต, อพฺภุตํ, ภนฺเตฯ ",
"sn46.30:2.2":	"ยาว พหุกตญฺจ เม, ภนฺเต, ภควติ เปมญฺจ คารโว จ หิรี จ โอตฺตปฺปญฺจฯ ",
"sn46.30:2.3":	"อหญฺหิ, ภนฺเต, ปุพฺเพ อคาริกภูโต สมาโน อพหุกโต อโหสึ ธมฺเมน อพหุกโต สงฺเฆนฯ ",
"sn46.30:2.4":	"โส ขฺวาหํ ภควติ เปมญฺจ คารวญฺจ หิริญฺจ โอตฺตปฺปญฺจ สมฺปสฺสมาโน อคารสฺมา อนคาริยํ ปพฺพชิโตฯ ",
"sn46.30:2.5":	"ตสฺส เม ภควา ธมฺมํ เทเสสิ",
"sn46.30:2.6":	"‘อิติ รูปํ, อิติ รูปสฺส สมุทโย, อิติ รูปสฺส อตฺถงฺคโม; ",
"sn46.30:2.7":	"อิติ เวทนา …เป… ",
"sn46.30:2.8":	"อิติ สญฺญา … ",
"sn46.30:2.9":	"อิติ สงฺขารา … ",
"sn46.30:2.10":	"อิติ วิญฺญาณํ, อิติ วิญฺญาณสฺส สมุทโย, อิติ วิญฺญาณสฺส อตฺถงฺคโม’ติฯ ",
"sn46.30:3.1":	"โส ขฺวาหํ, ภนฺเต, สุญฺญาคารคโต อิเมสํ ปญฺจุปาทานกฺขนฺธานํ อุกฺกุชฺชาวกุชฺชํ สมฺปริวตฺเตนฺโต ‘อิทํ ทุกฺขนฺ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขสมุทโย’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรโธ’ติ ยถาภูตํ อพฺภญฺญาสึ, ‘อยํ ทุกฺขนิโรธคามินี ปฏิปทา’ติ ยถาภูตํ อพฺภญฺญาสึฯ ",
"sn46.30:3.2":	"ธมฺโม จ เม, ภนฺเต, อภิสมิโต, มคฺโค จ เม ปฏิลทฺโธ; ",
"sn46.30:3.3":	"โย เม ภาวิโต พหุลีกโต ตถา ตถา วิหรนฺตํ ตถตฺตาย อุปเนสฺสติ ยถาหํ",
"sn46.30:3.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานิสฺสามิฯ ",
"sn46.30:4.1":	"สติสมฺโพชฺฌงฺโค เม, ภนฺเต, ปฏิลทฺโธ, โย เม ภาวิโต พหุลีกโต ตถา ตถา วิหรนฺตํ ตถตฺตาย อุปเนสฺสติ ยถาหํ",
"sn46.30:4.2":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานิสฺสามิ …เป… ",
"sn46.30:4.3":	"อุเปกฺขาสมฺโพชฺฌงฺโค เม, ภนฺเต, ปฏิลทฺโธ, โย เม ภาวิโต พหุลีกโต ตถา ตถา วิหรนฺตํ ตถตฺตาย อุปเนสฺสติ ยถาหํ",
"sn46.30:4.4":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานิสฺสามิฯ ",
"sn46.30:4.5":	"อยํ โข เม, ภนฺเต, มคฺโค ปฏิลทฺโธ, โย เม ภาวิโต พหุลีกโต ตถา ตถา วิหรนฺตํ ตถตฺตาย อุปเนสฺสติ ยถาหํ",
"sn46.30:4.6":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานิสฺสามี”ติฯ ",
"sn46.30:5.1":	"“สาธุ สาธุ, อุทายิฯ ",
"sn46.30:5.2":	"เอโส หิ เต, อุทายิ, มคฺโค ปฏิลทฺโธ, โย เต ภาวิโต พหุลีกโต ตถา ตถา วิหรนฺตํ ตถตฺตาย อุปเนสฺสติ ยถา ตฺวํ",
"sn46.30:5.3":	"‘ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา’ติ ปชานิสฺสสี”ติฯ ",
"sn46.30:5.4":	"ทสมํฯ ",
"sn46.30:5.5":	"อุทายิวคฺโค ตติโยฯ ",
"sn46.30:6.0":	"ตสฺสุทฺทานํ ",
"sn46.30:6.1":	"โพธาย เทสนา ฐานา, ",
"sn46.30:6.2":	"อโยนิโส จาปริหานี; ",
"sn46.30:6.3":	"ขโย นิโรโธ นิพฺเพโธ, ",
"sn46.30:6.4":	"เอกธมฺโม อุทายินาติฯ "
}	
