{	
"sn46.51:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๑ ",
"sn46.51:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.51:0.3":	"อาหารสุตฺต ",
"sn46.51:1.1":	"สาวตฺถินิทานํฯ ",
"sn46.51:1.2":	"“ปญฺจนฺนญฺจ, ภิกฺขเว, นีวรณานํ สตฺตนฺนญฺจ โพชฺฌงฺคานํ อาหารญฺจ อนาหารญฺจ เทเสสฺสามิ; ",
"sn46.51:1.3":	"ตํ สุณาถฯ ",
"sn46.51:1.4":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:1.5":	"อตฺถิ, ภิกฺขเว, สุภนิมิตฺตํฯ ",
"sn46.51:1.6":	"ตตฺถ อโยนิโสมนสิการพหุลีกาโร—",
"sn46.51:1.7":	"อยมาหาโร อนุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:2.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา พฺยาปาทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา พฺยาปาทสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:2.2":	"อตฺถิ, ภิกฺขเว, ปฏิฆนิมิตฺตํฯ ",
"sn46.51:2.3":	"ตตฺถ อโยนิโสมนสิการพหุลีกาโร—",
"sn46.51:2.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา พฺยาปาทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา พฺยาปาทสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:3.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา ถินมิทฺธสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ถินมิทฺธสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:3.2":	"อตฺถิ, ภิกฺขเว, อรติ ตนฺทิ วิชมฺภิตา ภตฺตสมฺมโท เจตโส จ ลีนตฺตํฯ ",
"sn46.51:3.3":	"ตตฺถ อโยนิโสมนสิการพหุลีกาโร—",
"sn46.51:3.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา ถินมิทฺธสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ถินมิทฺธสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:4.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:4.2":	"อตฺถิ, ภิกฺขเว, เจตโส อวูปสโมฯ ",
"sn46.51:4.3":	"ตตฺถ อโยนิโสมนสิการพหุลีกาโร—",
"sn46.51:4.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:5.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนาย วา วิจิกิจฺฉาย อุปฺปาทาย, อุปฺปนฺนาย วา วิจิกิจฺฉาย ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:5.2":	"อตฺถิ, ภิกฺขเว, วิจิกิจฺฉาฏฺฐานียา ธมฺมาฯ ",
"sn46.51:5.3":	"ตตฺถ อโยนิโสมนสิการพหุลีกาโร—",
"sn46.51:5.4":	"อยมาหาโร อนุปฺปนฺนาย วา วิจิกิจฺฉาย อุปฺปาทาย, อุปฺปนฺนาย วา วิจิกิจฺฉาย ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:6.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:6.2":	"อตฺถิ, ภิกฺขเว, สติสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:6.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:6.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:7.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:7.2":	"อตฺถิ, ภิกฺขเว, กุสลากุสลา ธมฺมา สาวชฺชานวชฺชา ธมฺมา หีนปณีตา ธมฺมา กณฺหสุกฺกสปฺปฏิภาคา ธมฺมาฯ ",
"sn46.51:7.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:7.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:8.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:8.2":	"อตฺถิ, ภิกฺขเว, อารมฺภธาตุ นิกฺกมธาตุ ปรกฺกมธาตุฯ ",
"sn46.51:8.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:8.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:9.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:9.2":	"อตฺถิ, ภิกฺขเว, ปีติสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:9.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:9.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:10.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:10.2":	"อตฺถิ, ภิกฺขเว, กายปฺปสฺสทฺธิ จิตฺตปฺปสฺสทฺธิฯ ",
"sn46.51:10.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:10.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:11.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:11.2":	"อตฺถิ, ภิกฺขเว, สมถนิมิตฺตํ อพฺยคฺคนิมิตฺตํฯ ",
"sn46.51:11.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:11.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:12.1":	"โก จ, ภิกฺขเว, อาหาโร อนุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:12.2":	"อตฺถิ, ภิกฺขเว, อุเปกฺขาสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:12.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:12.4":	"อยมาหาโร อนุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:13.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:13.2":	"อตฺถิ, ภิกฺขเว, อสุภนิมิตฺตํฯ ",
"sn46.51:13.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:13.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา กามจฺฉนฺทสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:14.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา พฺยาปาทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา พฺยาปาทสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:14.2":	"อตฺถิ, ภิกฺขเว, เมตฺตาเจโตวิมุตฺติฯ ",
"sn46.51:14.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:14.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา พฺยาปาทสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา พฺยาปาทสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:15.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา ถินมิทฺธสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ถินมิทฺธสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:15.2":	"อตฺถิ, ภิกฺขเว, อารมฺภธาตุ นิกฺกมธาตุ ปรกฺกมธาตุฯ ",
"sn46.51:15.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:15.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา ถินมิทฺธสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ถินมิทฺธสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:16.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:16.2":	"อตฺถิ, ภิกฺขเว, เจตโส วูปสโมฯ ",
"sn46.51:16.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:16.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุทฺธจฺจกุกฺกุจฺจสฺส ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:17.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนาย วา วิจิกิจฺฉาย อุปฺปาทาย, อุปฺปนฺนาย วา วิจิกิจฺฉาย ภิโยฺยภาวาย เวปุลฺลาย? ",
"sn46.51:17.2":	"อตฺถิ, ภิกฺขเว, กุสลากุสลา ธมฺมา สาวชฺชานวชฺชา ธมฺมา หีนปณีตา ธมฺมา กณฺหสุกฺกสปฺปฏิภาคา ธมฺมาฯ ",
"sn46.51:17.3":	"ตตฺถ โยนิโสมนสิการพหุลีกาโร—",
"sn46.51:17.4":	"อยมนาหาโร อนุปฺปนฺนาย วา วิจิกิจฺฉาย อุปฺปาทาย, อุปฺปนฺนาย วา วิจิกิจฺฉาย ภิโยฺยภาวาย เวปุลฺลายฯ ",
"sn46.51:18.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:18.2":	"อตฺถิ, ภิกฺขเว, สติสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:18.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:18.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:19.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:19.2":	"อตฺถิ, ภิกฺขเว, กุสลากุสลา ธมฺมา สาวชฺชานวชฺชา ธมฺมา หีนปณีตา ธมฺมา กณฺหสุกฺกสปฺปฏิภาคา ธมฺมาฯ ",
"sn46.51:19.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:19.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ธมฺมวิจยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:20.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:20.2":	"อตฺถิ, ภิกฺขเว, อารมฺภธาตุ นิกฺกมธาตุ ปรกฺกมธาตุฯ ",
"sn46.51:20.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:20.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา วีริยสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:21.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:21.2":	"อตฺถิ, ภิกฺขเว, ปีติสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:21.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:21.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปีติสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:22.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:22.2":	"อตฺถิ, ภิกฺขเว, กายปฺปสฺสทฺธิ จิตฺตปฺปสฺสทฺธิฯ ",
"sn46.51:22.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:22.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา ปสฺสทฺธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:23.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:23.2":	"อตฺถิ, ภิกฺขเว, สมถนิมิตฺตํ อพฺยคฺคนิมิตฺตํฯ ",
"sn46.51:23.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:23.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา สมาธิสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยาฯ ",
"sn46.51:24.1":	"โก จ, ภิกฺขเว, อนาหาโร อนุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา? ",
"sn46.51:24.2":	"อตฺถิ, ภิกฺขเว, อุเปกฺขาสมฺโพชฺฌงฺคฏฺฐานียา ธมฺมาฯ ",
"sn46.51:24.3":	"ตตฺถ อมนสิการพหุลีกาโร—",
"sn46.51:24.4":	"อยมนาหาโร อนุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส อุปฺปาทาย, อุปฺปนฺนสฺส วา อุเปกฺขาสมฺโพชฺฌงฺคสฺส ภาวนาย ปาริปูริยา”ติฯ ",
"sn46.51:24.5":	"ปฐมํฯ "
}	
