{	
"sn46.6:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๖ ",
"sn46.6:0.2":	"๑ฯ ปพฺพตวคฺค ",
"sn46.6:0.3":	"กุณฺฑลิยสุตฺต ",
"sn46.6:1.1":	"เอกํ สมยํ ภควา สาเกเต วิหรติ อญฺชนวเน มิคทาเยฯ ",
"sn46.6:1.2":	"อถ โข กุณฺฑลิโย ปริพฺพาชโก เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn46.6:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข กุณฺฑลิโย ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"sn46.6:1.4":	"“อหมสฺมิ, โภ โคตม, อารามนิสฺสยี ปริสาวจโรฯ ",
"sn46.6:1.5":	"ตสฺส มยฺหํ, โภ โคตม, ปจฺฉาภตฺตํ ภุตฺตปาตราสสฺส อยมาจาโร โหติ—",
"sn46.6:1.6":	"อาราเมน อารามํ อุยฺยาเนน อุยฺยานํ อนุจงฺกมามิ อนุวิจรามิฯ ",
"sn46.6:1.7":	"โส ตตฺถ ปสฺสามิ เอเก สมณพฺราหฺมเณ อิติวาทปฺปโมกฺขานิสํสญฺเจว กถํ กเถนฺเต อุปารมฺภานิสํสญฺจ",
"sn46.6:1.8":	"‘ภวํ ปน โคตโม กิมานิสํโส วิหรตี’”ติ? ",
"sn46.6:1.9":	"“วิชฺชาวิมุตฺติผลานิสํโส โข, กุณฺฑลิย, ตถาคโต วิหรตี”ติฯ ",
"sn46.6:2.1":	"“กตเม ปน, โภ โคตม, ธมฺมา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติ? ",
"sn46.6:2.2":	"“สตฺต โข, กุณฺฑลิย, โพชฺฌงฺคา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติฯ ",
"sn46.6:2.3":	"“กตเม ปน, โภ โคตม, ธมฺมา ภาวิตา พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺตี”ติ? ",
"sn46.6:2.4":	"“จตฺตาโร โข, กุณฺฑลิย, สติปฏฺฐานา ภาวิตา พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺตี”ติฯ ",
"sn46.6:2.5":	"“กตเม ปน, โภ โคตม, ธมฺมา ภาวิตา, พหุลีกตา จตฺตาโร สติปฏฺฐาเน ปริปูเรนฺตี”ติ? ",
"sn46.6:2.6":	"“ตีณิ โข, กุณฺฑลิย, สุจริตานิ ภาวิตานิ พหุลีกตานิ จตฺตาโร สติปฏฺฐาเน ปริปูเรนฺตี”ติฯ ",
"sn46.6:2.7":	"“กตเม ปน, โภ โคตม, ธมฺมา ภาวิตา พหุลีกตา ตีณิ สุจริตานิ ปริปูเรนฺตี”ติ? ",
"sn46.6:2.8":	"“อินฺทฺริยสํวโร โข, กุณฺฑลิย, ภาวิโต พหุลีกโต ตีณิ สุจริตานิ ปริปูเรตีติฯ ",
"sn46.6:3.1":	"กถํ ภาวิโต จ, กุณฺฑลิย, อินฺทฺริยสํวโร กถํ พหุลีกโต ตีณิ สุจริตานิ ปริปูเรตีติ? ",
"sn46.6:3.2":	"อิธ, กุณฺฑลิย, ภิกฺขุ จกฺขุนา รูปํ ทิสฺวา มนาปํ นาภิชฺฌติ นาภิหํสติ, น ราคํ ชเนติฯ ",
"sn46.6:3.3":	"ตสฺส ฐิโต จ กาโย โหติ, ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:3.4":	"จกฺขุนา โข ปเนว รูปํ ทิสฺวา อมนาปํ น มงฺกุ โหติ อปฺปติฏฺฐิตจิตฺโต อทีนมานโส อพฺยาปนฺนเจตโสฯ ",
"sn46.6:3.5":	"ตสฺส ฐิโต จ กาโย โหติ ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:4.1":	"ปุน จปรํ, กุณฺฑลิย, ภิกฺขุ โสเตน สทฺทํ สุตฺวา …เป… ",
"sn46.6:4.2":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"sn46.6:4.3":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn46.6:4.4":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"sn46.6:4.5":	"มนสา ธมฺมํ วิญฺญาย มนาปํ นาภิชฺฌติ นาภิหํสติ, น ราคํ ชเนติฯ ",
"sn46.6:4.6":	"ตสฺส ฐิโต จ กาโย โหติ, ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:4.7":	"มนสา โข ปเนว ธมฺมํ วิญฺญาย อมนาปํ น มงฺกุ โหติ อปฺปติฏฺฐิตจิตฺโต อทีนมานโส อพฺยาปนฺนเจตโสฯ ",
"sn46.6:4.8":	"ตสฺส ฐิโต จ กาโย โหติ, ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:5.1":	"ยโต โข, กุณฺฑลิย, ภิกฺขุโน จกฺขุนา รูปํ ทิสฺวา มนาปามนาเปสุ รูเปสุ ฐิโต จ กาโย โหติ, ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:5.2":	"โสเตน สทฺทํ สุตฺวา …เป… ",
"sn46.6:5.3":	"ฆาเนน คนฺธํ ฆายิตฺวา …เป… ",
"sn46.6:5.4":	"ชิวฺหาย รสํ สายิตฺวา …เป… ",
"sn46.6:5.5":	"กาเยน โผฏฺฐพฺพํ ผุสิตฺวา …เป… ",
"sn46.6:5.6":	"มนสา ธมฺมํ วิญฺญาย มนาปามนาเปสุ ธมฺเมสุ ฐิโต จ กาโย โหติ, ฐิตํ จิตฺตํ อชฺฌตฺตํ สุสณฺฐิตํ สุวิมุตฺตํฯ ",
"sn46.6:5.7":	"เอวํ ภาวิโต โข, กุณฺฑลิย, อินฺทฺริยสํวโร เอวํ พหุลีกโต ตีณิ สุจริตานิ ปริปูเรติฯ ",
"sn46.6:6.1":	"กถํ ภาวิตานิ จ, กุณฺฑลิย, ตีณิ สุจริตานิ กถํ พหุลีกตานิ จตฺตาโร สติปฏฺฐาเน ปริปูเรนฺติ? ",
"sn46.6:6.2":	"อิธ, กุณฺฑลิย, ภิกฺขุ กายทุจฺจริตํ ปหาย กายสุจริตํ ภาเวติ, วจีทุจฺจริตํ ปหาย วจีสุจริตํ ภาเวติ, มโนทุจฺจริตํ ปหาย มโนสุจริตํ ภาเวติฯ ",
"sn46.6:6.3":	"เอวํ ภาวิตานิ โข, กุณฺฑลิย, ตีณิ สุจริตานิ เอวํ พหุลีกตานิ จตฺตาโร สติปฏฺฐาเน ปริปูเรนฺติฯ ",
"sn46.6:7.1":	"กถํ ภาวิตา จ, กุณฺฑลิย, จตฺตาโร สติปฏฺฐานา กถํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติ? ",
"sn46.6:7.2":	"อิธ, กุณฺฑลิย, ภิกฺขุ กาเย กายานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํ; ",
"sn46.6:7.3":	"เวทนาสุ …เป… ",
"sn46.6:7.4":	"จิตฺเต …เป… ",
"sn46.6:7.5":	"ธมฺเมสุ ธมฺมานุปสฺสี วิหรติ อาตาปี สมฺปชาโน สติมา, วิเนยฺย โลเก อภิชฺฌาโทมนสฺสํฯ ",
"sn46.6:7.6":	"เอวํ ภาวิตา โข, กุณฺฑลิย, จตฺตาโร สติปฏฺฐานา เอวํ พหุลีกตา สตฺต โพชฺฌงฺเค ปริปูเรนฺติฯ ",
"sn46.6:8.1":	"กถํ ภาวิตา จ, กุณฺฑลิย, สตฺต โพชฺฌงฺคา กถํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺติ? ",
"sn46.6:8.2":	"อิธ, กุณฺฑลิย, ภิกฺขุ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ …เป… ",
"sn46.6:8.3":	"อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.6:8.4":	"เอวํ ภาวิตา โข, กุณฺฑลิย, สตฺต โพชฺฌงฺคา เอวํ พหุลีกตา วิชฺชาวิมุตฺตึ ปริปูเรนฺตี”ติฯ ",
"sn46.6:9.1":	"เอวํ วุตฺเต, กุณฺฑลิโย ปริพฺพาชโก ภควนฺตํ เอตทโวจ",
"sn46.6:9.2":	"“อภิกฺกนฺตํ, โภ โคตม, อภิกฺกนฺตํ, โภ โคตมฯ ",
"sn46.6:9.3":	"เสยฺยถาปิ, โภ โคตม, นิกฺกุชฺชิตํ วา อุกฺกุชฺเชยฺย, ปฏิจฺฉนฺนํ วา วิวเรยฺย, มูฬฺหสฺส วา มคฺคํ อาจิกฺเขยฺย, อนฺธกาเร วา เตลปชฺโชตํ ธาเรยฺย",
"sn46.6:9.4":	"เอสาหํ ภวนฺตํ โคตมํ สรณํ คจฺฉามิ ธมฺมญฺจ ภิกฺขุสงฺฆญฺจฯ ",
"sn46.6:9.5":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn46.6:9.6":	"ฉฏฺฐํฯ "
}	
