{	
"sn46.3:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๓ ",
"sn46.3:0.2":	"๑ฯ ปพฺพตวคฺค ",
"sn46.3:0.3":	"สีลสุตฺต ",
"sn46.3:1.1":	"“เย เต, ภิกฺขเว, ภิกฺขู สีลสมฺปนฺนา สมาธิสมฺปนฺนา ญาณสมฺปนฺนา วิมุตฺติสมฺปนฺนา วิมุตฺติญาณทสฺสนสมฺปนฺนา, ทสฺสนมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิ; ",
"sn46.3:1.2":	"สวนมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิ; ",
"sn46.3:1.3":	"อุปสงฺกมนมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิ; ",
"sn46.3:1.4":	"ปยิรุปาสนมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิ; ",
"sn46.3:1.5":	"อนุสฺสติมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิ; ",
"sn46.3:1.6":	"อนุปพฺพชฺชมฺปาหํ, ภิกฺขเว, เตสํ ภิกฺขูนํ พหุการํ วทามิฯ ",
"sn46.3:1.7":	"ตํ กิสฺส เหตุ? ",
"sn46.3:1.8":	"ตถารูปานํ, ภิกฺขเว, ภิกฺขูนํ ธมฺมํ สุตฺวา ทฺวเยน วูปกาเสน วูปกฏฺโฐ วิหรติ—กายวูปกาเสน จ จิตฺตวูปกาเสน จฯ ",
"sn46.3:1.9":	"โส ตถา วูปกฏฺโฐ วิหรนฺโต ตํ ธมฺมํ อนุสฺสรติ อนุวิตกฺเกติฯ ",
"sn46.3:2.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถา วูปกฏฺโฐ วิหรนฺโต ตํ ธมฺมํ อนุสฺสรติ อนุวิตกฺเกติ, สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; ",
"sn46.3:2.2":	"สติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; ",
"sn46.3:2.3":	"สติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:2.4":	"โส ตถา สโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติฯ ",
"sn46.3:3.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถา สโต วิหรนฺโต ตํ ธมฺมํ ปญฺญาย ปวิจินติ ปวิจรติ ปริวีมํสมาปชฺชติ, ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; ",
"sn46.3:3.2":	"ธมฺมวิจยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; ",
"sn46.3:3.3":	"ธมฺมวิจยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:3.4":	"ตสฺส ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํฯ ",
"sn46.3:4.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ตํ ธมฺมํ ปญฺญาย ปวิจินโต ปวิจรโต ปริวีมํสมาปชฺชโต อารทฺธํ โหติ วีริยํ อสลฺลีนํ, วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; วีริยสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; วีริยสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:4.2":	"อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสาฯ ",
"sn46.3:5.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน อารทฺธวีริยสฺส อุปฺปชฺชติ ปีติ นิรามิสา, ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; ปีติสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; ปีติสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:5.2":	"ปีติมนสฺส กาโยปิ ปสฺสมฺภติ, จิตฺตมฺปิ ปสฺสมฺภติฯ ",
"sn46.3:6.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปีติมนสฺส กาโยปิ ปสฺสมฺภติ จิตฺตมฺปิ ปสฺสมฺภติ, ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; ปสฺสทฺธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; ปสฺสทฺธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:6.2":	"ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติฯ ",
"sn46.3:7.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุโน ปสฺสทฺธกายสฺส สุขิโน จิตฺตํ สมาธิยติ, สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; สมาธิสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; สมาธิสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:7.2":	"โส ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติฯ ",
"sn46.3:8.1":	"ยสฺมึ สมเย, ภิกฺขเว, ภิกฺขุ ตถาสมาหิตํ จิตฺตํ สาธุกํ อชฺฌุเปกฺขิตา โหติ, อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน อารทฺโธ โหติ; อุเปกฺขาสมฺโพชฺฌงฺคํ ตสฺมึ สมเย ภิกฺขุ ภาเวติ; อุเปกฺขาสมฺโพชฺฌงฺโค ตสฺมึ สมเย ภิกฺขุโน ภาวนาปาริปูรึ คจฺฉติฯ ",
"sn46.3:9.1":	"เอวํ ภาวิเตสุ โข, ภิกฺขเว, สตฺตสุ สมฺโพชฺฌงฺเคสุ เอวํ พหุลีกเตสุ สตฺต ผลา สตฺตานิสํสา ปาฏิกงฺขาฯ ",
"sn46.3:9.2":	"กตเม สตฺต ผลา สตฺตานิสํสา? ",
"sn46.3:9.3":	"ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติฯ ",
"sn46.3:9.4":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, อถ มรณกาเล อญฺญํ อาราเธติฯ ",
"sn46.3:9.5":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, โน เจ มรณกาเล อญฺญํ อาราเธติ, อถ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติฯ ",
"sn46.3:9.6":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, โน เจ มรณกาเล อญฺญํ อาราเธติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติ, อถ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติฯ ",
"sn46.3:9.7":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, โน เจ มรณกาเล อญฺญํ อาราเธติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติ, อถ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อสงฺขารปรินิพฺพายี โหติฯ ",
"sn46.3:9.8":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, โน เจ มรณกาเล อญฺญํ อาราเธติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อสงฺขารปรินิพฺพายี โหติ, อถ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา สสงฺขารปรินิพฺพายี โหติฯ ",
"sn46.3:9.9":	"โน เจ ทิฏฺเฐว ธมฺเม ปฏิกจฺจ อญฺญํ อาราเธติ, โน เจ มรณกาเล อญฺญํ อาราเธติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อนฺตราปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุปหจฺจปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อสงฺขารปรินิพฺพายี โหติ, โน เจ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา สสงฺขารปรินิพฺพายี โหติ, อถ ปญฺจนฺนํ โอรมฺภาคิยานํ สํโยชนานํ ปริกฺขยา อุทฺธํโสโต โหติ อกนิฏฺฐคามีฯ ",
"sn46.3:9.10":	"เอวํ ภาวิเตสุ โข, ภิกฺขเว, สตฺตสุ โพชฺฌงฺเคสุ เอวํ พหุลีกเตสุ อิเม สตฺต ผลา สตฺตานิสํสา ปาฏิกงฺขา”ติฯ ",
"sn46.3:9.11":	"ตติยํฯ "
}	
