{	
"sn46.55:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๕ ",
"sn46.55:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.55:0.3":	"สงฺคารวสุตฺต ",
"sn46.55:1.1":	"สาวตฺถินิทานํฯ ",
"sn46.55:1.2":	"อถ โข สงฺคารโว พฺราหฺมโณ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควตา สทฺธึ สมฺโมทิฯ ",
"sn46.55:1.3":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข สงฺคารโว พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn46.55:2.1":	"“โก นุ โข, โภ โคตม, เหตุ, โก ปจฺจโย เยเนกทา ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตา? ",
"sn46.55:2.2":	"โก ปน, โภ โคตม, เหตุ, โก ปจฺจโย เยเนกทา ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตา”ติ? ",
"sn46.55:3.1":	"“ยสฺมึ โข, พฺราหฺมณ, สมเย กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:4.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต สํสฏฺโฐ ลาขาย วา หลิทฺทิยา วา นีลิยา วา มญฺชิฏฺฐาย วาฯ ",
"sn46.55:4.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺยฯ ",
"sn46.55:4.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย กามราคปริยุฏฺฐิเตน เจตสา วิหรติ กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ …เป… ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:5.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:6.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต อคฺคินา สนฺตตฺโต ปกฺกุถิโต อุสฺมุทกชาโตฯ ",
"sn46.55:6.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺยฯ ",
"sn46.55:6.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:7.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:8.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต เสวาลปณกปริโยนทฺโธฯ ",
"sn46.55:8.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺยฯ ",
"sn46.55:8.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:9.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:10.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต วาเตริโต จลิโต ภนฺโต อูมิชาโตฯ ",
"sn46.55:10.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺยฯ ",
"sn46.55:10.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:11.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ … ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:12.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต อาวิโล ลุฬิโต กลลีภูโต อนฺธกาเร นิกฺขิตฺโตฯ ",
"sn46.55:12.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ น ชาเนยฺย น ปเสฺสยฺยฯ ",
"sn46.55:12.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ นปฺปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ, อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ น ชานาติ น ปสฺสติ; ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:12.4":	"อยํ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย เยเนกทา ทีฆรตฺตํ สชฺฌายกตาปิ มนฺตา นปฺปฏิภนฺติ, ปเคว อสชฺฌายกตาฯ ",
"sn46.55:13.1":	"ยสฺมิญฺจ โข, พฺราหฺมณ, สมเย น กามราคปริยุฏฺฐิเตน เจตสา วิหรติ น กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ; ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:14.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต อสํสฏฺโฐ ลาขาย วา หลิทฺทิยา วา นีลิยา วา มญฺชิฏฺฐาย วาฯ ",
"sn46.55:14.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ ชาเนยฺย ปเสฺสยฺยฯ ",
"sn46.55:14.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย น กามราคปริยุฏฺฐิเตน เจตสา วิหรติ น กามราคปเรเตน, อุปฺปนฺนสฺส จ กามราคสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ …เป…ฯ ",
"sn46.55:15.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย น พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ น พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:16.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต น อคฺคินา สนฺตตฺโต น ปกฺกุถิโต น อุสฺมุทกชาโตฯ ",
"sn46.55:16.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ ชาเนยฺย ปเสฺสยฺยฯ ",
"sn46.55:16.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย น พฺยาปาทปริยุฏฺฐิเตน เจตสา วิหรติ น พฺยาปาทปเรเตน, อุปฺปนฺนสฺส จ พฺยาปาทสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:17.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย น ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ น ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:18.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต น เสวาลปณกปริโยนทฺโธฯ ",
"sn46.55:18.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ ชาเนยฺย ปเสฺสยฺยฯ ",
"sn46.55:18.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย น ถินมิทฺธปริยุฏฺฐิเตน เจตสา วิหรติ น ถินมิทฺธปเรเตน, อุปฺปนฺนสฺส จ ถินมิทฺธสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:19.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย น อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ น อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:20.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต น วาเตริโต น จลิโต น ภนฺโต น อูมิชาโตฯ ",
"sn46.55:20.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ ชาเนยฺย ปเสฺสยฺยฯ ",
"sn46.55:20.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย น อุทฺธจฺจกุกฺกุจฺจปริยุฏฺฐิเตน เจตสา วิหรติ น อุทฺธจฺจกุกฺกุจฺจปเรเตน, อุปฺปนฺนสฺส จ อุทฺธจฺจกุกฺกุจฺจสฺส นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ …เป… อุภยตฺถมฺปิ …เป… ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:21.1":	"ปุน จปรํ, พฺราหฺมณ, ยสฺมึ สมเย น วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ น วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ; อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ; ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:22.1":	"เสยฺยถาปิ, พฺราหฺมณ, อุทปตฺโต อจฺโฉ วิปฺปสนฺโน อนาวิโล อาโลเก นิกฺขิตฺโตฯ ",
"sn46.55:22.2":	"ตตฺถ จกฺขุมา ปุริโส สกํ มุขนิมิตฺตํ ปจฺจเวกฺขมาโน ยถาภูตํ ชาเนยฺย ปเสฺสยฺยฯ ",
"sn46.55:22.3":	"เอวเมว โข, พฺราหฺมณ, ยสฺมึ สมเย น วิจิกิจฺฉาปริยุฏฺฐิเตน เจตสา วิหรติ น วิจิกิจฺฉาปเรเตน, อุปฺปนฺนาย จ วิจิกิจฺฉาย นิสฺสรณํ ยถาภูตํ ปชานาติ, อตฺตตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, ปรตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ, อุภยตฺถมฺปิ ตสฺมึ สมเย ยถาภูตํ ชานาติ ปสฺสติ; ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:22.4":	"อยํ โข, พฺราหฺมณ, เหตุ อยํ ปจฺจโย เยเนกทา ทีฆรตฺตํ อสชฺฌายกตาปิ มนฺตา ปฏิภนฺติ, ปเคว สชฺฌายกตาฯ ",
"sn46.55:23.1":	"สตฺติเม, พฺราหฺมณ, โพชฺฌงฺคา อนาวรณา อนีวรณา เจตโส อนุปกฺกิเลสา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตนฺติฯ ",
"sn46.55:23.2":	"กตเม สตฺต? ",
"sn46.55:23.3":	"สติสมฺโพชฺฌงฺโค โข, พฺราหฺมณ, อนาวรโณ อนีวรโณ เจตโส อนุปกฺกิเลโส ภาวิโต พหุลีกโต วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตติ …เป… อุเปกฺขาสมฺโพชฺฌงฺโค โข, พฺราหฺมณ, อนาวรโณ อนีวรโณ เจตโส อนุปกฺกิเลโส ภาวิโต พหุลีกโต วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตติฯ ",
"sn46.55:23.4":	"อิเม โข, พฺราหฺมณ, สตฺต โพชฺฌงฺคา อนาวรณา อนีวรณา เจตโส อนุปกฺกิเลสา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตนฺตี”ติฯ ",
"sn46.55:24.1":	"เอวํ วุตฺเต, สงฺคารโว พฺราหฺมโณ ภควนฺตํ เอตทโวจ",
"sn46.55:24.2":	"“อภิกฺกนฺตํ, โภ โคตม …เป… ",
"sn46.55:24.3":	"อุปาสกํ มํ ภวํ โคตโม ธาเรตุ อชฺชตคฺเค ปาณุเปตํ สรณํ คตนฺ”ติฯ ",
"sn46.55:24.4":	"ปญฺจมํฯ "
}	
