{	
"sn46.39:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๓๙ ",
"sn46.39:0.2":	"๔ฯ นีวรณวคฺค ",
"sn46.39:0.3":	"รุกฺขสุตฺต ",
"sn46.39:1.1":	"“สนฺติ, ภิกฺขเว, มหารุกฺขา อณุพีชา มหากายา รุกฺขานํ อชฺฌารุหา, เยหิ รุกฺขา อชฺฌารูฬฺหา โอภคฺควิภคฺคา วิปติตา เสนฺติฯ ",
"sn46.39:1.2":	"กตเม จ เต, ภิกฺขเว, มหารุกฺขา อณุพีชา มหากายา รุกฺขานํ อชฺฌารุหา, เยหิ รุกฺขา อชฺฌารูฬฺหา โอภคฺควิภคฺคา วิปติตา เสนฺติ? ",
"sn46.39:1.3":	"อสฺสตฺโถ, นิโคฺรโธ, ปิลกฺโข, อุทุมฺพโร, กจฺฉโก, กปิตฺถโน—",
"sn46.39:1.4":	"อิเม โข เต, ภิกฺขเว, มหารุกฺขา อณุพีชา มหากายา รุกฺขานํ อชฺฌารุหา, เยหิ รุกฺขา อชฺฌารูฬฺหา โอภคฺควิภคฺคา วิปติตา เสนฺติฯ ",
"sn46.39:1.5":	"เอวเมว โข, ภิกฺขเว, อิเธกจฺโจ กุลปุตฺโต ยาทิสเก กาเม โอหาย อคารสฺมา อนคาริยํ ปพฺพชิโต โหติ, โส ตาทิสเกหิ กาเมหิ ตโต วา ปาปิฏฺฐตเรหิ โอภคฺควิภคฺโค วิปติโต เสติฯ ",
"sn46.39:2.1":	"ปญฺจิเม, ภิกฺขเว, อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"sn46.39:2.2":	"กตเม ปญฺจ? ",
"sn46.39:2.3":	"กามจฺฉนฺโท, ภิกฺขเว, อาวรโณ นีวรโณ เจตโส อชฺฌารุโห ปญฺญาย ทุพฺพลีกรโณฯ ",
"sn46.39:2.4":	"พฺยาปาโท, ภิกฺขเว, อาวรโณ นีวรโณ เจตโส อชฺฌารุโห ปญฺญาย ทุพฺพลีกรโณฯ ",
"sn46.39:2.5":	"ถินมิทฺธํ, ภิกฺขเว, อาวรณํ นีวรณํ เจตโส อชฺฌารุหํ ปญฺญาย ทุพฺพลีกรณํฯ ",
"sn46.39:2.6":	"อุทฺธจฺจกุกฺกุจฺจํ, ภิกฺขเว, อาวรณํ นีวรณํ เจตโส อชฺฌารุหํ ปญฺญาย ทุพฺพลีกรณํฯ ",
"sn46.39:2.7":	"วิจิกิจฺฉา, ภิกฺขเว, อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"sn46.39:2.8":	"อิเม โข, ภิกฺขเว, ปญฺจ อาวรณา นีวรณา เจตโส อชฺฌารุหา ปญฺญาย ทุพฺพลีกรณาฯ ",
"sn46.39:3.1":	"สตฺติเม, ภิกฺขเว, โพชฺฌงฺคา อนาวรณา อนีวรณา เจตโส อนชฺฌารุหา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตนฺติฯ ",
"sn46.39:3.2":	"กตเม สตฺต? ",
"sn46.39:3.3":	"สติสมฺโพชฺฌงฺโค, ภิกฺขเว, อนาวรโณ อนีวรโณ เจตโส อนชฺฌารุโห ภาวิโต พหุลีกโต วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตติ …เป… อุเปกฺขาสมฺโพชฺฌงฺโค, ภิกฺขเว, อนาวรโณ อนีวรโณ เจตโส อนชฺฌารุโห ภาวิโต พหุลีกโต วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตติฯ ",
"sn46.39:3.4":	"อิเม โข, ภิกฺขเว, สตฺต โพชฺฌงฺคา อนาวรณา อนีวรณา เจตโส อนชฺฌารุหา ภาวิตา พหุลีกตา วิชฺชาวิมุตฺติผลสจฺฉิกิริยาย สํวตฺตนฺตี”ติฯ ",
"sn46.39:3.5":	"นวมํฯ "
}	
