{	
"sn46.54:0.1":	"สํยุตฺต นิกาย ๔๖ฯ๕๔ ",
"sn46.54:0.2":	"๖ฯ สากจฺฉวคฺค ",
"sn46.54:0.3":	"เมตฺตาสหคตสุตฺต ",
"sn46.54:1.1":	"เอกํ สมยํ ภควา โกลิเยสุ วิหรติ หลิทฺทวสนํ นาม โกลิยานํ นิคโมฯ ",
"sn46.54:1.2":	"อถ โข สมฺพหุลา ภิกฺขู ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย หลิทฺทวสนํ ปิณฺฑาย ปวิสึสุฯ ",
"sn46.54:1.3":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"sn46.54:1.4":	"“อติปฺปโค โข ตาว หลิทฺทวสเน ปิณฺฑาย จริตุํฯ ",
"sn46.54:1.5":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา”ติฯ ",
"sn46.54:2.1":	"อถ โข เต ภิกฺขู เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทึสุฯ ",
"sn46.54:2.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn46.54:3.1":	"“สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ",
"sn46.54:3.2":	"‘เอถ ตุเมฺห, ภิกฺขเว, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ เมตฺตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถฯ ",
"sn46.54:3.3":	"กรุณาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ กรุณาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถฯ ",
"sn46.54:3.4":	"มุทิตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ มุทิตาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถฯ ",
"sn46.54:3.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถา’ติฯ ",
"sn46.54:4.1":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม",
"sn46.54:4.2":	"‘เอถ ตุเมฺห, อาวุโส, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ …เป… ",
"sn46.54:4.3":	"กรุณาสหคเตน เจตสา … ",
"sn46.54:4.4":	"มุทิตาสหคเตน เจตสา … ",
"sn46.54:4.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; ",
"sn46.54:4.6":	"อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถา’ติฯ ",
"sn46.54:4.7":	"อิธ โน, อาวุโส, โก วิเสโส, โก อธิปฺปยาโส, กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ—ธมฺมเทสนาย วา ธมฺมเทสนํ, อนุสาสนิยา วา อนุสาสนินฺ”ติ? ",
"sn46.54:5.1":	"อถ โข เต ภิกฺขู เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทึสุ นปฺปฏิกฺโกสึสุฯ ",
"sn46.54:5.2":	"อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมึสุ",
"sn46.54:5.3":	"“ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา”ติฯ ",
"sn46.54:5.4":	"อถ โข เต ภิกฺขู หลิทฺทวสเน ปิณฺฑาย จริตฺวา ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺนา โข เต ภิกฺขู ภควนฺตํ เอตทโวจุํ",
"sn46.54:6.1":	"“อิธ มยํ, ภนฺเต, ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย หลิทฺทวสเน ปิณฺฑาย ปวิสิมฺหฯ ",
"sn46.54:6.2":	"เตสํ โน, ภนฺเต, อมฺหากํ เอตทโหสิ",
"sn46.54:6.3":	"‘อติปฺปโค โข ตาว หลิทฺทวสเน ปิณฺฑาย จริตุํฯ ",
"sn46.54:7.1":	"ยนฺนูน มยํ เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกเมยฺยามา’ติฯ อถ โข มยํ, ภนฺเต, เยน อญฺญติตฺถิยานํ ปริพฺพาชกานํ อาราโม เตนุปสงฺกมิมฺห, อุปสงฺกมิตฺวา เตหิ อญฺญติตฺถิเยหิ ปริพฺพาชเกหิ สทฺธึ สมฺโมทิมฺหฯ ",
"sn46.54:7.2":	"สมฺโมทนียํ กถํ สารณียํ วีติสาเรตฺวา เอกมนฺตํ นิสีทิมฺหฯ เอกมนฺตํ นิสินฺเน โข อเมฺห, ภนฺเต, เต อญฺญติตฺถิยา ปริพฺพาชกา เอตทโวจุํ",
"sn46.54:8.1":	"‘สมโณ, อาวุโส, โคตโม สาวกานํ เอวํ ธมฺมํ เทเสติ",
"sn46.54:8.2":	"“เอถ ตุเมฺห, ภิกฺขเว, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ …เป… ",
"sn46.54:8.3":	"กรุณาสหคเตน เจตสา …เป… ",
"sn46.54:8.4":	"มุทิตาสหคเตน เจตสา …เป… ",
"sn46.54:8.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถา’ติฯ ",
"sn46.54:9.1":	"มยมฺปิ โข, อาวุโส, สาวกานํ เอวํ ธมฺมํ เทเสม",
"sn46.54:9.2":	"‘เอถ ตุเมฺห, อาวุโส, ปญฺจ นีวรเณ ปหาย เจตโส อุปกฺกิเลเส ปญฺญาย ทุพฺพลีกรเณ เมตฺตาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ …เป… ",
"sn46.54:9.3":	"กรุณาสหคเตน เจตสา …เป… ",
"sn46.54:9.4":	"มุทิตาสหคเตน เจตสา …เป… ",
"sn46.54:9.5":	"อุเปกฺขาสหคเตน เจตสา เอกํ ทิสํ ผริตฺวา วิหรถ, ตถา ทุติยํ, ตถา ตติยํ, ตถา จตุตฺถํ; อิติ อุทฺธมโธ ติริยํ สพฺพธิ สพฺพตฺตตาย สพฺพาวนฺตํ โลกํ อุเปกฺขาสหคเตน เจตสา วิปุเลน มหคฺคเตน อปฺปมาเณน อเวเรน อพฺยาปชฺเชน ผริตฺวา วิหรถา’ติฯ ",
"sn46.54:9.6":	"อิธ โน, อาวุโส, โก วิเสโส, โก อธิปฺปยาโส, กึ นานากรณํ สมณสฺส วา โคตมสฺส อมฺหากํ วา, ยทิทํ, ธมฺมเทสนาย วา ธมฺมเทสนํ, อนุสาสนิยา วา อนุสาสนินฺติ? ",
"sn46.54:10.1":	"อถ โข มยํ, ภนฺเต, เตสํ อญฺญติตฺถิยานํ ปริพฺพาชกานํ ภาสิตํ เนว อภินนฺทิมฺห นปฺปฏิกฺโกสิมฺห, อนภินนฺทิตฺวา อปฺปฏิกฺโกสิตฺวา อุฏฺฐายาสนา ปกฺกมิมฺห",
"sn46.54:10.2":	"‘ภควโต สนฺติเก เอตสฺส ภาสิตสฺส อตฺถํ อาชานิสฺสามา’”ติฯ ",
"sn46.54:11.1":	"“เอวํวาทิโน, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา เอวมสฺสุ วจนียา",
"sn46.54:11.2":	"‘กถํ ภาวิตา ปนาวุโส, เมตฺตาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:11.3":	"กถํ ภาวิตา ปนาวุโส, กรุณาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:11.4":	"กถํ ภาวิตา ปนาวุโส, มุทิตาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:11.5":	"กถํ ภาวิตา ปนาวุโส, อุเปกฺขาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา’ติ? ",
"sn46.54:11.6":	"เอวํ ปุฏฺฐา, ภิกฺขเว, อญฺญติตฺถิยา ปริพฺพาชกา น เจว สมฺปายิสฺสนฺติ, อุตฺตริญฺจ วิฆาตํ อาปชฺชิสฺสนฺติฯ ",
"sn46.54:11.7":	"ตํ กิสฺส เหตุ? ",
"sn46.54:11.8":	"ยถา ตํ, ภิกฺขเว, อวิสยสฺมึฯ ",
"sn46.54:11.9":	"นาหํ ตํ, ภิกฺขเว, ปสฺสามิ สเทวเก โลเก สมารเก สพฺรหฺมเก สสฺสมณพฺราหฺมณิยา ปชาย สเทวมนุสฺสาย, โย อิเมสํ ปญฺหานํ เวยฺยากรเณน จิตฺตํ อาราเธยฺย, อญฺญตฺร ตถาคเตน วา ตถาคตสาวเกน วา อิโต วา ปน สุตฺวาฯ ",
"sn46.54:12.1":	"กถํ ภาวิตา จ, ภิกฺขเว, เมตฺตาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:12.2":	"อิธ, ภิกฺขเว, ภิกฺขุ เมตฺตาสหคตํ สติสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"sn46.54:12.3":	"เมตฺตาสหคตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.54:12.4":	"โส สเจ อากงฺขติ ‘อปฺปฏิกูเล ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:12.5":	"สเจ อากงฺขติ ‘ปฏิกูเล อปฺปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, อปฺปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:12.6":	"สเจ อากงฺขติ ‘อปฺปฏิกูเล จ ปฏิกูเล จ ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:12.7":	"สเจ อากงฺขติ ‘ปฏิกูเล จ อปฺปฏิกูเล จ อปฺปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, อปฺปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:12.8":	"สเจ อากงฺขติ ‘อปฺปฏิกูลญฺจ ปฏิกูลญฺจ ตทุภยํ อภินิวชฺเชตฺวา อุเปกฺขโก วิหเรยฺยํ สโต สมฺปชาโน’ติ, อุเปกฺขโก จ ตตฺถ วิหรติ สโต สมฺปชาโน, สุภํ วา โข ปน วิโมกฺขํ อุปสมฺปชฺช วิหรติฯ ",
"sn46.54:12.9":	"สุภปรมาหํ, ภิกฺขเว, เมตฺตาเจโตวิมุตฺตึ วทามิ, อิธปญฺญสฺส ภิกฺขุโน อุตฺตริวิมุตฺตึ อปฺปฏิวิชฺฌโตฯ ",
"sn46.54:13.1":	"กถํ ภาวิตา จ, ภิกฺขเว, กรุณาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:13.2":	"อิธ, ภิกฺขเว, ภิกฺขุ กรุณาสหคตํ สติสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"sn46.54:13.3":	"กรุณาสหคตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.54:13.4":	"โส สเจ อากงฺขติ ‘อปฺปฏิกูเล ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติ …เป… ",
"sn46.54:13.5":	"สเจ อากงฺขติ ‘อปฺปฏิกูลญฺจ ปฏิกูลญฺจ ตทุภยํ อภินิวชฺเชตฺวา อุเปกฺขโก วิหเรยฺยํ สโต สมฺปชาโน’ติ, อุเปกฺขโก ตตฺถ วิหรติ สโต สมฺปชาโนฯ ",
"sn46.54:13.6":	"สพฺพโส วา ปน รูปสญฺญานํ สมติกฺกมา ปฏิฆสญฺญานํ อตฺถงฺคมา นานตฺตสญฺญานํ อมนสิการา ‘อนนฺโต อากาโส’ติ อากาสานญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn46.54:13.7":	"อากาสานญฺจายตนปรมาหํ, ภิกฺขเว, กรุณาเจโตวิมุตฺตึ วทามิ, อิธปญฺญสฺส ภิกฺขุโน อุตฺตริวิมุตฺตึ อปฺปฏิวิชฺฌโตฯ ",
"sn46.54:14.1":	"กถํ ภาวิตา จ, ภิกฺขเว, มุทิตาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:14.2":	"อิธ, ภิกฺขเว, ภิกฺขุ มุทิตาสหคตํ สติสมฺโพชฺฌงฺคํ ภาเวติ …เป… ",
"sn46.54:14.3":	"มุทิตาสหคตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.54:14.4":	"โส สเจ อากงฺขติ ‘อปฺปฏิกูเล ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติ …เป… ",
"sn46.54:14.5":	"สเจ อากงฺขติ ‘อปฺปฏิกูลญฺจ ปฏิกูลญฺจ ตทุภยํ อภินิวชฺเชตฺวา อุเปกฺขโก วิหเรยฺยํ สโต สมฺปชาโน’ติ, อุเปกฺขโก ตตฺถ วิหรติ สโต สมฺปชาโนฯ ",
"sn46.54:14.6":	"สพฺพโส วา ปน อากาสานญฺจายตนํ สมติกฺกมฺม ‘อนนฺตํ วิญฺญาณนฺ’ติ วิญฺญาณญฺจายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn46.54:14.7":	"วิญฺญาณญฺจายตนปรมาหํ, ภิกฺขเว, มุทิตาเจโตวิมุตฺตึ วทามิ, อิธปญฺญสฺส ภิกฺขุโน อุตฺตริวิมุตฺตึ อปฺปฏิวิชฺฌโตฯ ",
"sn46.54:15.1":	"กถํ ภาวิตา จ, ภิกฺขเว, อุเปกฺขาเจโตวิมุตฺติ, กิงฺคติกา โหติ, กึปรมา, กึผลา, กึปริโยสานา? ",
"sn46.54:15.2":	"อิธ, ภิกฺขเว, ภิกฺขุ อุเปกฺขาสหคตํ สติสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึ …เป… ",
"sn46.54:15.3":	"อุเปกฺขาสหคตํ อุเปกฺขาสมฺโพชฺฌงฺคํ ภาเวติ วิเวกนิสฺสิตํ วิราคนิสฺสิตํ นิโรธนิสฺสิตํ โวสฺสคฺคปริณามึฯ ",
"sn46.54:15.4":	"โส สเจ อากงฺขติ ‘อปฺปฏิกูเล ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:15.5":	"สเจ อากงฺขติ ‘ปฏิกูเล อปฺปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, อปฺปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:15.6":	"สเจ อากงฺขติ ‘อปฺปฏิกูเล จ ปฏิกูเล จ ปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, ปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:15.7":	"สเจ อากงฺขติ ‘ปฏิกูเล จ อปฺปฏิกูเล จ อปฺปฏิกูลสญฺญี วิหเรยฺยนฺ’ติ, อปฺปฏิกูลสญฺญี ตตฺถ วิหรติฯ ",
"sn46.54:15.8":	"สเจ อากงฺขติ ‘อปฺปฏิกูลญฺจ ปฏิกูลญฺจ ตทุภยํ อภินิวชฺเชตฺวา อุเปกฺขโก วิหเรยฺยํ สโต สมฺปชาโน’ติ, อุเปกฺขโก ตตฺถ วิหรติ สโต สมฺปชาโนฯ ",
"sn46.54:15.9":	"สพฺพโส วา ปน วิญฺญาณญฺจายตนํ สมติกฺกมฺม ‘นตฺถิ กิญฺจี’ติ อากิญฺจญฺญายตนํ อุปสมฺปชฺช วิหรติฯ ",
"sn46.54:15.10":	"อากิญฺจญฺญายตนปรมาหํ, ภิกฺขเว, อุเปกฺขาเจโตวิมุตฺตึ วทามิ, อิธปญฺญสฺส ภิกฺขุโน อุตฺตริวิมุตฺตึ อปฺปฏิวิชฺฌโต”ติฯ ",
"sn46.54:15.11":	"จตุตฺถํฯ "
}	
