{	
"pli-tv-bi-pm:0.1":	"เทฺวมาติกาปาฬิ ",
"pli-tv-bi-pm:0.2":	"ภิกฺขุนีปาติโมกฺขปาฬิ ",
"pli-tv-bi-pm:1.0":	"ปุพฺพกรณํ ",
"pli-tv-bi-pm:1.1":	"สมฺมชฺชนี ปทีโป จ, อุทกํ อาสเนน จ; ",
"pli-tv-bi-pm:1.2":	"อุโปสถสฺส เอตานิ, “ปุพฺพกรณ”นฺติ วุจฺจติฯ ",
"pli-tv-bi-pm:2.0":	"ปุพฺพกิจฺจํ ",
"pli-tv-bi-pm:2.1":	"ฉนฺท, ปาริสุทฺธิ, อุตุกฺขานํ, ภิกฺขุนิคณนา จ โอวาโท; ",
"pli-tv-bi-pm:2.2":	"อุโปสถสฺส เอตานิ, “ปุพฺพกิจฺจ”นฺติ วุจฺจติฯ ",
"pli-tv-bi-pm:3.0":	"ปตฺตกลฺลองฺคา ",
"pli-tv-bi-pm:3.1":	"อุโปสโถ, ยาวติกา จ ภิกฺขุนี กมฺมปฺปตฺตา; ",
"pli-tv-bi-pm:3.2":	"สภาคาปตฺติโย จ น วิชฺชนฺติ; ",
"pli-tv-bi-pm:3.3":	"วชฺชนียา จ ปุคฺคลา ตสฺมึ น โหนฺติ, “ปตฺตกลฺล”นฺติ วุจฺจติฯ ",
"pli-tv-bi-pm:4.1":	"ปุพฺพกรณปุพฺพกิจฺจานิ สมาเปตฺวา เทสิตาปตฺติกสฺส สมคฺคสฺส ภิกฺขุนิสงฺฆสฺส อนุมติยา ปาติโมกฺขํ อุทฺทิสิตุํ อาราธนํ กโรมฯ ",
"pli-tv-bi-pm:5.0":	"นิทานุทฺเทโส ",
"pli-tv-bi-pm:5.1":	"สุณาตุ เม อเยฺย สงฺโฆฯ ",
"pli-tv-bi-pm:5.2":	"อชฺชุโปสโถ ปนฺนรโส, ",
"pli-tv-bi-pm:5.3":	"ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อุโปสถํ กเรยฺย, ปาติโมกฺขํ อุทฺทิเสยฺยฯ ",
"pli-tv-bi-pm:6.1":	"กึ สงฺฆสฺส ปุพฺพกิจฺจํ? ",
"pli-tv-bi-pm:6.2":	"ปาริสุทฺธึ อยฺยาโย อาโรเจถ, ",
"pli-tv-bi-pm:6.3":	"ปาติโมกฺขํ อุทฺทิสิสฺสามิ, ",
"pli-tv-bi-pm:6.4":	"ตํ สพฺพาว สนฺตา สาธุกํ สุโณม มนสิ กโรมฯ ",
"pli-tv-bi-pm:6.5":	"ยสฺสา สิยา อาปตฺติ, สา อาวิกเรยฺย, ",
"pli-tv-bi-pm:6.6":	"อสนฺติยา อาปตฺติยา ตุณฺหี ภวิตพฺพํ, ",
"pli-tv-bi-pm:6.7":	"ตุณฺหีภาเวน โข ปนายฺยาโย, “ปริสุทฺธา”ติ เวทิสฺสามิฯ ",
"pli-tv-bi-pm:6.8":	"ยถา โข ปน ปจฺเจกปุฏฺฐสฺสา เวยฺยากรณํ โหติ, เอวเมวํ เอวรูปาย ปริสาย ยาวตติยํ อนุสาวิตํ โหติฯ ",
"pli-tv-bi-pm:6.9":	"ยา ปน ภิกฺขุนี ยาวตติยํ อนุสาวิยมาเน สรมานา สนฺตึ อาปตฺตึ นาวิกเรยฺย, สมฺปชานมุสาวาทสฺสา โหติฯ ",
"pli-tv-bi-pm:6.10":	"สมฺปชานมุสาวาโท โข ปนายฺยาโย, อนฺตรายิโก ธมฺโม วุตฺโต ภควตา, ",
"pli-tv-bi-pm:6.11":	"ตสฺมา สรมานาย ภิกฺขุนิยา อาปนฺนาย วิสุทฺธาเปกฺขาย สนฺตี อาปตฺติ อาวิกาตพฺพา, ",
"pli-tv-bi-pm:6.12":	"อาวิกตา หิสฺสา ผาสุ โหติฯ ",
"pli-tv-bi-pm:7.1":	"อุทฺทิฏฺฐํ โข, อยฺยาโย, นิทานํฯ ",
"pli-tv-bi-pm:7.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:7.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:7.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:7.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:7.6":	"นิทานํ นิฏฺฐิตํฯ ",
"pli-tv-bi-pm:8.0":	"ปาราชิกุทฺเทโส ",
"pli-tv-bi-pm:8.1":	"ตตฺริเม อฏฺฐ ปาราชิกา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:9.0":	"ปาราชิก ๑ฯ เมถุนธมฺมสิกฺขาปทํ ",
"pli-tv-bi-pm:9.1":	"ยา ปน ภิกฺขุนี ฉนฺทโส เมถุนํ ธมฺมํ ปฏิเสเวยฺย, อนฺตมโส ติรจฺฉานคเตนปิ, ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-pm:10.0":	"ปาราชิก ๒ฯ อทินฺนาทานสิกฺขาปทํ ",
"pli-tv-bi-pm:10.1":	"ยา ปน ภิกฺขุนี คามา วา อรญฺญา วา อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺย, ",
"pli-tv-bi-pm:10.2":	"ยถารูเป อทินฺนาทาเน ราชาโน โจรํ คเหตฺวา หเนยฺยุํ วา พนฺเธยฺยุํ วา ปพฺพาเชยฺยุํ วา โจราสิ พาลาสิ มูฬฺหาสิ เถนาสีติ, ตถารูปํ ภิกฺขุนี อทินฺนํ อาทิยมานา ",
"pli-tv-bi-pm:10.3":	"อยมฺปิ ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-pm:11.0":	"ปาราชิก ๓ฯ มนุสฺสวิคฺคหสิกฺขาปทํ ",
"pli-tv-bi-pm:11.1":	"ยา ปน ภิกฺขุนี สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรเปยฺย, สตฺถหารกํ วาสฺส ปริเยเสยฺย, มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย, ",
"pli-tv-bi-pm:11.2":	"“อมฺโภ ปุริส, กึ ตุยฺหิมินา ปาปเกน ทุชฺชีวิเตน, มตํ เต ชีวิตา เสโยฺย”ติ, ",
"pli-tv-bi-pm:11.3":	"อิติ จิตฺตมนา จิตฺตสงฺกปฺปา อเนกปริยาเยน มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย, ",
"pli-tv-bi-pm:11.4":	"อยมฺปิ ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-pm:12.0":	"ปาราชิก ๔ฯ อุตฺตริมนุสฺสธมฺมสิกฺขาปทํ ",
"pli-tv-bi-pm:12.1":	"ยา ปน ภิกฺขุนี อนภิชานํ อุตฺตริมนุสฺสธมฺมํ อตฺตุปนายิกํ อลมริยญาณทสฺสนํ สมุทาจเรยฺย, “อิติ ชานามิ, อิติ ปสฺสามี”ติ, ",
"pli-tv-bi-pm:12.2":	"ตโต อปเรน สมเยน สมนุคฺคาหียมานา วา อสมนุคฺคาหียมานา วา อาปนฺนา วิสุทฺธาเปกฺขา เอวํ วเทยฺย, “อชานเมวํ, อเยฺย, อวจํ ชานามิ, อปสฺสํ ปสฺสามิ, ตุจฺฉํ มุสา วิลปิ”นฺติ, ",
"pli-tv-bi-pm:12.3":	"อญฺญตฺร อธิมานา, ",
"pli-tv-bi-pm:12.4":	"อยมฺปิ ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-pm:13.0":	"ปาราชิก ๕ฯ อุพฺภชาณุมณฺฑลิกาสิกฺขาปทํ ",
"pli-tv-bi-pm:13.1":	"ยา ปน ภิกฺขุนี อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส, อธกฺขกํ อุพฺภชาณุมณฺฑลํ อามสนํ วา ปรามสนํ วา คหณํ วา ฉุปนํ วา ปฏิปีฬนํ วา สาทิเยยฺย, อยมฺปิ ปาราชิกา โหติ อสํวาสา อุพฺภชาณุมณฺฑลิกาฯ ",
"pli-tv-bi-pm:14.0":	"ปาราชิก ๖ฯ วชฺชปฺปฏิจฺฉาทิกาสิกฺขาปทํ ",
"pli-tv-bi-pm:14.1":	"ยา ปน ภิกฺขุนี ชานํ ปาราชิกํ ธมฺมํ อชฺฌาปนฺนํ ภิกฺขุนึ เนวตฺตนา ปฏิโจเทยฺย, น คณสฺส อาโรเจยฺย, ยทา จ สา ฐิตา วา อสฺส จุตา วา นาสิตา วา อวสฺสฏา วา, สา ปจฺฉา เอวํ วเทยฺย",
"pli-tv-bi-pm:15.0":	"ปาราชิก ๗ฯ อุกฺขิตฺตานุวตฺติกาสิกฺขาปทํ ",
"pli-tv-bi-pm:15.1":	"ยา ปน ภิกฺขุนี สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุํ ธมฺเมน วินเยน สตฺถุสาสเนน อนาทรํ อปฺปฏิการํ อกตสหายํ ตมนุวตฺเตยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:15.2":	"“เอโส โข, อเยฺย, ภิกฺขุ สมคฺเคน สงฺเฆน อุกฺขิตฺโต, ธมฺเมน วินเยน สตฺถุสาสเนน อนาทโร อปฺปฏิกาโร อกตสหาโย, มาเยฺย, เอตํ ภิกฺขุํ อนุวตฺตี”ติ, ",
"pli-tv-bi-pm:15.3":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:15.4":	"ยาวตติยํ เจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:15.5":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ปาราชิกา โหติ อสํวาสา อุกฺขิตฺตานุวตฺติกาฯ ",
"pli-tv-bi-pm:16.0":	"ปาราชิก ๘ฯ อฏฺฐวตฺถุกาสิกฺขาปทํ ",
"pli-tv-bi-pm:16.1":	"ยา ปน ภิกฺขุนี อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถคฺคหณํ วา สาทิเยยฺย, สงฺฆาฏิกณฺณคฺคหณํ วา สาทิเยยฺย, สนฺติฏฺเฐยฺย วา, สลฺลเปยฺย วา, สงฺเกตํ วา คจฺเฉยฺย, ปุริสสฺส วา อพฺภาคมนํ สาทิเยยฺย, ฉนฺนํ วา อนุปวิเสยฺย, กายํ วา ตทตฺถาย อุปสํหเรยฺย เอตสฺส อสทฺธมฺมสฺส ปฏิเสวนตฺถาย, อยมฺปิ ปาราชิกา โหติ อสํวาสา อฏฺฐวตฺถุกาฯ ",
"pli-tv-bi-pm:17.1":	"อุทฺทิฏฺฐา โข, อยฺยาโย, อฏฺฐ ปาราชิกา ธมฺมาฯ ",
"pli-tv-bi-pm:17.2":	"เยสํ ภิกฺขุนี อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา น ลภติ ภิกฺขุนีหิ สทฺธึ สํวาสํ ",
"pli-tv-bi-pm:17.3":	"ยถา ปุเร, ตถา ปจฺฉา, ปาราชิกา โหติ อสํวาสาฯ ",
"pli-tv-bi-pm:17.4":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:17.5":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:17.6":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:17.7":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:17.8":	"ปาราชิกํ นิฏฺฐิตํฯ ",
"pli-tv-bi-pm:18.0":	"สงฺฆาทิเสสุทฺเทโส ",
"pli-tv-bi-pm:18.1":	"อิเม โข ปนายฺยาโย สตฺตรส สงฺฆาทิเสสา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:19.0":	"สงฺฆาทิเสส ๑ฯ อุสฺสยวาทิกาสิกฺขาปทํ ",
"pli-tv-bi-pm:19.1":	"ยา ปน ภิกฺขุนี อุสฺสยวาทิกา วิหเรยฺย คหปตินา วา คหปติปุตฺเตน วา ทาเสน วา กมฺมกาเรน วา อนฺตมโส สมณปริพฺพาชเกนาปิ, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:20.0":	"สงฺฆาทิเสส ๒ฯ โจรีวุฏฺฐาปิกาสิกฺขาปทํ ",
"pli-tv-bi-pm:20.1":	"ยา ปน ภิกฺขุนี ชานํ โจรึ วชฺฌํ วิทิตํ อนปโลเกตฺวา ราชานํ วา สงฺฆํ วา คณํ วา ปูคํ วา เสณึ วา, อญฺญตฺร กปฺปา วุฏฺฐาเปยฺย, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:21.0":	"สงฺฆาทิเสส ๓ฯ เอกคามนฺตรคมนสิกฺขาปทํ ",
"pli-tv-bi-pm:21.1":	"ยา ปน ภิกฺขุนี เอกา วา คามนฺตรํ คจฺเฉยฺย, เอกา วา นทีปารํ คจฺเฉยฺย, เอกา วา รตฺตึ วิปฺปวเสยฺย, เอกา วา คณมฺหา โอหิเยยฺย, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:22.0":	"สงฺฆาทิเสส ๔ฯ อุกฺขิตฺตกโอสารณสิกฺขาปทํ ",
"pli-tv-bi-pm:22.1":	"ยา ปน ภิกฺขุนี สมคฺเคน สงฺเฆน อุกฺขิตฺตํ ภิกฺขุนึ ธมฺเมน วินเยน สตฺถุสาสเนน อนปโลเกตฺวา การกสงฺฆํ, อนญฺญาย คณสฺส ฉนฺทํ โอสาเรยฺย, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:23.0":	"สงฺฆาทิเสส ๕ฯ โภชนปฏิคฺคหณปฐมสิกฺขาปทํ ",
"pli-tv-bi-pm:23.1":	"ยา ปน ภิกฺขุนี อวสฺสุตา อวสฺสุตสฺส ปุริสปุคฺคลสฺส หตฺถโต ขาทนียํ วา, โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา ภุญฺเชยฺย วา, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:24.0":	"สงฺฆาทิเสส ๖ฯ โภชนปฏิคฺคหณทุติยสิกฺขาปทํ ",
"pli-tv-bi-pm:24.1":	"ยา ปน ภิกฺขุนี เอวํ วเทยฺย",
"pli-tv-bi-pm:25.0":	"สงฺฆาทิเสส ๗ฯ สญฺจริตฺตสิกฺขาปทํ ",
"pli-tv-bi-pm:25.1":	"ยา ปน ภิกฺขุนี สญฺจริตฺตํ สมาปชฺเชยฺย อิตฺถิยา วา ปุริสมตึ, ปุริสสฺส วา อิตฺถิมตึ, ชายตฺตเน วา ชารตฺตเน วา อนฺตมโส ตงฺขณิกายปิ, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:26.0":	"สงฺฆาทิเสส ๘ฯ ทุฏฺฐโทสสิกฺขาปทํ ",
"pli-tv-bi-pm:26.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ ทุฏฺฐา โทสา อปฺปตีตา อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย",
"pli-tv-bi-pm:26.2":	"ตโต อปเรน สมเยน สมนุคฺคาหียมานา วา อส มนุคฺคาหียมานา วา อมูลกญฺเจว ตํ อธิกรณํ โหติ, ภิกฺขุนี จ โทสํ ปติฏฺฐาติ, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:27.0":	"สงฺฆาทิเสส ๙ฯ อญฺญภาคิยสิกฺขาปทํ ",
"pli-tv-bi-pm:27.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ ทุฏฺฐา โทสา อปฺปตีตา อญฺญภาคิยสฺส อธิกรณสฺส กิญฺจิเทสํ เลสมตฺตํ อุปาทาย ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย, “อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺย”นฺติ, ",
"pli-tv-bi-pm:27.2":	"ตโต อปเรน สมเยน สมนุคฺคาหียมานา วา อสมนุคฺคาหียมานา วา อญฺญภาคิยญฺเจว ตํ อธิกรณํ โหติฯ โกจิเทโส เลสมตฺโต อุปาทินฺโน, ภิกฺขุนี จ โทสํ ปติฏฺฐาติ, อยมฺปิ ภิกฺขุนี ปฐมาปตฺติกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:28.0":	"สงฺฆาทิเสส ๑๐ฯ สิกฺขํปจฺจาจิกฺขณสิกฺขาปทํ ",
"pli-tv-bi-pm:28.1":	"ยา ปน ภิกฺขุนี กุปิตา อนตฺตมนา เอวํ วเทยฺย",
"pli-tv-bi-pm:28.2":	"“พุทฺธํ ปจฺจาจิกฺขามิ ธมฺมํ ปจฺจาจิกฺขามิ, สงฺฆํ ปจฺจาจิกฺขามิ, สิกฺขํ ปจฺจาจิกฺขามิ, กินฺนุมาว สมณิโย ยา สมณิโย สกฺยธีตโร, สนฺตญฺญาปิ สมณิโย ลชฺชินิโย กุกฺกุจฺจิกา สิกฺขากามา, ตาสาหํ สนฺติเก พฺรหฺมจริยํ จริสฺสามี”ติฯ ",
"pli-tv-bi-pm:28.3":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:28.4":	"“มาเยฺย กุปิตา อนตฺตมนา เอวํ อวจ ‘พุทฺธํ ปจฺจาจิกฺขามิ, ธมฺมํ ปจฺจาจิกฺขามิ, สงฺฆํ ปจฺจาจิกฺขามิ, สิกฺขํ ปจฺจาจิกฺขามิ, กินฺนุมาว สมณิโย ยา สมณิโย สกฺยธีตโร, สนฺตญฺญาปิ สมณิโย ลชฺชินิโย กุกฺกุจฺจิกา สิกฺขากามา, ตาสาหํ สนฺติเก พฺรหฺมจริยํ จริสฺสามี’ติ, อภิรมาเยฺย, สฺวากฺขาโต ธมฺโม, จร พฺรหฺมจริยํ สมฺมา ทุกฺขสฺส อนฺตกิริยายา”ติ, ",
"pli-tv-bi-pm:28.5":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:28.6":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:28.7":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:29.0":	"สงฺฆาทิเสส ๑๑ฯ อธิกรณกุปิตสิกฺขาปทํ ",
"pli-tv-bi-pm:29.1":	"ยา ปน ภิกฺขุนี กิสฺมิญฺจิเทว อธิกรเณ ปจฺจากตา กุปิตา อนตฺตมนา เอวํ วเทยฺย",
"pli-tv-bi-pm:29.2":	"“ฉนฺทคามินิโย จ ภิกฺขุนิโย, โทสคามินิโย จ ภิกฺขุนิโย, โมหคามินิโย จ ภิกฺขุนิโย, ภยคามินิโย จ ภิกฺขุนิโย”ติ, สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:29.3":	"“มาเยฺย, กิสฺมิญฺจิเทว อธิกรเณ ปจฺจากตา กุปิตา อนตฺตมนา เอวํ อวจ ‘ฉนฺทคามินิโย จ ภิกฺขุนิโย, โทสคามินิโย จ ภิกฺขุนิโย, โมหคามินิโย จ ภิกฺขุนิโย, ภยคามินิโย จ ภิกฺขุนิโย’ติ, ",
"pli-tv-bi-pm:29.4":	"อยฺยา โข ฉนฺทาปิ คจฺเฉยฺย, โทสาปิ คจฺเฉยฺย, โมหาปิ คจฺเฉยฺย, ภยาปิ คจฺเฉยฺยา”ติฯ ",
"pli-tv-bi-pm:29.5":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:29.6":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:29.7":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:30.0":	"สงฺฆาทิเสส ๑๒ฯ ปาปสมาจารปฐมสิกฺขาปทํ ",
"pli-tv-bi-pm:30.1":	"ภิกฺขุนิโย ปเนว สํสฏฺฐา วิหรนฺติ ปาปาจารา ปาปสทฺทา ปาปสิโลกา ภิกฺขุนิสงฺฆสฺส วิเหสิกา อญฺญมญฺญิสฺสา วชฺชปฺปฏิจฺฉาทิกา, ",
"pli-tv-bi-pm:30.2":	"ตา ภิกฺขุนิโย ภิกฺขุนีหิ เอวมสฺสุ วจนียา",
"pli-tv-bi-pm:30.3":	"“ภคินิโย โข สํสฏฺฐา วิหรนฺติ ปาปาจารา ปาปสทฺทา ปาปสิโลกา ภิกฺขุนิสงฺฆสฺส วิเหสิกา อญฺญมญฺญิสฺสา วชฺชปฺปฏิจฺฉาทิกา, ",
"pli-tv-bi-pm:30.4":	"วิวิจฺจถาเยฺย, วิเวกญฺเญว ภคินีนํ สงฺโฆ วณฺเณตี”ติ, ",
"pli-tv-bi-pm:30.5":	"เอวญฺจ ตา ภิกฺขุนิโย ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺยุํ, ตา ภิกฺขุนิโย ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:30.6":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺยุํ, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:30.7":	"โน เจ ปฏินิสฺสชฺเชยฺยุํ, อิมาปิ ภิกฺขุนิโย ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:31.0":	"สงฺฆาทิเสส ๑๓ฯ ปาปสมาจารทุติยสิกฺขาปทํ ",
"pli-tv-bi-pm:31.1":	"ยา ปน ภิกฺขุนี เอวํ วเทยฺย",
"pli-tv-bi-pm:31.2":	"“สํสฏฺฐาว, อเยฺย, ตุเมฺห วิหรถ, มา ตุเมฺห นานา วิหริตฺถ, ",
"pli-tv-bi-pm:31.3":	"สนฺติ สงฺเฆ อญฺญาปิ ภิกฺขุนิโย เอวาจารา เอวํสทฺทา เอวํสิโลกา ภิกฺขุนิสงฺฆสฺส วิเหสิกา อญฺญมญฺญิสฺสา วชฺชปฺปฏิจฺฉาทิกา, ตา สงฺโฆ น กิญฺจิ อาห ",
"pli-tv-bi-pm:31.4":	"ตุมฺหญฺเญว สงฺโฆ อุญฺญาย ปริภเวน อกฺขนฺติยา เวภสฺสิยา ทุพฺพลฺยา เอวมาห",
"pli-tv-bi-pm:31.5":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:31.6":	"“มาเยฺย, เอวํ อวจ, ",
"pli-tv-bi-pm:31.7":	"สํสฏฺฐาว อเยฺย ตุเมฺห วิหรถ, มา ตุเมฺห นานา วิหริตฺถ, ",
"pli-tv-bi-pm:31.8":	"สนฺติ สงฺเฆ อญฺญาปิ ภิกฺขุนิโย เอวาจารา เอวํสทฺทา เอวํสิโลกา ภิกฺขุนิสงฺฆสฺส วิเหสิกา อญฺญมญฺญิสฺสา วชฺชปฺปฏิจฺฉาทิกา, ตา สงฺโฆ น กิญฺจิ อาห, ",
"pli-tv-bi-pm:31.9":	"ตุมฺหญฺเญว สงฺโฆ อุญฺญาย ปริภเวน อกฺขนฺติยา เวภสฺสิยา ทุพฺพลฺยา เอวมาห",
"pli-tv-bi-pm:31.10":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:31.11":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:31.12":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:32.0":	"สงฺฆาทิเสส ๑๔ฯ สงฺฆเภทกสิกฺขาปทํ ",
"pli-tv-bi-pm:32.1":	"ยา ปน ภิกฺขุนี สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกเมยฺย, เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห ติฏฺเฐยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:32.2":	"“มายฺยา, สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกมิ, เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห อฏฺฐาสิ, ",
"pli-tv-bi-pm:32.3":	"สเมตายฺยา, สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตี”ติฯ ",
"pli-tv-bi-pm:32.4":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:32.5":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:32.6":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:33.0":	"สงฺฆาทิเสส ๑๕ฯ เภทานุวตฺตกสิกฺขาปทํ ",
"pli-tv-bi-pm:33.1":	"ตสฺสาเยว โข ปน ภิกฺขุนิยา ภิกฺขุนิโย โหนฺติ อนุวตฺติกา วคฺควาทิกา เอกา วา เทฺว วา ติโสฺส วา, ตา เอวํ วเทยฺยุํ",
"pli-tv-bi-pm:33.2":	"“มายฺยาโย, เอตํ ภิกฺขุนึ กิญฺจิ อวจุตฺถ ",
"pli-tv-bi-pm:33.3":	"ธมฺมวาทินี เจสา ภิกฺขุนี, วินยวาทินี เจสา ภิกฺขุนี, ",
"pli-tv-bi-pm:33.4":	"อมฺหากญฺเจสา ภิกฺขุนี ฉนฺทญฺจ รุจิญฺจ อาทาย โวหรติ, ชานาติ, โน ภาสติ, อมฺหากมฺเปตํ ขมตี”ติ, ",
"pli-tv-bi-pm:33.5":	"ตา ภิกฺขุนิโย ภิกฺขุนีหิ เอวมสฺสุ วจนียา",
"pli-tv-bi-pm:33.6":	"“มายฺยาโย, เอวํ อวจุตฺถ, ",
"pli-tv-bi-pm:33.7":	"น เจสา ภิกฺขุนี ธมฺมวาทินี, น เจสา ภิกฺขุนี วินยวาทินี, ",
"pli-tv-bi-pm:33.8":	"มายฺยานมฺปิ สงฺฆเภโท รุจฺจิตฺถ, ",
"pli-tv-bi-pm:33.9":	"สเมตายฺยานํ สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตี”ติ, ",
"pli-tv-bi-pm:33.10":	"เอวญฺจ ตา ภิกฺขุนิโย ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺยุํ, ตา ภิกฺขุนิโย ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:33.11":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺยุํฯ อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:33.12":	"โน เจ ปฏินิสฺสชฺเชยฺยุํ, อิมาปิ ภิกฺขุนิโย ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:34.0":	"สงฺฆาทิเสส ๑๖ฯ ทุพฺพจสิกฺขาปทํ ",
"pli-tv-bi-pm:34.1":	"ภิกฺขุนี ปเนว ทุพฺพจชาติกา โหติ อุทฺเทสปริยาปนฺเนสุ สิกฺขาปเทสุ ภิกฺขุนีหิ สหธมฺมิกํ วุจฺจมานา อตฺตานํ อวจนียํ กโรติ",
"pli-tv-bi-pm:34.2":	"“มา มํ อยฺยาโย กิญฺจิ อวจุตฺถ กลฺยาณํ วา ปาปกํ วา, อหมฺปายฺยาโย, น กิญฺจิ วกฺขามิ กลฺยาณํ วา ปาปกํ วา, ",
"pli-tv-bi-pm:34.3":	"วิรมถายฺยาโย, มม วจนายา”ติ, ",
"pli-tv-bi-pm:34.4":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:34.5":	"“มายฺยา, อตฺตานํ อวจนียํ อกาสิ, วจนียเมว, อยฺยา, อตฺตานํ กโรตุ, ",
"pli-tv-bi-pm:34.6":	"อยฺยาปิ ภิกฺขุนิโย วทตุ สหธมฺเมน, ภิกฺขุนิโยปิ อยฺยํ วกฺขนฺติ สหธมฺเมน, ",
"pli-tv-bi-pm:34.7":	"เอวํ สํวทฺธา หิ ตสฺส ภควโต ปริสา ยทิทํ อญฺญมญฺญวจเนน อญฺญมญฺญวุฏฺฐาปเนนา”ติฯ ",
"pli-tv-bi-pm:34.8":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:34.9":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:34.10":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:35.0":	"สงฺฆาทิเสส ๑๗ฯ กุลทูสกสิกฺขาปทํ ",
"pli-tv-bi-pm:35.1":	"ภิกฺขุนี ปเนว อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติ กุลทูสิกา ปาปสมาจารา, ตสฺสา โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จ ตาย ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ",
"pli-tv-bi-pm:35.2":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:35.3":	"“อยฺยา, โข กุลทูสิกา ปาปสมาจารา, อยฺยาย โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายฺยาย, ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ปกฺกมตายฺยา อิมมฺหา อาวาสา, อลํ เต อิธ วาเสนา”ติฯ ",
"pli-tv-bi-pm:35.4":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตา ภิกฺขุนิโย เอวํ วเทยฺย",
"pli-tv-bi-pm:35.5":	"“ฉนฺทคามินิโย จ ภิกฺขุนิโย, โทสคามินิโย จ ภิกฺขุนิโย, โมหคามินิโย จ ภิกฺขุนิโย, ภยคามินิโย จ ภิกฺขุนิโย, ตาทิสิกาย อาปตฺติยา เอกจฺจํ ปพฺพาเชนฺติ เอกจฺจํ น ปพฺพาเชนฺตี”ติ, ",
"pli-tv-bi-pm:35.6":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:35.7":	"“มายฺยา, เอวํ อวจ, น จ ภิกฺขุนิโย ฉนฺทคามินิโย, น จ ภิกฺขุนิโย โทสคามินิโย , น จ ภิกฺขุนิโย โมหคามินิโย, น จ ภิกฺขุนิโย ภยคามินิโย, ",
"pli-tv-bi-pm:35.8":	"อยฺยา โข กุลทูสิกา ปาปสมาจารา, อยฺยาย โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายฺยาย ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ปกฺกมตายฺยา, อิมมฺหา อาวาสา อลํ เต อิธ วาเสนา”ติฯ ",
"pli-tv-bi-pm:35.9":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:35.10":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:35.11":	"โน เจ ปฏินิสฺสชฺเชยฺย, อยมฺปิ ภิกฺขุนี ยาวตติยกํ ธมฺมํ อาปนฺนา นิสฺสารณียํ สงฺฆาทิเสสํฯ ",
"pli-tv-bi-pm:36.1":	"อุทฺทิฏฺฐา โข อยฺยาโย สตฺตรส สงฺฆาทิเสสา ธมฺมา นว ปฐมาปตฺติกา, อฏฺฐ ยาวตติยกา, ",
"pli-tv-bi-pm:36.2":	"เยสํ ภิกฺขุนี อญฺญตรํ วา อญฺญตรํ วา อาปชฺชติ, ตาย ภิกฺขุนิยา อุภโตสงฺเฆ ปกฺขมานตฺตํ จริตพฺพํฯ ",
"pli-tv-bi-pm:36.3":	"จิณฺณมานตฺตา ภิกฺขุนี ยตฺถ สิยา วีสติคโณ ภิกฺขุนิสงฺโฆ, ตตฺถ สา ภิกฺขุนี อพฺเภตพฺพาฯ ",
"pli-tv-bi-pm:36.4":	"เอกายปิ เจ อูโน วีสติคโณ ภิกฺขุนิสงฺโฆ ตํ ภิกฺขุนึ อพฺเภยฺย, สา จ ภิกฺขุนี อนพฺภิตา, ตา จ ภิกฺขุนิโย คารยฺหา, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:36.5":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:36.6":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:36.7":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:36.8":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:36.9":	"สงฺฆาทิเสโส นิฏฺฐิโตฯ ",
"pli-tv-bi-pm:37.0":	"นิสฺสคฺคิย ปาจิตฺติยา ",
"pli-tv-bi-pm:37.1":	"อิเม โข ปนายฺยาโย ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:38.0.1":	"ปตฺตวคฺโค ",
"pli-tv-bi-pm:38.0.2":	"นิสฺสคฺคิย ปาจิตฺติย ๑ฯ ปตฺตสนฺนิจยสิกฺขาปทํ ",
"pli-tv-bi-pm:38.1":	"ยา ปน ภิกฺขุนี ปตฺตสนฺนิจยํ กเรยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:39.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒ฯ อกาลจีวรภาชนสิกฺขาปทํ ",
"pli-tv-bi-pm:39.1":	"ยา ปน ภิกฺขุนี อกาลจีวรํ “กาลจีวร”นฺติ อธิฏฺฐหิตฺวา ภาชาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:40.0":	"นิสฺสคฺคิย ปาจิตฺติย ๓ฯ จีวรปริวตฺตนสิกฺขาปทํ ",
"pli-tv-bi-pm:40.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา สทฺธึ จีวรํ ปริวตฺเตตฺวา สา ปจฺฉา เอวํ วเทยฺย",
"pli-tv-bi-pm:41.0":	"นิสฺสคฺคิย ปาจิตฺติย ๔ฯ อญฺญวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:41.1":	"ยา ปน ภิกฺขุนี อญฺญํ วิญฺญาเปตฺวา อญฺญํ วิญฺญาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:42.0":	"นิสฺสคฺคิย ปาจิตฺติย ๕ฯ อญฺญเจตาปน สิกฺขาปทํ ",
"pli-tv-bi-pm:42.1":	"ยา ปน ภิกฺขุนี อญฺญํ เจตาเปตฺวา อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:43.0":	"นิสฺสคฺคิย ปาจิตฺติย ๖ฯ ปฐมสงฺฆิกเจตาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:43.1":	"ยา ปน ภิกฺขุนี อญฺญทตฺถิเกน ปริกฺขาเรน อญฺญุทฺทิสิเกน สงฺฆิเกน อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:44.0":	"นิสฺสคฺคิย ปาจิตฺติย ๗ฯ ทุติยสงฺฆิกเจตาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:44.1":	"ยา ปน ภิกฺขุนี อญฺญทตฺถิเกน ปริกฺขาเรน อญฺญุทฺทิสิเกน สงฺฆิเกน สญฺญาจิเกน อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:45.0":	"นิสฺสคฺคิย ปาจิตฺติย ๘ฯ ปฐมคณิกเจตาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:45.1":	"ยา ปน ภิกฺขุนี อญฺญทตฺถิเกน ปริกฺขาเรน อญฺญุทฺทิสิเกน มหาชนิเกน อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:46.0":	"นิสฺสคฺคิย ปาจิตฺติย ๙ฯ ทุติยคณิกเจตาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:46.1":	"ยา ปน ภิกฺขุนี อญฺญทตฺถิเกน ปริกฺขาเรน อญฺญุทฺทิสิเกน มหาชนิเกน สญฺญาจิเกน อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:47.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๐ฯ ปุคฺคลิกเจตาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:47.1":	"ยา ปน ภิกฺขุนี อญฺญทตฺถิเกน ปริกฺขาเรน อญฺญุทฺทิสิเกน ปุคฺคลิเกน สญฺญาจิเกน อญฺญํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:47.2":	"ปตฺตวคฺโค ปฐโมฯ ",
"pli-tv-bi-pm:48.0.1":	"จีวรวคฺโค ",
"pli-tv-bi-pm:48.0.2":	"นิสฺสคฺคิย ปาจิตฺติย ๑๑ฯ ครุปาวุรณสิกฺขาปทํ ",
"pli-tv-bi-pm:48.1":	"ครุปาวุรณํ ปน ภิกฺขุนิยา เจตาเปนฺติยา จตุกฺกํสปรมํ เจตาเปตพฺพํฯ ตโต เจ อุตฺตริ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:49.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๒ฯ ลหุปาวุรณสิกฺขาปทํ ",
"pli-tv-bi-pm:49.1":	"ลหุปาวุรณํ ปน ภิกฺขุนิยา เจตาเปนฺติยา อฑฺฒเตยฺยกํสปรมํ เจตาเปตพฺพํฯ ตโต เจ อุตฺตริ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:50.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๓ฯ กถินสิกฺขาปทํ ",
"pli-tv-bi-pm:50.1":	"นิฏฺฐิตจีวรสฺมึ ภิกฺขุนิยา อุพฺภตสฺมึ กถิเน ทสาหปรมํ อติเรกจีวรํ ธาเรตพฺพํฯ ",
"pli-tv-bi-pm:50.2":	"ตํ อติกฺกาเมนฺติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:51.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๔ฯ อุโทสิตสิกฺขาปทํ ",
"pli-tv-bi-pm:51.1":	"นิฏฺฐิตจีวรสฺมึ ภิกฺขุนิยา อุพฺภตสฺมึ กถิเน เอกรตฺตมฺปิ เจ ภิกฺขุนี ติจีวเรน วิปฺปวเสยฺย, อญฺญตฺร ภิกฺขุนิสมฺมุติยา นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:52.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๕ฯ อกาลจีวรสิกฺขาปทํ ",
"pli-tv-bi-pm:52.1":	"นิฏฺฐิตจีวรสฺมึ ภิกฺขุนิยา อุพฺภตสฺมึ กถิเน ภิกฺขุนิยา ปเนว อกาลจีวรํ อุปฺปชฺเชยฺย, อากงฺขมานาย ภิกฺขุนิยา ปฏิคฺคเหตพฺพํ, ",
"pli-tv-bi-pm:52.2":	"ปฏิคฺคเหตฺวา ขิปฺปเมว กาเรตพฺพํ, ",
"pli-tv-bi-pm:52.3":	"โน จสฺส ปาริปูริ, มาสปรมํ ตาย ภิกฺขุนิยา ตํ จีวรํ นิกฺขิปิตพฺพํ อูนสฺส ปาริปูริยา สติยา ปจฺจาสายฯ ",
"pli-tv-bi-pm:52.4":	"ตโต เจ อุตฺตริ นิกฺขิเปยฺย สติยาปิ ปจฺจาสาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:53.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๖ฯ อญฺญาตกวิญฺญตฺติสิกฺขาปทํ ",
"pli-tv-bi-pm:53.1":	"ยา ปน ภิกฺขุนี อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปยฺย อญฺญตฺร สมยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:53.2":	"ตตฺถายํ สมโย อจฺฉินฺนจีวรา วา โหติ ภิกฺขุนี, นฏฺฐจีวรา วา, อยํ ตตฺถ สมโยฯ ",
"pli-tv-bi-pm:54.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๗ฯ ตตุตฺตริสิกฺขาปทํ ",
"pli-tv-bi-pm:54.1":	"ตญฺเจ อญฺญาตโก คหปติ วา คหปตานี วา พหูหิ จีวเรหิ อภิหฏฺฐุํ ปวาเรยฺย, สนฺตรุตฺตรปรมํ ตาย ภิกฺขุนิยา ตโต จีวรํ สาทิตพฺพํฯ ",
"pli-tv-bi-pm:54.2":	"ตโต เจ อุตฺตริ สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:55.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๘ฯ ปฐเมาปกฺขฏสิกฺขาปทํ ",
"pli-tv-bi-pm:55.1":	"ภิกฺขุนึ ปเนว อุทฺทิสฺส อญฺญาตกสฺส คหปติสฺส วา คหปตานิยา วา จีวรเจตาปนฺนํ อุปกฺขฏํ โหติ",
"pli-tv-bi-pm:55.2":	"“อิมินา จีวรเจตาปนฺเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุนึ จีวเรน อจฺฉาเทสฺสามี”ติฯ ",
"pli-tv-bi-pm:55.3":	"ตตฺร เจสา ภิกฺขุนี ปุพฺเพ อปฺปวาริตา อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย",
"pli-tv-bi-pm:55.4":	"“สาธุ วต, มํ อายสฺมา อิมินา จีวรเจตาปนฺเนน เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทหี”ติ ",
"pli-tv-bi-pm:55.5":	"กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:56.0":	"นิสฺสคฺคิย ปาจิตฺติย ๑๙ฯ ทุติเยาปกฺขฏสิกฺขาปทํ ",
"pli-tv-bi-pm:56.1":	"ภิกฺขุนึ ปเนว อุทฺทิสฺส อุภินฺนํ อญฺญาตกานํ คหปตีนํ วา คหปตานีนํ วา ปจฺเจกจีวรเจตาปนฺนานิ อุปกฺขฏานิ โหนฺติ",
"pli-tv-bi-pm:56.2":	"“อิเมหิ มยํ ปจฺเจกจีวรเจตาปนฺเนหิ ปจฺเจกจีวรานิ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุนึ จีวเรหิ อจฺฉาเทสฺสามา”ติฯ ",
"pli-tv-bi-pm:56.3":	"ตตฺร เจสา ภิกฺขูนี ปุพฺเพ อปฺปวาริตา อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย",
"pli-tv-bi-pm:56.4":	"“สาธุ วต มํ อายสฺมนฺโต อิเมหิ ปจฺเจกจีวรเจตาปนฺเนหิ เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทถ อุโภว สนฺตา เอเกนา”ติ ",
"pli-tv-bi-pm:56.5":	"กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:57.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๐ฯ ราชสิกฺขาปทํ ",
"pli-tv-bi-pm:57.1":	"ภิกฺขุนึ ปเนว อุทฺทิสฺส ราชา วา ราชโภคฺโค วา พฺราหฺมโณ วา คหปติโก วา ทูเตน จีวรเจตาปนฺนํ ปหิเณยฺย",
"pli-tv-bi-pm:57.2":	"“อิมินา จีวรเจตาปนฺเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุนึ จีวเรน อจฺฉาเทหี”ติฯ ",
"pli-tv-bi-pm:57.3":	"โส เจ ทูโต ตํ ภิกฺขุนึ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"pli-tv-bi-pm:57.4":	"“อิทํ โข, อเยฺย, อยฺยํ อุทฺทิสฺส จีวรเจตาปนฺนํ อาภตํ, ปฏิคฺคณฺหาตายฺยา จีวรเจตาปนฺน”นฺติฯ ",
"pli-tv-bi-pm:57.5":	"ตาย ภิกฺขุนิยา โส ทูโต เอวมสฺส วจนีโย",
"pli-tv-bi-pm:57.6":	"“น โข มยํ, อาวุโส, จีวรเจตาปนฺนํ ปฏิคฺคณฺหาม, จีวรญฺจ โข มยํ ปฏิคฺคณฺหาม กาเลน กปฺปิย”นฺติฯ ",
"pli-tv-bi-pm:57.7":	"โส เจ ทูโต ตํ ภิกฺขุนึ เอวํ วเทยฺย",
"pli-tv-bi-pm:57.8":	"“อตฺถิ ปนายฺยาย, โกจิ เวยฺยาวจฺจกโร”ติ, ",
"pli-tv-bi-pm:57.9":	"จีวรตฺถิกาย, ภิกฺขเว, ภิกฺขุนิยา เวยฺยาวจฺจกโร นิทฺทิสิตพฺโพ อารามิโก วา อุปาสโก วา",
"pli-tv-bi-pm:57.10":	"“เอโส โข, อาวุโส, ภิกฺขุนีนํ เวยฺยาวจฺจกโร”ติฯ ",
"pli-tv-bi-pm:57.11":	"โส เจ ทูโต ตํ เวยฺยาวจฺจกรํ สญฺญาเปตฺวา ตํ ภิกฺขุนึ อุปสงฺกมิตฺวา เอวํ วเทยฺย",
"pli-tv-bi-pm:57.12":	"“ยํ โข, อเยฺย, อยฺยา เวยฺยาวจฺจกรํ นิทฺทิสิ, สญฺญตฺโต โส มยา, อุปสงฺกมตายฺยา กาเลน, จีวเรน ตํ อจฺฉาเทสฺสตี”ติฯ ",
"pli-tv-bi-pm:57.13":	"จีวรตฺถิกาย, ภิกฺขเว, ภิกฺขุนิยา เวยฺยาวจฺจกโร อุปสงฺกมิตฺวา ทฺวตฺติกฺขตฺตุํ โจเทตพฺโพ สาเรตพฺโพ",
"pli-tv-bi-pm:57.14":	"“อตฺโถ เม, อาวุโส, จีวเรนา”ติ, ",
"pli-tv-bi-pm:57.15":	"ทฺวตฺติกฺขตฺตุํ โจทยมานา สารยมานา ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํ, ",
"pli-tv-bi-pm:57.16":	"โน เจ อภินิปฺผาเทยฺย, จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูตาย อุทฺทิสฺส ฐาตพฺพํ, ",
"pli-tv-bi-pm:57.17":	"จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูตา อุทฺทิสฺส ติฏฺฐมานา ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:57.18":	"ตโต เจ อุตฺตริ วายมมานา ตํ จีวรํ อภินิปฺผาเทยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:57.19":	"โน เจ อภินิปฺผาเทยฺย, ยตสฺสา จีวรเจตาปนฺนํ อาภตํ, ตตฺถ สามํ วา คนฺตพฺพํ, ทูโต วา ปาเหตพฺโพ",
"pli-tv-bi-pm:57.20":	"“ยํ โข ตุเมฺห อายสฺมนฺโต ภิกฺขุนึ อุทฺทิสฺส จีวรเจตาปนฺนํ ปหิณิตฺถ, น ตํ ตสฺสา ภิกฺขุนิยา กิญฺจิ อตฺถํ อนุโภติ, ",
"pli-tv-bi-pm:57.21":	"ยุญฺชนฺตายสฺมนฺโต สกํ, มา โว สกํ วินสฺสา”ติ, ",
"pli-tv-bi-pm:57.22":	"อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:57.23":	"จีวรวคฺโค ทุติโยฯ ",
"pli-tv-bi-pm:58.0.1":	"ปตฺตวคฺโค ",
"pli-tv-bi-pm:58.0.2":	"นิสฺสคฺคิย ปาจิตฺติย ๒๑ฯ รูปิยสิกฺขาปทํ ",
"pli-tv-bi-pm:58.1":	"ยา ปน ภิกฺขุนี ชาตรูปรชตํ อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา อุปนิกฺขิตฺตํ วา สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:59.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๒ฯ รูปิยสํโวหารสิกฺขาปทํ ",
"pli-tv-bi-pm:59.1":	"ยา ปน ภิกฺขุนี นานปฺปการกํ รูปิยสํโวหารํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:60.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๓ฯ กยวิกฺกยสิกฺขาปทํ ",
"pli-tv-bi-pm:60.1":	"ยา ปน ภิกฺขุนี นานปฺปการกํ กยวิกฺกยํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:61.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๔ฯ อูนปญฺจพนฺธนสิกฺขาปทํ ",
"pli-tv-bi-pm:61.1":	"ยา ปน ภิกฺขุนี อูนปญฺจพนฺธเนน ปตฺเตน อญฺญํ นวํ ปตฺตํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:61.2":	"ตาย ภิกฺขุนิยา โส ปตฺโต ภิกฺขุนิปริสาย นิสฺสชฺชิตพฺโพ, ",
"pli-tv-bi-pm:61.3":	"โย จ ตสฺสา ภิกฺขุนิปริสาย ปตฺตปริยนฺโต, โส ตสฺสา ภิกฺขุนิยา ปทาตพฺโพ",
"pli-tv-bi-pm:61.4":	"“อยํ เต ภิกฺขุนิ ปตฺโต ยาวเภทนาย ธาเรตพฺโพ”ติ, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:62.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๕ฯ เภสชฺชสิกฺขาปทํ ",
"pli-tv-bi-pm:62.1":	"ยานิ โข ปน ตานิ คิลานานํ ภิกฺขุนีนํ ปฏิสายนียานิ เภสชฺชานิ, เสยฺยถิทํ",
"pli-tv-bi-pm:62.2":	"ตํ อติกฺกาเมนฺติยา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:63.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๖ฯ จีวรอจฺฉินฺทนสิกฺขาปทํ ",
"pli-tv-bi-pm:63.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา สามํ จีวรํ ทตฺวา กุปิตา อนตฺตมนา อจฺฉินฺเทยฺย วา อจฺฉินฺทาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:64.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๗ฯ สุตฺตวิญฺญตฺติสิกฺขาปทํ ",
"pli-tv-bi-pm:64.1":	"ยา ปน ภิกฺขุนี สามํ สุตฺตํ วิญฺญาเปตฺวา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:65.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๘ฯ มหาเปสการสิกฺขาปทํ ",
"pli-tv-bi-pm:65.1":	"ภิกฺขุนึ ปเนว อุทฺทิสฺส อญฺญาตโก คหปติ วา คหปตานี วา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, ตตฺร เจสา ภิกฺขุนี ปุพฺเพ อปฺปวาริตา ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย",
"pli-tv-bi-pm:65.2":	"“อิทํ โข อาวุโส จีวรํ มํ อุทฺทิสฺส วิยฺยติ, อายตญฺจ กโรถ, วิตฺถตญฺจ อปฺปิตญฺจ สุวีตญฺจ สุปฺปวายิตญฺจ สุวิเลขิตญฺจ สุวิตจฺฉิตญฺจ กโรถ, ",
"pli-tv-bi-pm:65.3":	"อปฺเปว นาม มยมฺปิ อายสฺมนฺตานํ กิญฺจิมตฺตํ อนุปทชฺเชยฺยามา”ติ, ",
"pli-tv-bi-pm:65.4":	"เอวญฺจ สา ภิกฺขุนี วตฺวา กิญฺจิมตฺตํ อนุปทชฺเชยฺย อนฺตมโส ปิณฺฑปาตมตฺตมฺปิ, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:66.0":	"นิสฺสคฺคิย ปาจิตฺติย ๒๙ฯ อจฺเจกจีวรสิกฺขาปทํ ",
"pli-tv-bi-pm:66.1":	"ทสาหานาคตํ กตฺติกเตมาสิกปุณฺณมํ ภิกฺขุนิยา ปเนว อจฺเจกจีวรํ อุปฺปชฺเชยฺย, อจฺเจกํ มญฺญมานาย ภิกฺขุนิยา ปฏิคฺคเหตพฺพํ, ปฏิคฺคเหตฺวา ยาว จีวรกาลสมยํ นิกฺขิปิตพฺพํฯ ",
"pli-tv-bi-pm:66.2":	"ตโต เจ อุตฺตริ นิกฺขิเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:67.0":	"นิสฺสคฺคิย ปาจิตฺติย ๓๐ฯ ปริณตสิกฺขาปทํ ",
"pli-tv-bi-pm:67.1":	"ยา ปน ภิกฺขุนี ชานํ สงฺฆิกํ ลาภํ ปริณตํ อตฺตโน ปริณาเมยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:67.2":	"ปตฺตวคฺโค ตติโยฯ ",
"pli-tv-bi-pm:68.1":	"อุทฺทิฏฺฐา โข, อยฺยาโย, ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมาฯ ",
"pli-tv-bi-pm:68.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:68.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:68.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:68.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:68.6":	"นิสฺสคฺคิยปาจิตฺติยา นิฏฺฐิตาฯ ",
"pli-tv-bi-pm:69.0":	"สุทฺธปาจิตฺติยา ",
"pli-tv-bi-pm:69.1":	"อิเม โข ปนายฺยาโย, ฉสฏฺฐิสตา ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:70.0.1":	"ลสุณวคฺโค ",
"pli-tv-bi-pm:70.0.2":	"ปาจิตฺติย ๑ฯ ลสุณสิกฺขาปทํ ",
"pli-tv-bi-pm:70.1":	"ยา ปน ภิกฺขุนี ลสุณํ ขาเทยฺย ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:71.0":	"ปาจิตฺติย ๒ฯ สมฺพาธโลมสิกฺขาปทํ ",
"pli-tv-bi-pm:71.1":	"ยา ปน ภิกฺขุนี สมฺพาเธ โลมํ สํหราเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:72.0":	"ปาจิตฺติย ๓ฯ ตลฆาตกสิกฺขาปทํ ",
"pli-tv-bi-pm:72.1":	"ตลฆาตเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:73.0":	"ปาจิตฺติย ๔ฯ ชตุมฏฺฐกสิกฺขาปทํ ",
"pli-tv-bi-pm:73.1":	"ชตุมฏฺฐเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:74.0":	"ปาจิตฺติย ๕ฯ อุทกสุทฺธิกสิกฺขาปทํ ",
"pli-tv-bi-pm:74.1":	"อุทกสุทฺธิกํ ปน ภิกฺขุนิยา อาทิยมานาย ทฺวงฺคุลปพฺพปรมํ อาทาตพฺพํฯ ตํ อติกฺกาเมนฺติยา ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:75.0":	"ปาจิตฺติย ๖ฯ อุปติฏฺฐนสิกฺขาปทํ ",
"pli-tv-bi-pm:75.1":	"ยา ปน ภิกฺขุนี ภิกฺขุสฺส ภุญฺชนฺตสฺส ปานีเยน วา วิธูปเนน วา อุปติฏฺเฐยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:76.0":	"ปาจิตฺติย ๗ฯ อามกธญฺญสิกฺขาปทํ ",
"pli-tv-bi-pm:76.1":	"ยา ปน ภิกฺขุนี อามกธญฺญํ วิญฺญตฺวา วา วิญฺญาเปตฺวา วา ภชฺชิตฺวา วา ภชฺชาเปตฺวา วา โกฏฺเฏตฺวา วา โกฏฺฏาเปตฺวา วา ปจิตฺวา วา ปจาเปตฺวา วา ภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:77.0":	"ปาจิตฺติย ๘ฯ ปฐเมาจฺจารฉฑฺฑนสิกฺขาปทํ ",
"pli-tv-bi-pm:77.1":	"ยา ปน ภิกฺขุนี อุจฺจารํ วา ปสฺสาวํ วา สงฺการํ วา วิฆาสํ วา ติโรกุฏฺเฏ วา ติโรปากาเร วา ฉฑฺเฑยฺย วา ฉฑฺฑาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:78.0":	"ปาจิตฺติย ๙ฯ ทุติเยาจฺจารฉฑฺฑนสิกฺขาปทํ ",
"pli-tv-bi-pm:78.1":	"ยา ปน ภิกฺขุนี อุจฺจารํ วา ปสฺสาวํ วา สงฺการํ วา วิฆาสํ วา หริเต ฉฑฺเฑยฺย วา ฉฑฺฑาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:79.0":	"ปาจิตฺติย ๑๐ฯ นจฺจคีตสิกฺขาปทํ ",
"pli-tv-bi-pm:79.1":	"ยา ปน ภิกฺขุนี นจฺจํ วา คีตํ วา วาทิตํ วา ทสฺสนาย คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:79.2":	"ลสุณวคฺโค ปฐโมฯ ",
"pli-tv-bi-pm:80.0.1":	"รตฺตนฺธการวคฺโค ",
"pli-tv-bi-pm:80.0.2":	"ปาจิตฺติย ๑๑ฯ รตฺตนฺธการสิกฺขาปทํ ",
"pli-tv-bi-pm:80.1":	"ยา ปน ภิกฺขุนี รตฺตนฺธกาเร อปฺปทีเป ปุริเสน สทฺธึ เอเกเนกา สนฺติฏฺเฐยฺย วา สลฺลเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:81.0":	"ปาจิตฺติย ๑๒ฯ ปฏิจฺฉนฺโนกาสสิกฺขาปทํ ",
"pli-tv-bi-pm:81.1":	"ยา ปน ภิกฺขุนี ปฏิจฺฉนฺเน โอกาเส ปุริเสน สทฺธึ เอเกเนกา สนฺติฏฺเฐยฺย วา สลฺลเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:82.0":	"ปาจิตฺติย ๑๓ฯ อชฺโฌกาสสลฺลปนสิกฺขาปทํ ",
"pli-tv-bi-pm:82.1":	"ยา ปน ภิกฺขุนี อชฺโฌกาเส ปุริเสน สทฺธึ เอเกเนกา สนฺติฏฺเฐยฺย วา สลฺลเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:83.0":	"ปาจิตฺติย ๑๔ฯ ทุติยิเกาโยฺยชนสิกฺขาปทํ ",
"pli-tv-bi-pm:83.1":	"ยา ปน ภิกฺขุนี รถิกาย วา พฺยูเห วา สิงฺฆาฏเก วา ปุริเสน สทฺธึ เอเกเนกา สนฺติฏฺเฐยฺย วา สลฺลเปยฺย วา นิกณฺณิกํ วา ชปฺเปยฺย ทุติยิกํ วา ภิกฺขุนึ อุโยฺยเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:84.0":	"ปาจิตฺติย ๑๕ฯ อนาปุจฺฉาปกฺกมนสิกฺขาปทํ ",
"pli-tv-bi-pm:84.1":	"ยา ปน ภิกฺขุนี ปุเรภตฺตํ กุลานิ อุปสงฺกมิตฺวา อาสเน นิสีทิตฺวา สามิเก อนาปุจฺฉา ปกฺกเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:85.0":	"ปาจิตฺติย ๑๖ฯ อนาปุจฺฉาอภินิสีทนสิกฺขาปทํ ",
"pli-tv-bi-pm:85.1":	"ยา ปน ภิกฺขุนี ปจฺฉาภตฺตํ กุลานิ อุปสงฺกมิตฺวา สามิเก อนาปุจฺฉา อาสเน อภินิสีเทยฺย วา อภินิปชฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:86.0":	"ปาจิตฺติย ๑๗ฯ อนาปุจฺฉาสนฺถรณสิกฺขาปทํ ",
"pli-tv-bi-pm:86.1":	"ยา ปน ภิกฺขุนี วิกาเล กุลานิ อุปสงฺกมิตฺวา สามิเก อนาปุจฺฉา เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา อภินิสีเทยฺย วา อภินิปชฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:87.0":	"ปาจิตฺติย ๑๘ฯ ปเราชฺฌาปนกสิกฺขาปทํ ",
"pli-tv-bi-pm:87.1":	"ยา ปน ภิกฺขุนี ทุคฺคหิเตน ทูปธาริเตน ปรํ อุชฺฌาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:88.0":	"ปาจิตฺติย ๑๙ฯ ปรอภิสปนสิกฺขาปทํ ",
"pli-tv-bi-pm:88.1":	"ยา ปน ภิกฺขุนี อตฺตานํ วา ปรํ วา นิรเยน วา พฺรหฺมจริเยน วา อภิสเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:89.0":	"ปาจิตฺติย ๒๐ฯ โรทนสิกฺขาปทํ ",
"pli-tv-bi-pm:89.1":	"ยา ปน ภิกฺขุนี อตฺตานํ วธิตฺวา วธิตฺวา โรเทยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:89.2":	"รตฺตนฺธการวคฺโค ทุติโยฯ ",
"pli-tv-bi-pm:90.0.1":	"นคฺควคฺโค ",
"pli-tv-bi-pm:90.0.2":	"ปาจิตฺติย ๒๑ฯ นคฺคสิกฺขาปทํ ",
"pli-tv-bi-pm:90.1":	"ยา ปน ภิกฺขุนี นคฺคา นหาเยยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:91.0":	"ปาจิตฺติย ๒๒ฯ อุทกสาฏิกสิกฺขาปทํ ",
"pli-tv-bi-pm:91.1":	"อุทกสาฏิกํ ปน ภิกฺขุนิยา การยมานาย ปมาณิกา กาเรตพฺพา, ตตฺริทํ ปมาณํ, ทีฆโส จตโสฺส วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ เทฺว วิทตฺถิโยฯ ตํ อติกฺกาเมนฺติยา เฉทนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:92.0":	"ปาจิตฺติย ๒๓ฯ จีวรสิพฺพนสิกฺขาปทํ ",
"pli-tv-bi-pm:92.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา จีวรํ วิสิพฺเพตฺวา วา วิสิพฺพาเปตฺวา วา สา ปจฺฉา อนนฺตรายิกินี เนว สิพฺเพยฺย, น สิพฺพาปนาย อุสฺสุกฺกํ กเรยฺย อญฺญตฺร จตูหปญฺจาหา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:93.0":	"ปาจิตฺติย ๒๔ฯ สงฺฆาฏิจารสิกฺขาปทํ ",
"pli-tv-bi-pm:93.1":	"ยา ปน ภิกฺขุนี ปญฺจาหิกํ สงฺฆาฏิจารํ อติกฺกาเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:94.0":	"ปาจิตฺติย ๒๕ฯ จีวรสงฺกมนียสิกฺขาปทํ ",
"pli-tv-bi-pm:94.1":	"ยา ปน ภิกฺขุนี จีวรสงฺกมนียํ ธาเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:95.0":	"ปาจิตฺติย ๒๖ฯ คณจีวรสิกฺขาปทํ ",
"pli-tv-bi-pm:95.1":	"ยา ปน ภิกฺขุนี คณสฺส จีวรลาภํ อนฺตรายํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:96.0":	"ปาจิตฺติย ๒๗ฯ ปฏิพาหนสิกฺขาปทํ ",
"pli-tv-bi-pm:96.1":	"ยา ปน ภิกฺขุนี ธมฺมิกํ จีวรวิภงฺคํ ปฏิพาเหยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:97.0":	"ปาจิตฺติย ๒๘ฯ จีวรทานสิกฺขาปทํ ",
"pli-tv-bi-pm:97.1":	"ยา ปน ภิกฺขุนี อคาริกสฺส วา ปริพฺพาชกสฺส วา ปริพฺพาชิกาย วา สมณจีวรํ ทเทยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:98.0":	"ปาจิตฺติย ๒๙ฯ กาลอติกฺกมนสิกฺขาปทํ ",
"pli-tv-bi-pm:98.1":	"ยา ปน ภิกฺขุนี ทุพฺพลจีวรปจฺจาสาย จีวรกาลสมยํ อติกฺกาเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:99.0":	"ปาจิตฺติย ๓๐ฯ กถินุทฺธารสิกฺขาปทํ ",
"pli-tv-bi-pm:99.1":	"ยา ปน ภิกฺขุนี ธมฺมิกํ กถินุทฺธารํ ปฏิพาเหยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:99.2":	"นคฺควคฺโค ตติโยฯ ",
"pli-tv-bi-pm:100.0.1":	"ตุวฏฺฏวคฺโค ",
"pli-tv-bi-pm:100.0.2":	"ปาจิตฺติย ๓๑ฯ เอกมญฺจตุวฏฺฏนสิกฺขาปทํ ",
"pli-tv-bi-pm:100.1":	"ยา ปน ภิกฺขุนิโย เทฺว เอกมญฺเจ ตุวฏฺเฏยฺยุํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:101.0":	"ปาจิตฺติย ๓๒ฯ เอกตฺถรณตุวฏฺฏนสิกฺขาปทํ ",
"pli-tv-bi-pm:101.1":	"ยา ปน ภิกฺขุนิโย เทฺว เอกตฺถรณปาวุรณา ตุวฏฺเฏยฺยุํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:102.0":	"ปาจิตฺติย ๓๓ฯ อผาสุกรณสิกฺขาปทํ ",
"pli-tv-bi-pm:102.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา สญฺจิจฺจ อผาสุํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:103.0":	"ปาจิตฺติย ๓๔ฯ เนาปฏฺฐาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:103.1":	"ยา ปน ภิกฺขุนี ทุกฺขิตํ สหชีวินึ เนว อุปฏฺฐเหยฺย, น อุปฏฺฐาปนาย อุสฺสุกฺกํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:104.0":	"ปาจิตฺติย ๓๕ฯ นิกฺกฑฺฒนสิกฺขาปทํ ",
"pli-tv-bi-pm:104.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา อุปสฺสยํ ทตฺวา กุปิตา อนตฺตมนา นิกฺกฑฺเฒยฺย วา นิกฺกฑฺฒาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:105.0":	"ปาจิตฺติย ๓๖ฯ สํสฏฺฐสิกฺขาปทํ ",
"pli-tv-bi-pm:105.1":	"ยา ปน ภิกฺขุนี สํสฏฺฐา วิหเรยฺย คหปตินา วา คหปติปุตฺเตน วา, สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:105.2":	"“มาเยฺย, สํสฏฺฐา วิหริ คหปตินาปิ คหปติปุตฺเตนาปิ, วิวิจฺจาเยฺย, วิเวกญฺเญว ภคินิยา สงฺโฆ วณฺเณตี”ติฯ ",
"pli-tv-bi-pm:105.3":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย, ",
"pli-tv-bi-pm:105.4":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:105.5":	"โน เจ ปฏินิสฺสชฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:106.0":	"ปาจิตฺติย ๓๗ฯ อนฺโตรฏฺฐสิกฺขาปทํ ",
"pli-tv-bi-pm:106.1":	"ยา ปน ภิกฺขุนี อนฺโตรฏฺเฐ สาสงฺกสมฺมเต สปฺปฏิภเย อสตฺถิกา จาริกํ จเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:107.0":	"ปาจิตฺติย ๓๘ฯ ติโรรฏฺฐสิกฺขาปทํ ",
"pli-tv-bi-pm:107.1":	"ยา ปน ภิกฺขุนี ติโรรฏฺเฐ สาสงฺกสมฺมเต สปฺปฏิภเย อสตฺถิกา จาริกํ จเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:108.0":	"ปาจิตฺติย ๓๙ฯ อนฺโตวสฺสสิกฺขาปทํ ",
"pli-tv-bi-pm:108.1":	"ยา ปน ภิกฺขุนี อนฺโตวสฺสํ จาริกํ จเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:109.0":	"ปาจิตฺติย ๔๐ฯ จาริกนปกฺกมนสิกฺขาปทํ ",
"pli-tv-bi-pm:109.1":	"ยา ปน ภิกฺขุนี วสฺสํวุฏฺฐา จาริกํ น ปกฺกเมยฺย อนฺตมโส ฉปฺปญฺจโยชนานิปิ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:109.2":	"ตุวฏฺฏวคฺโค จตุตฺโถฯ ",
"pli-tv-bi-pm:110.0.1":	"จิตฺตาคารวคฺโค ",
"pli-tv-bi-pm:110.0.2":	"ปาจิตฺติย ๔๑ฯ ราชาคารสิกฺขาปทํ ",
"pli-tv-bi-pm:110.1":	"ยา ปน ภิกฺขุนี ราชาคารํ วา จิตฺตาคารํ วา อารามํ วา อุยฺยานํ วา โปกฺขรณึ วา ทสฺสนาย คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:111.0":	"ปาจิตฺติย ๔๒ฯ อาสนฺทิปริภุญฺชนสิกฺขาปทํ ",
"pli-tv-bi-pm:111.1":	"ยา ปน ภิกฺขุนี อาสนฺทึ วา ปลฺลงฺกํ วา ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:112.0":	"ปาจิตฺติย ๔๓ฯ สุตฺตกนฺตนสิกฺขาปทํ ",
"pli-tv-bi-pm:112.1":	"ยา ปน ภิกฺขุนี สุตฺตํ กนฺเตยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:113.0":	"ปาจิตฺติย ๔๔ฯ คิหิเวยฺยาวจฺจสิกฺขาปทํ ",
"pli-tv-bi-pm:113.1":	"ยา ปน ภิกฺขุนี คิหิเวยฺยาวจฺจํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:114.0":	"ปาจิตฺติย ๔๕ฯ อธิกรณสิกฺขาปทํ ",
"pli-tv-bi-pm:114.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา",
"pli-tv-bi-pm:115.0":	"ปาจิตฺติย ๔๖ฯ โภชนทานสิกฺขาปทํ ",
"pli-tv-bi-pm:115.1":	"ยา ปน ภิกฺขุนี อคาริกสฺส วา ปริพฺพาชกสฺส วา ปริพฺพาชิกาย วา สหตฺถา ขาทนียํ วา โภชนียํ วา ทเทยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:116.0":	"ปาจิตฺติย ๔๗ฯ อาวสถจีวรสิกฺขาปทํ ",
"pli-tv-bi-pm:116.1":	"ยา ปน ภิกฺขุนี อาวสถจีวรํ อนิสฺสชฺเชตฺวา ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:117.0":	"ปาจิตฺติย ๔๘ฯ อาวสถวิหารสิกฺขาปทํ ",
"pli-tv-bi-pm:117.1":	"ยา ปน ภิกฺขุนี อาวสถํ อนิสฺสชฺชิตฺวา จาริกํ ปกฺกเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:118.0":	"ปาจิตฺติย ๔๙ฯ ติรจฺฉานวิชฺชาปริยาปุณนสิกฺขาปทํ ",
"pli-tv-bi-pm:118.1":	"ยา ปน ภิกฺขุนี ติรจฺฉานวิชฺชํ ปริยาปุเณยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:119.0":	"ปาจิตฺติย ๕๐ฯ ติรจฺฉานวิชฺชาวาจนสิกฺขาปทํ ",
"pli-tv-bi-pm:119.1":	"ยา ปน ภิกฺขุนี ติรจฺฉานวิชฺชํ วาเจยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:119.2":	"จิตฺตาคารวคฺโค ปญฺจโมฯ ",
"pli-tv-bi-pm:120.0.1":	"อารามวคฺโค ",
"pli-tv-bi-pm:120.0.2":	"ปาจิตฺติย ๕๑ฯ อารามปวิสนสิกฺขาปทํ ",
"pli-tv-bi-pm:120.1":	"ยา ปน ภิกฺขุนี ชานํ สภิกฺขุกํ อารามํ อนาปุจฺฉา ปวิเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:121.0":	"ปาจิตฺติย ๕๒ฯ ภิกฺขุอกฺโกสนสิกฺขาปทํ ",
"pli-tv-bi-pm:121.1":	"ยา ปน ภิกฺขุนี ภิกฺขุํ อกฺโกเสยฺย วา ปริภาเสยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:122.0":	"ปาจิตฺติย ๕๓ฯ คณปริภาสนสิกฺขาปทํ ",
"pli-tv-bi-pm:122.1":	"ยา ปน ภิกฺขุนี จณฺฑีกตา คณํ ปริภาเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:123.0":	"ปาจิตฺติย ๕๔ฯ ปวาริตสิกฺขาปทํ ",
"pli-tv-bi-pm:123.1":	"ยา ปน ภิกฺขุนี นิมนฺติตา วา ปวาริตา วา ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:124.0":	"ปาจิตฺติย ๕๕ฯ กุลมจฺฉรินีสิกฺขาปทํ ",
"pli-tv-bi-pm:124.1":	"ยา ปน ภิกฺขุนี กุลมจฺฉรินี อสฺส, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:125.0":	"ปาจิตฺติย ๕๖ฯ อภิกฺขุกาวาสสิกฺขาปทํ ",
"pli-tv-bi-pm:125.1":	"ยา ปน ภิกฺขุนี อภิกฺขุเก อาวาเส วสฺสํ วเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:126.0":	"ปาจิตฺติย ๕๗ฯ อปวารณาสิกฺขาปทํ ",
"pli-tv-bi-pm:126.1":	"ยา ปน ภิกฺขุนี วสฺสํวุฏฺฐา อุภโตสงฺเฆ ตีหิ ฐาเนหิ น ปวาเรยฺย ทิฏฺเฐน วา สุเตน วา ปริสงฺกาย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:127.0":	"ปาจิตฺติย ๕๘ฯ โอวาทสิกฺขาปทํ ",
"pli-tv-bi-pm:127.1":	"ยา ปน ภิกฺขุนี โอวาทาย วา สํวาสาย วา น คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:128.0":	"ปาจิตฺติย ๕๙ฯ โอวาทูปสงฺกมนสิกฺขาปทํ ",
"pli-tv-bi-pm:128.1":	"อนฺวทฺธมาสํ ภิกฺขุนิยา ภิกฺขุสงฺฆโต เทฺว ธมฺมา ปจฺจาสีสิตพฺพา อุโปสถปุจฺฉกญฺจ โอวาทูปสงฺกมนญฺจฯ ตํ อติกฺกาเมนฺติยา ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:129.0":	"ปาจิตฺติย ๖๐ฯ ปสาเขชาตสิกฺขาปทํ ",
"pli-tv-bi-pm:129.1":	"ยา ปน ภิกฺขุนี ปสาเข ชาตํ คณฺฑํ วา รุธิตํ วา อนปโลเกตฺวา สงฺฆํ วา คณํ วา ปุริเสน สทฺธึ เอเกเนกา เภทาเปยฺย วา ผาลาเปยฺย วา โธวาเปยฺย วา อาลิมฺปาเปยฺย วา พนฺธาเปยฺย วา โมจาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:129.2":	"อารามวคฺโค ฉฏฺโฐฯ ",
"pli-tv-bi-pm:130.0.1":	"คพฺภินิวคฺโค ",
"pli-tv-bi-pm:130.0.2":	"ปาจิตฺติย ๖๑ฯ คพฺภินีสิกฺขาปทํ ",
"pli-tv-bi-pm:130.1":	"ยา ปน ภิกฺขุนี คพฺภินึ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:131.0":	"ปาจิตฺติย ๖๒ฯ ปายนฺตีสิกฺขาปทํ ",
"pli-tv-bi-pm:131.1":	"ยา ปน ภิกฺขุนี ปายนฺตึ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:132.0":	"ปาจิตฺติย ๖๓ฯ ปฐมสิกฺขมานสิกฺขาปทํ ",
"pli-tv-bi-pm:132.1":	"ยา ปน ภิกฺขุนี เทฺว วสฺสานิ ฉสุ ธมฺเมสุ อสิกฺขิตสิกฺขํ สิกฺขมานํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:133.0":	"ปาจิตฺติย ๖๔ฯ ทุติยสิกฺขมานสิกฺขาปทํ ",
"pli-tv-bi-pm:133.1":	"ยา ปน ภิกฺขุนี เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สิกฺขมานํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:134.0":	"ปาจิตฺติย ๖๕ฯ ปฐมคิหิคตสิกฺขาปทํ ",
"pli-tv-bi-pm:134.1":	"ยา ปน ภิกฺขุนี อูนทฺวาทสวสฺสํ คิหิคตํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:135.0":	"ปาจิตฺติย ๖๖ฯ ทุติยคิหิคตสิกฺขาปทํ ",
"pli-tv-bi-pm:135.1":	"ยา ปน ภิกฺขุนี ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ อสิกฺขิตสิกฺขํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:136.0":	"ปาจิตฺติย ๖๗ฯ ตติยคิหิคตสิกฺขาปทํ ",
"pli-tv-bi-pm:136.1":	"ยา ปน ภิกฺขุนี ปริปุณฺณทฺวาทสวสฺสํ คิหิคตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:137.0":	"ปาจิตฺติย ๖๘ฯ ปฐมสหชีวินีสิกฺขาปทํ ",
"pli-tv-bi-pm:137.1":	"ยา ปน ภิกฺขุนี สหชีวินึ วุฏฺฐาเปตฺวา เทฺว วสฺสานิ เนว อนุคฺคเณฺหยฺย น อนุคฺคณฺหาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:138.0":	"ปาจิตฺติย ๖๙ฯ ปวตฺตินีนานุพนฺธนสิกฺขาปทํ ",
"pli-tv-bi-pm:138.1":	"ยา ปน ภิกฺขุนี วุฏฺฐาปิตํ ปวตฺตินึ เทฺว วสฺสานิ นานุพนฺเธยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:139.0":	"ปาจิตฺติย ๗๐ฯ ทุติยสหชีวินีสิกฺขาปทํ ",
"pli-tv-bi-pm:139.1":	"ยา ปน ภิกฺขุนี สหชีวินึ วุฏฺฐาเปตฺวา เนว วูปกาเสยฺย น วูปกาสาเปยฺย อนฺตมโส ฉปฺปญฺจโยชนานิปิ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:139.2":	"คพฺภินิวคฺโค สตฺตโมฯ ",
"pli-tv-bi-pm:140.0.1":	"กุมาริภูตวคฺโค ",
"pli-tv-bi-pm:140.0.2":	"ปาจิตฺติย ๗๑ฯ ปฐมกุมาริภูตสิกฺขาปทํ ",
"pli-tv-bi-pm:140.1":	"ยา ปน ภิกฺขุนี อูนวีสติวสฺสํ กุมาริภูตํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:141.0":	"ปาจิตฺติย ๗๒ฯ ทุติยกุมาริภูตสิกฺขาปทํ ",
"pli-tv-bi-pm:141.1":	"ยา ปน ภิกฺขุนี ปริปุณฺณวีสติวสฺสํ กุมาริภูตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ อสิกฺขิตสิกฺขํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:142.0":	"ปาจิตฺติย ๗๓ฯ ตติยกุมาริภูตสิกฺขาปทํ ",
"pli-tv-bi-pm:142.1":	"ยา ปน ภิกฺขุนี ปริปุณฺณวีสติวสฺสํ กุมาริภูตํ เทฺว วสฺสานิ ฉสุ ธมฺเมสุ สิกฺขิตสิกฺขํ สงฺเฆน อสมฺมตํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:143.0":	"ปาจิตฺติย ๗๔ฯ อูนทฺวาทสวสฺสสิกฺขาปทํ ",
"pli-tv-bi-pm:143.1":	"ยา ปน ภิกฺขุนี อูนทฺวาทสวสฺสา วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:144.0":	"ปาจิตฺติย ๗๕ฯ ปริปุณฺณทฺวาทสวสฺสสิกฺขาปทํ ",
"pli-tv-bi-pm:144.1":	"ยา ปน ภิกฺขุนี ปริปุณฺณทฺวาทสวสฺสา สงฺเฆน อสมฺมตา วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:145.0":	"ปาจิตฺติย ๗๖ฯ ขิยฺยนธมฺมสิกฺขาปทํ ",
"pli-tv-bi-pm:145.1":	"ยา ปน ภิกฺขุนี, “อลํ ตาว เต, อเยฺย, วุฏฺฐาปิเตนา”ติ วุจฺจมานา, “สาธู”ติ ปฏิสฺสุณิตฺวา สา ปจฺฉา ขิยฺยนธมฺมํ อาปชฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:146.0":	"ปาจิตฺติย ๗๗ฯ ปฐมสิกฺขมานนวุฏฺฐาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:146.1":	"ยา ปน ภิกฺขุนี สิกฺขมานํ, “สเจ เม ตฺวํ, อเยฺย, จีวรํ ทสฺสสิ, เอวาหํ ตํ วุฏฺฐาเปสฺสามี”ติ วตฺวา สา ปจฺฉา อนนฺตรายิกินี เนว วุฏฺฐาเปยฺย, น วุฏฺฐาปนาย อุสฺสุกฺกํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:147.0":	"ปาจิตฺติย ๗๘ฯ ทุติยสิกฺขมานนวุฏฺฐาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:147.1":	"ยา ปน ภิกฺขุนี สิกฺขมานํ, “สเจ มํ ตฺวํ, อเยฺย, เทฺว วสฺสานิ อนุพนฺธิสฺสสิ, เอวาหํ ตํ วุฏฺฐาเปสฺสามี”ติ วตฺวา สา ปจฺฉา อนนฺตรายิกินี เนว วุฏฺฐาเปยฺย, น วุฏฺฐาปนาย อุสฺสุกฺกํ กเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:148.0":	"ปาจิตฺติย ๗๙ฯ โสกาวาสสิกฺขาปทํ ",
"pli-tv-bi-pm:148.1":	"ยา ปน ภิกฺขุนี ปุริสสํสฏฺฐํ กุมารกสํสฏฺฐํ จณฺฑึ โสกาวาสํ สิกฺขมานํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:149.0":	"ปาจิตฺติย ๘๐ฯ อนนุญฺญาตสิกฺขาปทํ ",
"pli-tv-bi-pm:149.1":	"ยา ปน ภิกฺขุนี มาตาปิตูหิ วา สามิเกน วา อนนุญฺญาตํ สิกฺขมานํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:150.0":	"ปาจิตฺติย ๘๑ฯ ปาริวาสิกสิกฺขาปทํ ",
"pli-tv-bi-pm:150.1":	"ยา ปน ภิกฺขุนี ปาริวาสิกฉนฺททาเนน สิกฺขมานํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:151.0":	"ปาจิตฺติย ๘๒ฯ อนุวสฺสสิกฺขาปทํ ",
"pli-tv-bi-pm:151.1":	"ยา ปน ภิกฺขุนี อนุวสฺสํ วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:152.0":	"ปาจิตฺติย ๘๓ฯ เอกวสฺสสิกฺขาปทํ ",
"pli-tv-bi-pm:152.1":	"ยา ปน ภิกฺขุนี เอกํ วสฺสํ เทฺว วุฏฺฐาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:152.2":	"กุมาริภูตวคฺโค อฏฺฐโมฯ ",
"pli-tv-bi-pm:153.0.1":	"ฉตฺตุปาหนวคฺโค ",
"pli-tv-bi-pm:153.0.2":	"ปาจิตฺติย ๘๔ฯ ฉตฺตุปาหนสิกฺขาปทํ ",
"pli-tv-bi-pm:153.1":	"ยา ปน ภิกฺขุนี อคิลานา ฉตฺตุปาหนํ ธาเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:154.0":	"ปาจิตฺติย ๘๕ฯ ยานสิกฺขาปทํ ",
"pli-tv-bi-pm:154.1":	"ยา ปน ภิกฺขุนี อคิลานา ยาเนน ยาเยยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:155.0":	"ปาจิตฺติย ๘๖ฯ สงฺฆาณิสิกฺขาปทํ ",
"pli-tv-bi-pm:155.1":	"ยา ปน ภิกฺขุนี สงฺฆาณึ ธาเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:156.0":	"ปาจิตฺติย ๘๗ฯ อิตฺถาลงฺการสิกฺขาปทํ ",
"pli-tv-bi-pm:156.1":	"ยา ปน ภิกฺขุนี อิตฺถาลงฺการํ ธาเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:157.0":	"ปาจิตฺติย ๘๘ฯ คนฺธวณฺณกสิกฺขาปทํ ",
"pli-tv-bi-pm:157.1":	"ยา ปน ภิกฺขุนี คนฺธวณฺณเกน นหาเยยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:158.0":	"ปาจิตฺติย ๘๙ฯ วาสิตกสิกฺขาปทํ ",
"pli-tv-bi-pm:158.1":	"ยา ปน ภิกฺขุนี วาสิตเกน ปิญฺญาเกน นหาเยยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:159.0":	"ปาจิตฺติย ๙๐ฯ ภิกฺขุนิอุมฺมทฺทาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:159.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา อุมฺมทฺทาเปยฺย วา ปริมทฺทาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:160.0":	"ปาจิตฺติย ๙๑ฯ สิกฺขมาเนามฺมทฺทาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:160.1":	"ยา ปน ภิกฺขุนี สิกฺขมานาย อุมฺมทฺทาเปยฺย วา ปริมทฺทาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:161.0":	"ปาจิตฺติย ๙๒ฯ สามเณรีอุมฺมทฺทาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:161.1":	"ยา ปน ภิกฺขุนี สามเณริยา อุมฺมทฺทาเปยฺย วา ปริมทฺทาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:162.0":	"ปาจิตฺติย ๙๓ฯ คิหินิอุมฺมทฺทาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:162.1":	"ยา ปน ภิกฺขุนี คิหินิยา อุมฺมทฺทาเปยฺย วา ปริมทฺทาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:163.0":	"ปาจิตฺติย ๙๔ฯ อนาปุจฺฉาสิกฺขาปทํ ",
"pli-tv-bi-pm:163.1":	"ยา ปน ภิกฺขุนี ภิกฺขุสฺส ปุรโต อนาปุจฺฉา อาสเน นิสีเทยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:164.0":	"ปาจิตฺติย ๙๕ฯ ปญฺหาปุจฺฉนสิกฺขาปทํ ",
"pli-tv-bi-pm:164.1":	"ยา ปน ภิกฺขุนี อโนกาสกตํ ภิกฺขุํ ปญฺหํ ปุจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:165.0":	"ปาจิตฺติย ๙๖ฯ อสงฺกจฺจิกสิกฺขาปทํ ",
"pli-tv-bi-pm:165.1":	"ยา ปน ภิกฺขุนี อสงฺกจฺจิกา คามํ ปวิเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:165.2":	"ฉตฺตุปาหนวคฺโค นวโมฯ ",
"pli-tv-bi-pm:166.0.1":	"มุสาวาทวคฺโค ",
"pli-tv-bi-pm:166.0.2":	"ปาจิตฺติย ๙๗ฯ มุสาวาทสิกฺขาปทํ ",
"pli-tv-bi-pm:166.1":	"สมฺปชานมุสาวาเท ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:167.0":	"ปาจิตฺติย ๙๘ฯ โอมสวาทสิกฺขาปทํ ",
"pli-tv-bi-pm:167.1":	"โอมสวาเท ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:168.0":	"ปาจิตฺติย ๙๙ฯ เปสุญฺญสิกฺขาปทํ ",
"pli-tv-bi-pm:168.1":	"ภิกฺขุนิเปสุญฺเญ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:169.0":	"ปาจิตฺติย ๑๐๐ฯ ปทโสธมฺมสิกฺขาปทํ ",
"pli-tv-bi-pm:169.1":	"ยา ปน ภิกฺขุนี อนุปสมฺปนฺนํ ปทโส ธมฺมํ วาเจยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:170.0":	"ปาจิตฺติย ๑๐๑ฯ ปฐมสหเสยฺยสิกฺขาปทํ ",
"pli-tv-bi-pm:170.1":	"ยา ปน ภิกฺขุนี อนุปสมฺปนฺนาย อุตฺตริทิรตฺตติรตฺตํ สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:171.0":	"ปาจิตฺติย ๑๐๒ฯ ทุติยสหเสยฺยสิกฺขาปทํ ",
"pli-tv-bi-pm:171.1":	"ยา ปน ภิกฺขุนี ปุริเสน สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:172.0":	"ปาจิตฺติย ๑๐๓ฯ ธมฺมเทสนาสิกฺขาปทํ ",
"pli-tv-bi-pm:172.1":	"ยา ปน ภิกฺขุนี ปุริสสฺส อุตฺตริฉปฺปญฺจวาจาหิ ธมฺมํ เทเสยฺย อญฺญตฺร วิญฺญุนา อิตฺถิวิคฺคเหน, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:173.0":	"ปาจิตฺติย ๑๐๔ฯ ภูตาโรจนสิกฺขาปทํ ",
"pli-tv-bi-pm:173.1":	"ยา ปน ภิกฺขุนี อนุปสมฺปนฺนาย อุตฺตริมนุสฺสธมฺมํ อาโรเจยฺย, ภูตสฺมึ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:174.0":	"ปาจิตฺติย ๑๐๕ฯ ทุฏฺฐุลฺลาโรจนสิกฺขาปทํ ",
"pli-tv-bi-pm:174.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนาย อาโรเจยฺย อญฺญตฺร ภิกฺขุนิสมฺมุติยา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:175.0":	"ปาจิตฺติย ๑๐๖ฯ ปถวีขณนสิกฺขาปทํ ",
"pli-tv-bi-pm:175.1":	"ยา ปน ภิกฺขุนี ปถวึ ขเณยฺย วา ขณาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:175.2":	"มุสาวาทวคฺโค ทสโมฯ ",
"pli-tv-bi-pm:176.0.1":	"ภูตคามวคฺโค ",
"pli-tv-bi-pm:176.0.2":	"ปาจิตฺติย ๑๐๗ฯ ภูตคามสิกฺขาปทํ ",
"pli-tv-bi-pm:176.1":	"ภูตคามปาตพฺยตาย ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:177.0":	"ปาจิตฺติย ๑๐๘ฯ อญฺญวาทกสิกฺขาปทํ ",
"pli-tv-bi-pm:177.1":	"อญฺญวาทเก, วิเหสเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:178.0":	"ปาจิตฺติย ๑๐๙ฯ อุชฺฌาปนกสิกฺขาปทํ ",
"pli-tv-bi-pm:178.1":	"อุชฺฌาปนเก, ขิยฺยนเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:179.0":	"ปาจิตฺติย ๑๑๐ฯ ปฐมเสนาสนสิกฺขาปทํ ",
"pli-tv-bi-pm:179.1":	"ยา ปน ภิกฺขุนี สงฺฆิกํ มญฺจํ วา ปีฐํ วา ภิสึ วา โกจฺฉํ วา อชฺโฌกาเส สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺตี เนว อุทฺธเรยฺย, น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:180.0":	"ปาจิตฺติย ๑๑๑ฯ ทุติยเสนาสนสิกฺขาปทํ ",
"pli-tv-bi-pm:180.1":	"ยา ปน ภิกฺขุนี สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺตี เนว อุทฺธเรยฺย, น อุทฺธราเปยฺย, อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:181.0":	"ปาจิตฺติย ๑๑๒ฯ อนุปขชฺชสิกฺขาปทํ ",
"pli-tv-bi-pm:181.1":	"ยา ปน ภิกฺขุนี สงฺฆิเก วิหาเร ชานํ ปุพฺพุปคตํ ภิกฺขุนึ อนุปขชฺช เสยฺยํ กปฺเปยฺย, “ยสฺสา สมฺพาโธ ภวิสฺสติ, สา ปกฺกมิสฺสตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:182.0":	"ปาจิตฺติย ๑๑๓ฯ นิกฺกฑฺฒนสิกฺขาปทํ ",
"pli-tv-bi-pm:182.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ กุปิตา อนตฺตมนา สงฺฆิกา วิหารา นิกฺกฑฺเฒยฺย วา นิกฺกฑฺฒาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:183.0":	"ปาจิตฺติย ๑๑๔ฯ เวหาสกุฏิสิกฺขาปทํ ",
"pli-tv-bi-pm:183.1":	"ยา ปน ภิกฺขุนี สงฺฆิเก วิหาเร อุปริเวหาสกุฏิยา อาหจฺจปาทกํ มญฺจํ วา ปีฐํ วา อภินิสีเทยฺย วา อภินิปชฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:184.0":	"ปาจิตฺติย ๑๑๕ฯ มหลฺลกวิหารสิกฺขาปทํ ",
"pli-tv-bi-pm:184.1":	"มหลฺลกํ ปน ภิกฺขุนิยา วิหารํ การยมานาย ยาว ทฺวารโกสา อคฺคฬฏฺฐปนาย, อาโลกสนฺธิปริกมฺมาย ทฺวตฺติจฺฉทนสฺส ปริยายํ อปฺปหริเต ฐิตาย อธิฏฺฐาตพฺพํฯ ",
"pli-tv-bi-pm:184.2":	"ตโต เจ อุตฺตริ อปฺปหริเตปิ ฐิตา อธิฏฺฐเหยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:185.0":	"ปาจิตฺติย ๑๑๖ฯ สปฺปาณกสิกฺขาปทํ ",
"pli-tv-bi-pm:185.1":	"ยา ปน ภิกฺขุนี ชานํ สปฺปาณกํ อุทกํ ติณํ วา มตฺติกํ วา สิญฺเจยฺย วา สิญฺจาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:185.2":	"ภูตคามวคฺโค เอกาทสโมฯ ",
"pli-tv-bi-pm:186.0.1":	"โภชนวคฺโค ",
"pli-tv-bi-pm:186.0.2":	"ปาจิตฺติย ๑๑๗ฯ อาวสถปิณฺฑสิกฺขาปทํ ",
"pli-tv-bi-pm:186.1":	"อคิลานาย ภิกฺขุนิยา เอโก อาวสถปิณฺโฑ ภุญฺชิตพฺโพฯ ",
"pli-tv-bi-pm:186.2":	"ตโต เจ อุตฺตริ ภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:187.0":	"ปาจิตฺติย ๑๑๘ฯ คณโภชนสิกฺขาปทํ ",
"pli-tv-bi-pm:187.1":	"คณโภชเน อญฺญตฺร สมยา ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:187.2":	"ตตฺถายํ สมโย, คิลานสมโย, จีวรทานสมโย , จีวรการสมโย, อทฺธานคมนสมโย, นาวาภิรุหนสมโย, มหาสมโย, สมณภตฺตสมโย, อยํ ตตฺถ สมโยฯ ",
"pli-tv-bi-pm:188.0":	"ปาจิตฺติย ๑๑๙ฯ กาณมาตุสิกฺขาปทํ ",
"pli-tv-bi-pm:188.1":	"ภิกฺขุนึ ปเนว กุลํ อุปคตํ ปูเวหิ วา มนฺเถหิ วา อภิหฏฺฐุํ ปวาเรยฺย, อากงฺขมานาย ภิกฺขุนิยา ทฺวตฺติปตฺตปูรา ปฏิคฺคเหตพฺพาฯ ",
"pli-tv-bi-pm:188.2":	"ตโต เจ อุตฺตริ ปฏิคฺคเณฺหยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:188.3":	"ทฺวตฺติปตฺตปูเร ปฏิคฺคเหตฺวา ตโต นีหริตฺวา ภิกฺขุนีหิ สทฺธึ สํวิภชิตพฺพํ, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:189.0":	"ปาจิตฺติย ๑๒๐ฯ วิกาลโภชนสิกฺขาปทํ ",
"pli-tv-bi-pm:189.1":	"ยา ปน ภิกฺขุนี วิกาเล ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:190.0":	"ปาจิตฺติย ๑๒๑ฯ สนฺนิธิการกสิกฺขาปทํ ",
"pli-tv-bi-pm:190.1":	"ยา ปน ภิกฺขุนี สนฺนิธิการกํ ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:191.0":	"ปาจิตฺติย ๑๒๒ฯ ทนฺตโปนสิกฺขาปทํ ",
"pli-tv-bi-pm:191.1":	"ยา ปน ภิกฺขุนี อทินฺนํ มุขทฺวารํ อาหารํ อาหเรยฺย อญฺญตฺร อุทกทนฺตโปนา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:192.0":	"ปาจิตฺติย ๑๒๓ฯ อุโยฺยชนสิกฺขาปทํ ",
"pli-tv-bi-pm:192.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ, “เอหาเยฺย, คามํ วา นิคมํ วา ปิณฺฑาย ปวิสิสฺสามา”ติ ตสฺสา ทาเปตฺวา วา อทาเปตฺวา วา อุโยฺยเชยฺย, “คจฺฉาเยฺย, น เม ตยา สทฺธึ กถา วา นิสชฺชา วา ผาสุ โหติ, เอกิกาย เม กถา วา นิสชฺชา วา ผาสุ โหตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:193.0":	"ปาจิตฺติย ๑๒๔ฯ สโภชนสิกฺขาปทํ ",
"pli-tv-bi-pm:193.1":	"ยา ปน ภิกฺขุนี สโภชเน กุเล อนุปขชฺช นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:194.0":	"ปาจิตฺติย ๑๒๕ฯ รโหปฏิจฺฉนฺนสิกฺขาปทํ ",
"pli-tv-bi-pm:194.1":	"ยา ปน ภิกฺขุนี ปุริเสน สทฺธึ รโห ปฏิจฺฉนฺเน อาสเน นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:195.0":	"ปาจิตฺติย ๑๒๖ฯ รโหนิสชฺชสิกฺขาปทํ ",
"pli-tv-bi-pm:195.1":	"ยา ปน ภิกฺขุนี ปุริเสน สทฺธึ เอเกเนกา รโห นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:195.2":	"โภชนวคฺโค ทฺวาทสโมฯ ",
"pli-tv-bi-pm:196.0.1":	"จาริตฺตวคฺโค ",
"pli-tv-bi-pm:196.0.2":	"ปาจิตฺติย ๑๒๗ฯ จาริตฺตสิกฺขาปทํ ",
"pli-tv-bi-pm:196.1":	"ยา ปน ภิกฺขุนี นิมนฺติตา สภตฺตา สมานา สนฺตึ ภิกฺขุนึ อนาปุจฺฉา ปุเรภตฺตํ วา ปจฺฉาภตฺตํ วา กุเลสุ จาริตฺตํ อาปชฺเชยฺย อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:196.2":	"ตตฺถายํ สมโย, จีวรทานสมโย, จีวรการสมโย, อยํ ตตฺถ สมโยฯ ",
"pli-tv-bi-pm:197.0":	"ปาจิตฺติย ๑๒๘ฯ มหานามสิกฺขาปทํ ",
"pli-tv-bi-pm:197.1":	"อคิลานาย ภิกฺขุนิยา จตุมาสปฺปจฺจยปวารณา สาทิตพฺพา อญฺญตฺร ปุนปวารณาย, อญฺญตฺร นิจฺจปวารณายฯ ตโต เจ อุตฺตริ สาทิเยยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:198.0":	"ปาจิตฺติย ๑๒๙ฯ อุยฺยุตฺตเสนาสิกฺขาปทํ ",
"pli-tv-bi-pm:198.1":	"ยา ปน ภิกฺขุนี อุยฺยุตฺตํ เสนํ ทสฺสนาย คจฺเฉยฺย อญฺญตฺร ตถารูปปฺปจฺจยา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:199.0":	"ปาจิตฺติย ๑๓๐ฯ เสนาวาสสิกฺขาปทํ ",
"pli-tv-bi-pm:199.1":	"สิยา จ ตสฺสา ภิกฺขุนิยา โกจิเทว ปจฺจโย เสนํ คมนาย, ทิรตฺตติรตฺตํ ตาย ภิกฺขุนิยา เสนาย วสิตพฺพํฯ ตโต เจ อุตฺตริ วเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:200.0":	"ปาจิตฺติย ๑๓๑ฯ อุโยฺยธิกสิกฺขาปทํ ",
"pli-tv-bi-pm:200.1":	"ทิรตฺตติรตฺตํ เจ ภิกฺขุนี เสนาย วสมานา อุโยฺยธิกํ วา พลคฺคํ วา เสนาพฺยูหํ วา อนีกทสฺสนํ วา คจฺเฉยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:201.0":	"ปาจิตฺติย ๑๓๒ฯ สุราปานสิกฺขาปทํ ",
"pli-tv-bi-pm:201.1":	"สุราเมรยปาเน ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:202.0":	"ปาจิตฺติย ๑๓๓ฯ องฺคุลิปโตทกสิกฺขาปทํ ",
"pli-tv-bi-pm:202.1":	"องฺคุลิปโตทเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:203.0":	"ปาจิตฺติย ๑๓๔ฯ หสธมฺมสิกฺขาปทํ ",
"pli-tv-bi-pm:203.1":	"อุทเก หสธมฺเม ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:204.0":	"ปาจิตฺติย ๑๓๕ฯ อนาทริยสิกฺขาปทํ ",
"pli-tv-bi-pm:204.1":	"อนาทริเย ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:205.0":	"ปาจิตฺติย ๑๓๖ฯ ภึสาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:205.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ ภึสาเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:205.2":	"จาริตฺตวคฺโค เตรสโมฯ ",
"pli-tv-bi-pm:206.0.1":	"โชติวคฺโค ",
"pli-tv-bi-pm:206.0.2":	"ปาจิตฺติย ๑๓๗ฯ โชติสิกฺขาปทํ ",
"pli-tv-bi-pm:206.1":	"ยา ปน ภิกฺขุนี อคิลานา วิสิพฺพนาเปกฺขา โชตึ สมาทเหยฺย วา สมาทหาเปยฺย วา อญฺญตฺร ตถารูปปฺปจฺจยา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:207.0":	"ปาจิตฺติย ๑๓๘ฯ นหานสิกฺขาปทํ ",
"pli-tv-bi-pm:207.1":	"ยา ปน ภิกฺขุนี โอเรนทฺธมาสํ นหาเยยฺย อญฺญตฺร สมยา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:207.2":	"ตตฺถายํ สมโย “ทิยฑฺโฒ มาโส เสโส คิมฺหาน”นฺติ “วสฺสานสฺส ปฐโม มาโส” อิจฺเจเต อฑฺฒเตยฺยมาสา อุณฺหสมโย, ปริฬาหสมโย, คิลานสมโย, กมฺมสมโย, อทฺธานคมนสมโย, วาตวุฏฺฐิสมโย, อยํ ตตฺถ สมโยฯ ",
"pli-tv-bi-pm:208.0":	"ปาจิตฺติย ๑๓๙ฯ ทุพฺพณฺณกรณสิกฺขาปทํ ",
"pli-tv-bi-pm:208.1":	"นวํ ปน ภิกฺขุนิยา จีวรลาภาย ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ อาทาตพฺพํ นีลํ วา กทฺทมํ วา กาฬสามํ วาฯ อนาทา เจ ภิกฺขุนี ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ นวํ จีวรํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:209.0":	"ปาจิตฺติย ๑๔๐ฯ วิกปฺปนสิกฺขาปทํ ",
"pli-tv-bi-pm:209.1":	"ยา ปน ภิกฺขุนี ภิกฺขุสฺส วา ภิกฺขุนิยา วา สิกฺขมานาย วา สามเณรสฺส วา สามเณริยา วา สามํ จีวรํ วิกปฺเปตฺวา อปจฺจุทฺธารณํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:210.0":	"ปาจิตฺติย ๑๔๑ฯ อปนิธาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:210.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา ปตฺตํ วา จีวรํ วา นิสีทนํ วา สูจิฆรํ วา กายพนฺธนํ วา อปนิเธยฺย วา อปนิธาเปยฺย วา อนฺตมโส หสาเปกฺขาปิ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:211.0":	"ปาจิตฺติย ๑๔๒ฯ สญฺจิจฺจสิกฺขาปทํ ",
"pli-tv-bi-pm:211.1":	"ยา ปน ภิกฺขุนี สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:212.0":	"ปาจิตฺติย ๑๔๓ฯ สปฺปาณกสิกฺขาปทํ ",
"pli-tv-bi-pm:212.1":	"ยา ปน ภิกฺขุนี ชานํ สปฺปาณกํ อุทกํ ปริภุญฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:213.0":	"ปาจิตฺติย ๑๔๔ฯ อุกฺโกฏนสิกฺขาปทํ ",
"pli-tv-bi-pm:213.1":	"ยา ปน ภิกฺขุนี ชานํ ยถาธมฺมํ นิหตาธิกรณํ ปุนกมฺมาย อุกฺโกเฏยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:214.0":	"ปาจิตฺติย ๑๔๕ฯ เถยฺยสตฺถสิกฺขาปทํ ",
"pli-tv-bi-pm:214.1":	"ยา ปน ภิกฺขุนี ชานํ เถยฺยสตฺเถน สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:215.0":	"ปาจิตฺติย ๑๔๖ฯ อริฏฺฐสิกฺขาปทํ ",
"pli-tv-bi-pm:215.1":	"ยา ปน ภิกฺขุนี เอวํ วเทยฺย",
"pli-tv-bi-pm:215.2":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"pli-tv-bi-pm:215.3":	"สา ภิกฺขุนี ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:215.4":	"“มาเยฺย เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย, ",
"pli-tv-bi-pm:215.5":	"อเนกปริยาเยนาเยฺย อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา”ติฯ ",
"pli-tv-bi-pm:215.6":	"เอวญฺจ สา ภิกฺขุนี ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา ภิกฺขุนี ภิกฺขุนีหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคายฯ ",
"pli-tv-bi-pm:215.7":	"ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํฯ ",
"pli-tv-bi-pm:215.8":	"โน เจ ปฏินิสฺสชฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:215.9":	"โชติวคฺโค จุทฺทสโมฯ ",
"pli-tv-bi-pm:216.0.1":	"ทิฏฺฐิวคฺโค ",
"pli-tv-bi-pm:216.0.2":	"ปาจิตฺติย ๑๔๗ฯ อุกฺขิตฺตสมฺโภคสิกฺขาปทํ ",
"pli-tv-bi-pm:216.1":	"ยา ปน ภิกฺขุนี ชานํ ตถาวาทินิยา ภิกฺขุนิยา อกฏานุธมฺมาย ตํ ทิฏฺฐึ อปฺปฏินิสฺสฏฺฐาย สทฺธึ สมฺภุญฺเชยฺย วา, สํวเสยฺย วา, สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:217.0":	"ปาจิตฺติย ๑๔๘ฯ กณฺฏกสิกฺขาปทํ ",
"pli-tv-bi-pm:217.1":	"สมณุทฺเทสาปิ เจ เอวํ วเทยฺย",
"pli-tv-bi-pm:217.2":	"“ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ, ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายา”ติฯ ",
"pli-tv-bi-pm:217.3":	"สา สมณุทฺเทสา ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:217.4":	"“มาเยฺย, สมณุทฺเทเส เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย, ",
"pli-tv-bi-pm:217.5":	"อเนกปริยาเยนาเยฺย, สมณุทฺเทเส อนฺตรายิกา ธมฺมา อนฺตรายิกา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายา”ติฯ ",
"pli-tv-bi-pm:217.6":	"เอวญฺจ สา สมณุทฺเทสา ภิกฺขุนีหิ วุจฺจมานา ตเถว ปคฺคเณฺหยฺย, สา สมณุทฺเทสา ภิกฺขุนีหิ เอวมสฺส วจนียา",
"pli-tv-bi-pm:217.7":	"“อชฺชตคฺเค เต, อเยฺย, สมณุทฺเทเส น เจว โส ภควา สตฺถา อปทิสิตพฺโพ, ",
"pli-tv-bi-pm:217.8":	"ยมฺปิ จญฺญา สมณุทฺเทสา ลภนฺติ ภิกฺขุนีหิ สทฺธึ ทิรตฺตติรตฺตํ สหเสยฺยํ, สาปิ เต นตฺถิ, ",
"pli-tv-bi-pm:217.9":	"จร ปิเร, วินสฺสา”ติฯ ",
"pli-tv-bi-pm:217.10":	"ยา ปน ภิกฺขุนี ชานํ ตถานาสิตํ สมณุทฺเทสํ อุปลาเปยฺย วา, อุปฏฺฐาเปยฺย วา, สมฺภุญฺเชยฺย วา, สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:218.0":	"ปาจิตฺติย ๑๔๙ฯ สหธมฺมิกสิกฺขาปทํ ",
"pli-tv-bi-pm:218.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนีหิ สหธมฺมิกํ วุจฺจมานา เอวํ วเทยฺย",
"pli-tv-bi-pm:218.2":	"สิกฺขมานาย, ภิกฺขเว, ภิกฺขุนิยา อญฺญาตพฺพํ ปริปุจฺฉิตพฺพํ ปริปญฺหิตพฺพํ, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:219.0":	"ปาจิตฺติย ๑๕๐ฯ วิเลขนสิกฺขาปทํ ",
"pli-tv-bi-pm:219.1":	"ยา ปน ภิกฺขุนี ปาติโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย",
"pli-tv-bi-pm:220.0":	"ปาจิตฺติย ๑๕๑ฯ โมหนสิกฺขาปทํ ",
"pli-tv-bi-pm:220.1":	"ยา ปน ภิกฺขุนี อนฺวทฺธมาสํ ปาติโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย",
"pli-tv-bi-pm:220.2":	"“อิทาเนว โข อหํ, อเยฺย, ชานามิ อยมฺปิ กิร ธมฺโม สุตฺตาคโต สุตฺตปริยาปนฺโน อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉตี”ติ, ",
"pli-tv-bi-pm:220.3":	"ตญฺเจ ภิกฺขุนึ อญฺญา ภิกฺขุนิโย ชาเนยฺยุํ นิสินฺนปุพฺพํ อิมาย ภิกฺขุนิยา ทฺวตฺติกฺขตฺตุํ ปาติโมกฺเข อุทฺทิสฺสมาเน, โก ปน วาโท ภิโยฺย, น จ ตสฺสา ภิกฺขุนิยา อญฺญาณเกน มุตฺติ อตฺถิ, ยญฺจ ตตฺถ อาปตฺตึ อาปนฺนา, ตญฺจ ยถาธมฺโม กาเรตพฺโพ, อุตฺตริ จสฺสา โมโห อาโรเปตพฺโพ",
"pli-tv-bi-pm:220.4":	"“ตสฺสา เต, อเยฺย, อลาภา, ตสฺสา เต ทุลฺลทฺธํ, ยํ ตฺวํ ปาติโมกฺเข อุทฺทิสฺสมาเน น สาธุกํ อฏฺฐึ กตฺวา มนสิ กโรสี”ติ, ",
"pli-tv-bi-pm:220.5":	"อิทํ ตสฺมึ โมหนเก ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:221.0":	"ปาจิตฺติย ๑๕๒ฯ ปหารสิกฺขาปทํ ",
"pli-tv-bi-pm:221.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา กุปิตา อนตฺตมนา ปหารํ ทเทยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:222.0":	"ปาจิตฺติย ๑๕๓ฯ ตลสตฺติกสิกฺขาปทํ ",
"pli-tv-bi-pm:222.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา กุปิตา อนตฺตมนา ตลสตฺติกํ อุคฺคิเรยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:223.0":	"ปาจิตฺติย ๑๕๔ฯ อมูลกสิกฺขาปทํ ",
"pli-tv-bi-pm:223.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนึ อมูลเกน สงฺฆาทิเสเสน อนุทฺธํเสยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:224.0":	"ปาจิตฺติย ๑๕๕ฯ สญฺจิจฺจสิกฺขาปทํ ",
"pli-tv-bi-pm:224.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนิยา สญฺจิจฺจ กุกฺกุจฺจํ อุปทเหยฺย, “อิติสฺสา มุหุตฺตมฺปิ อผาสุ ภวิสฺสตี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:225.0":	"ปาจิตฺติย ๑๕๖ฯ อุปสฺสุติ สิกฺขาปทํ ",
"pli-tv-bi-pm:225.1":	"ยา ปน ภิกฺขุนี ภิกฺขุนีนํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ อุปสฺสุตึ ติฏฺเฐยฺย, “ยํ อิมา ภณิสฺสนฺติ, ตํ โสสฺสามี”ติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:225.2":	"ทิฏฺฐิวคฺโค ปนฺนรสโมฯ ",
"pli-tv-bi-pm:226.0.1":	"ธมฺมิกวคฺโค ",
"pli-tv-bi-pm:226.0.2":	"ปาจิตฺติย ๑๕๗ฯ กมฺมปฺปฏิพาหนสิกฺขาปทํ ",
"pli-tv-bi-pm:226.1":	"ยา ปน ภิกฺขุนี ธมฺมิกานํ กมฺมานํ ฉนฺทํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:227.0":	"ปาจิตฺติย ๑๕๘ฯ ฉนฺทํอทตฺวาคมนสิกฺขาปทํ ",
"pli-tv-bi-pm:227.1":	"ยา ปน ภิกฺขุนี สงฺเฆ วินิจฺฉยกถาย วตฺตมานาย ฉนฺทํ อทตฺวา อุฏฺฐายาสนา ปกฺกเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:228.0":	"ปาจิตฺติย ๑๕๙ฯ ทุพฺพลสิกฺขาปทํ ",
"pli-tv-bi-pm:228.1":	"ยา ปน ภิกฺขุนี สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขียนธมฺมํ อาปชฺเชยฺย, “ยถาสนฺถุตํ ภิกฺขุนิโย สงฺฆิกํ ลาภํ ปริณาเมนฺตี”ติ, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:229.0":	"ปาจิตฺติย ๑๖๐ฯ ปริณามนสิกฺขาปทํ ",
"pli-tv-bi-pm:229.1":	"ยา ปน ภิกฺขุนี ชานํ สงฺฆิกํ ลาภํ ปริณตํ ปุคฺคลสฺส ปริณาเมยฺย, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:230.0":	"ปาจิตฺติย ๑๖๑ฯ รตนสิกฺขาปทํ ",
"pli-tv-bi-pm:230.1":	"ยา ปน ภิกฺขุนี รตนํ วา รตนสมฺมตํ วา อญฺญตฺร อชฺฌารามา วา อชฺฌาวสถา วา อุคฺคเณฺหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:230.2":	"รตนํ วา ปน ภิกฺขุนิยา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคหาเปตฺวา วา นิกฺขิปิตพฺพํ, “ยสฺส ภวิสฺสติ, โส หริสฺสตี”ติ, อยํ ตตฺถ สามีจิฯ ",
"pli-tv-bi-pm:231.0":	"ปาจิตฺติย ๑๖๒ฯ สูจิฆรสิกฺขาปทํ ",
"pli-tv-bi-pm:231.1":	"ยา ปน ภิกฺขุนี อฏฺฐิมยํ วา ทนฺตมยํ วา วิสาณมยํ วา สูจิฆรํ การาเปยฺย, เภทนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:232.0":	"ปาจิตฺติย ๑๖๓ฯ มญฺจปีฐสิกฺขาปทํ ",
"pli-tv-bi-pm:232.1":	"นวํ ปน ภิกฺขุนิยา มญฺจํ วา ปีฐํ วา การยมานาย อฏฺฐงฺคุลปาทกํ กาเรตพฺพํ สุคตงฺคุเลน อญฺญตฺร เหฏฺฐิมาย อฏนิยาฯ ตํ อติกฺกาเมนฺติยา เฉทนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:233.0":	"ปาจิตฺติย ๑๖๔ฯ ตูโลนทฺธสิกฺขาปทํ ",
"pli-tv-bi-pm:233.1":	"ยา ปน ภิกฺขุนี มญฺจํ วา ปีฐํ วา ตูโลนทฺธํ การาเปยฺย, อุทฺทาลนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:234.0":	"ปาจิตฺติย ๑๖๕ฯ กณฺฑุปฺปฏิจฺฉาทิสิกฺขาปทํ ",
"pli-tv-bi-pm:234.1":	"กณฺฑุปฺปฏิจฺฉาทึ ปน ภิกฺขุนิยา การยมานาย ปมาณิกา กาเรตพฺพา, ตตฺริทํ ปมาณํ, ทีฆโส จตโสฺส วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ เทฺว วิทตฺถิโยฯ ตํ อติกฺกาเมนฺติยา เฉทนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:235.0":	"ปาจิตฺติย ๑๖๖ฯ นนฺทสิกฺขาปทํ ",
"pli-tv-bi-pm:235.1":	"ยา ปน ภิกฺขุนี สุคตจีวรปฺปมาณํ จีวรํ การาเปยฺย, อติเรกํ วา, เฉทนกํ ปาจิตฺติยํฯ ",
"pli-tv-bi-pm:235.2":	"ตตฺริทํ สุคตสฺส สุคตจีวรปฺปมาณํ, ทีฆโส นว วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ ฉ วิทตฺถิโย, อิทํ สุคตสฺส สุคตจีวรปฺปมาณนฺติฯ ",
"pli-tv-bi-pm:235.3":	"ธมฺมิกวคฺโค โสฬสโมฯ ",
"pli-tv-bi-pm:236.1":	"อุทฺทิฏฺฐา โข, อยฺยาโย, ฉสฏฺฐิสตา ปาจิตฺติยา ธมฺมาฯ ",
"pli-tv-bi-pm:236.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:236.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:236.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:236.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:236.6":	"ปาจิตฺติยา นิฏฺฐิตาฯ ",
"pli-tv-bi-pm:237.0":	"ปาฏิเทสนียา ",
"pli-tv-bi-pm:237.1":	"อิเม โข ปนายฺยาโย อฏฺฐ ปาฏิเทสนียา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:238.0":	"ปาฏิเทสนีย ๑ฯ สปฺปิวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:238.1":	"ยา ปน ภิกฺขุนี อคิลานา สปฺปึ วิญฺญาเปตฺวา ภุญฺเชยฺย, ปฏิเทเสตพฺพํ ตาย ภิกฺขุนิยา",
"pli-tv-bi-pm:238.2":	"“คารยฺหํ, อเยฺย, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี”ติฯ ",
"pli-tv-bi-pm:239.0":	"ปาฏิเทสนีย ๒ฯ เตลวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:239.1":	"ยา ปน ภิกฺขุนี อคิลานา เตลํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:239.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:240.0":	"ปาฏิเทสนีย ๓ฯ มธุวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:240.1":	"ยา ปน ภิกฺขุนี อคิลานา มธุํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:240.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:241.0":	"ปาฏิเทสนีย ๔ฯ ผาณิตวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:241.1":	"ยา ปน ภิกฺขุนี อคิลานา ผาณิตํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:241.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:242.0":	"ปาฏิเทสนีย ๕ฯ มจฺฉวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:242.1":	"ยา ปน ภิกฺขุนี อคิลานา มจฺฉํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:242.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:243.0":	"ปาฏิเทสนีย ๖ฯ มํสวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:243.1":	"ยา ปน ภิกฺขุนี อคิลานา มํสํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:243.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:244.0":	"ปาฏิเทสนีย ๗ฯ ขีรวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:244.1":	"ยา ปน ภิกฺขุนี อคิลานา ขีรํ วิญฺญาเปตฺวา ภุญฺเชยฺย …เป… ",
"pli-tv-bi-pm:244.2":	"ตํ ปฏิเทเสมีติฯ ",
"pli-tv-bi-pm:245.0":	"ปาฏิเทสนีย ๘ฯ ทธิวิญฺญาปนสิกฺขาปทํ ",
"pli-tv-bi-pm:245.1":	"ยา ปน ภิกฺขุนี อคิลานา ทธึ วิญฺญาเปตฺวา ภุญฺเชยฺย, ปฏิเทเสตพฺพํ ตาย ภิกฺขุนิยา",
"pli-tv-bi-pm:245.2":	"“คารยฺหํ, อเยฺย, ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมี”ติฯ ",
"pli-tv-bi-pm:246.1":	"อุทฺทิฏฺฐา โข, อยฺยาโย, อฏฺฐ ปาฏิเทสนียา ธมฺมาฯ ",
"pli-tv-bi-pm:246.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:246.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:246.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:246.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:246.6":	"ปาฏิเทสนียา นิฏฺฐิตาฯ ",
"pli-tv-bi-pm:247.0":	"เสขิยา ",
"pli-tv-bi-pm:247.1":	"อิเม โข ปนายฺยาโย, เสขิยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:248.0.1":	"ปริมณฺฑลวคฺโค ",
"pli-tv-bi-pm:248.0.2":	"เสขิย ๑ฯ ปริมณฺฑลสิกฺขาปทํ ",
"pli-tv-bi-pm:248.1":	"ปริมณฺฑลํ นิวาเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:249.0":	"เสขิย ๒ฯ ทุติยปริมณฺฑลสิกฺขาปทํ ",
"pli-tv-bi-pm:249.1":	"ปริมณฺฑลํ ปารุปิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:250.0":	"เสขิย ๓ฯ สุปฺปฏิจฺฉนฺนสิกฺขาปทํ ",
"pli-tv-bi-pm:250.1":	"สุปฺปฏิจฺฉนฺนา อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:251.0":	"เสขิย ๔ฯ ทุติยสุปฺปฏิจฺฉนฺนสิกฺขาปทํ ",
"pli-tv-bi-pm:251.1":	"สุปฺปฏิจฺฉนฺนา อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:252.0":	"เสขิย ๕ฯ สุสํวุตสิกฺขาปทํ ",
"pli-tv-bi-pm:252.1":	"สุสํวุตา อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:253.0":	"เสขิย ๖ฯ ทุติยสุสํวุตสิกฺขาปทํ ",
"pli-tv-bi-pm:253.1":	"สุสํวุตา อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:254.0":	"เสขิย ๗ฯ โอกฺขิตฺตจกฺขุสิกฺขาปทํ ",
"pli-tv-bi-pm:254.1":	"โอกฺขิตฺตจกฺขุนี อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:255.0":	"เสขิย ๘ฯ ทุติย-โอกฺขิตฺตจกฺขุสิกฺขาปทํ ",
"pli-tv-bi-pm:255.1":	"โอกฺขิตฺตจกฺขุนี อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:256.0":	"เสขิย ๙ฯ อุกฺขิตฺตกสิกฺขาปทํ ",
"pli-tv-bi-pm:256.1":	"น อุกฺขิตฺตกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:257.0":	"เสขิย ๑๐ฯ ทุติย-อุกฺขิตฺตกสิกฺขาปทํ ",
"pli-tv-bi-pm:257.1":	"น อุกฺขิตฺตกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:257.2":	"ปริมณฺฑลวคฺโค ปฐโมฯ ",
"pli-tv-bi-pm:258.0.1":	"อุชฺชคฺฆิกวคฺโค ",
"pli-tv-bi-pm:258.0.2":	"เสขิย ๑๑ฯ อุชฺชคฺฆิกสิกฺขาปทํ ",
"pli-tv-bi-pm:258.1":	"น อุชฺชคฺฆิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:259.0":	"เสขิย ๑๒ฯ ทุติย-อุชฺชคฺฆิกสิกฺขาปทํ ",
"pli-tv-bi-pm:259.1":	"น อุชฺชคฺฆิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:260.0":	"เสขิย ๑๓ฯ อุจฺจสทฺทสิกฺขาปทํ ",
"pli-tv-bi-pm:260.1":	"อปฺปสทฺทา อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:261.0":	"เสขิย ๑๔ฯ ทุติย-อุจฺจสทฺทสิกฺขาปทํ ",
"pli-tv-bi-pm:261.1":	"อปฺปสทฺทา อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:262.0":	"เสขิย ๑๕ฯ กายปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:262.1":	"น กายปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:263.0":	"เสขิย ๑๖ฯ ทุติยกายปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:263.1":	"น กายปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:264.0":	"เสขิย ๑๗ฯ พาหุปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:264.1":	"น พาหุปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:265.0":	"เสขิย ๑๘ฯ ทุติยพาหุปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:265.1":	"น พาหุปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:266.0":	"เสขิย ๑๙ฯ สีสปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:266.1":	"น สีสปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:267.0":	"เสขิย ๒๐ฯ ทุติยสีสปฺปจาลกสิกฺขาปทํ ",
"pli-tv-bi-pm:267.1":	"น สีสปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:267.2":	"อุชฺชคฺฆิกวคฺโค ทุติโยฯ ",
"pli-tv-bi-pm:268.0.1":	"ขมฺภกตวคฺโค ",
"pli-tv-bi-pm:268.0.2":	"เสขิย ๒๑ฯ ขมฺภกตสิกฺขาปทํ ",
"pli-tv-bi-pm:268.1":	"น ขมฺภกตา อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:269.0":	"เสขิย ๒๒ฯ ทุติยขมฺภกตสิกฺขาปทํ ",
"pli-tv-bi-pm:269.1":	"น ขมฺภกตา อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:270.0":	"เสขิย ๒๓ฯ โอคุณฺฐิตสิกฺขาปทํ ",
"pli-tv-bi-pm:270.1":	"น โอคุณฺฐิตา อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:271.0":	"เสขิย ๒๔ฯ ทุติย-โอคุณฺฐิตสิกฺขาปทํ ",
"pli-tv-bi-pm:271.1":	"น โอคุณฺฐิตา อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:272.0":	"เสขิย ๒๕ฯ อุกฺกุฏิกสิกฺขาปทํ ",
"pli-tv-bi-pm:272.1":	"น อุกฺกุฏิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:273.0":	"เสขิย ๒๖ฯ ปลฺลตฺถิกสิกฺขาปทํ ",
"pli-tv-bi-pm:273.1":	"น ปลฺลตฺถิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:274.0":	"เสขิย ๒๗ฯ สกฺกจฺจปฏิคฺคหณสิกฺขาปทํ ",
"pli-tv-bi-pm:274.1":	"สกฺกจฺจํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:275.0":	"เสขิย ๒๘ฯ ปตฺตสญฺญินีปฏิคฺคหณสิกฺขาปทํ ",
"pli-tv-bi-pm:275.1":	"ปตฺตสญฺญินี ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:276.0":	"เสขิย ๒๙ฯ สมสูปกปฏิคฺคหณสิกฺขาปทํ ",
"pli-tv-bi-pm:276.1":	"สมสูปกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:277.0":	"เสขิย ๓๐ฯ สมติตฺติกสิกฺขาปทํ ",
"pli-tv-bi-pm:277.1":	"สมติตฺติกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:277.2":	"ขมฺภกตวคฺโค ตติโยฯ ",
"pli-tv-bi-pm:278.0.1":	"สกฺกจฺจวคฺโค ",
"pli-tv-bi-pm:278.0.2":	"เสขิย ๓๑ฯ สกฺกจฺจภุญฺชนสิกฺขาปทํ ",
"pli-tv-bi-pm:278.1":	"สกฺกจฺจํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:279.0":	"เสขิย ๓๒ฯ ปตฺตสญฺญินีภุญฺชนสิกฺขาปทํ ",
"pli-tv-bi-pm:279.1":	"ปตฺตสญฺญินี ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:280.0":	"เสขิย ๓๓ฯ สปทานสิกฺขาปทํ ",
"pli-tv-bi-pm:280.1":	"สปทานํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:281.0":	"เสขิย ๓๔ฯ สมสูปกสิกฺขาปทํ ",
"pli-tv-bi-pm:281.1":	"สมสูปกํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:282.0":	"เสขิย ๓๕ฯ น ถูปกตสิกฺขาปทํ ",
"pli-tv-bi-pm:282.1":	"น ถูปกโต โอมทฺทิตฺวา ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:283.0":	"เสขิย ๓๖ฯ โอทนปฺปฏิจฺฉาทนสิกฺขาปทํ ",
"pli-tv-bi-pm:283.1":	"น สูปํ วา พฺยญฺชนํ วา โอทเนน ปฏิจฺฉาเทสฺสามิ ภิโยฺยกมฺยตํ อุปาทายาติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:284.0":	"เสขิย ๓๗ฯ สูโปทนวิญฺญตฺติสิกฺขาปทํ ",
"pli-tv-bi-pm:284.1":	"น สูปํ วา โอทนํ วา อคิลานา อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:285.0":	"เสขิย ๓๘ฯ อุชฺฌานสญฺญินีสิกฺขาปทํ ",
"pli-tv-bi-pm:285.1":	"น อุชฺฌานสญฺญินี ปเรสํ ปตฺตํ โอโลเกสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:286.0":	"เสขิย ๓๙ฯ กพฬสิกฺขาปทํ ",
"pli-tv-bi-pm:286.1":	"นาติมหนฺตํ กพฬํ กริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:287.0":	"เสขิย ๔๐ฯ อาโลปสิกฺขาปทํ ",
"pli-tv-bi-pm:287.1":	"ปริมณฺฑลํ อาโลปํ กริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:287.2":	"สกฺกจฺจวคฺโค จตุตฺโถฯ ",
"pli-tv-bi-pm:288.0.1":	"กพฬวคฺโค ",
"pli-tv-bi-pm:288.0.2":	"เสขิย ๔๑ฯ อนาหฏสิกฺขาปทํ ",
"pli-tv-bi-pm:288.1":	"น อนาหเฏ กพเฬ มุขทฺวารํ วิวริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:289.0":	"เสขิย ๔๒ฯ ภุญฺชมานสิกฺขาปทํ ",
"pli-tv-bi-pm:289.1":	"น ภุญฺชมานา สพฺพหตฺถํ มุเข ปกฺขิปิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:290.0":	"เสขิย ๔๓ฯ สกพฬสิกฺขาปทํ ",
"pli-tv-bi-pm:290.1":	"น สกพเฬน มุเขน พฺยาหริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:291.0":	"เสขิย ๔๔ฯ ปิณฺฑุกฺเขปกสิกฺขาปทํ ",
"pli-tv-bi-pm:291.1":	"น ปิณฺฑุกฺเขปกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:292.0":	"เสขิย ๔๕ฯ กพฬาวจฺเฉทกสิกฺขาปทํ ",
"pli-tv-bi-pm:292.1":	"น กพฬาวจฺเฉทกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:293.0":	"เสขิย ๔๖ฯ อวคณฺฑการกสิกฺขาปทํ ",
"pli-tv-bi-pm:293.1":	"น อวคณฺฑการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:294.0":	"เสขิย ๔๗ฯ หตฺถนิทฺธุนกสิกฺขาปทํ ",
"pli-tv-bi-pm:294.1":	"น หตฺถนิทฺธุนกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:295.0":	"เสขิย ๔๘ฯ สิตฺถาวการกสิกฺขาปทํ ",
"pli-tv-bi-pm:295.1":	"น สิตฺถาวการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:296.0":	"เสขิย ๔๙ฯ ชิวฺหานิจฺฉารกสิกฺขาปทํ ",
"pli-tv-bi-pm:296.1":	"น ชิวฺหานิจฺฉารกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:297.0":	"เสขิย ๕๐ฯ จปุจปุการกสิกฺขาปทํ ",
"pli-tv-bi-pm:297.1":	"น จปุจปุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:297.2":	"กพฬวคฺโค ปญฺจโมฯ ",
"pli-tv-bi-pm:298.0.1":	"สุรุสุรุวคฺโค ",
"pli-tv-bi-pm:298.0.2":	"เสขิย ๕๑ฯ สุรุสุรุการกสิกฺขาปทํ ",
"pli-tv-bi-pm:298.1":	"น สุรุสุรุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:299.0":	"เสขิย ๕๒ฯ หตฺถนิเลฺลหกสิกฺขาปทํ ",
"pli-tv-bi-pm:299.1":	"น หตฺถนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:300.0":	"เสขิย ๕๓ฯ ปตฺตนิเลฺลหกสิกฺขาปทํ ",
"pli-tv-bi-pm:300.1":	"น ปตฺตนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:301.0":	"เสขิย ๕๔ฯ โอฏฺฐนิเลฺลหกสิกฺขาปทํ ",
"pli-tv-bi-pm:301.1":	"น โอฏฺฐนิเลฺลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:302.0":	"เสขิย ๕๕ฯ สามิสสิกฺขาปทํ ",
"pli-tv-bi-pm:302.1":	"น สามิเสน หตฺเถน ปานียถาลกํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:303.0":	"เสขิย ๕๖ฯ สสิตฺถกสิกฺขาปทํ ",
"pli-tv-bi-pm:303.1":	"น สสิตฺถกํ ปตฺตโธวนํ อนฺตรฆเร ฉฑฺเฑสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:304.0":	"เสขิย ๕๗ฯ ฉตฺตปาณิสิกฺขาปทํ ",
"pli-tv-bi-pm:304.1":	"น ฉตฺตปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:305.0":	"เสขิย ๕๘ฯ ทณฺฑปาณิสิกฺขาปทํ ",
"pli-tv-bi-pm:305.1":	"น ทณฺฑปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:306.0":	"เสขิย ๕๙ฯ สตฺถปาณิสิกฺขาปทํ ",
"pli-tv-bi-pm:306.1":	"น สตฺถปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:307.0":	"เสขิย ๖๐ฯ อาวุธปาณิสิกฺขาปทํ ",
"pli-tv-bi-pm:307.1":	"น อาวุธปาณิสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:307.2":	"สุรุสุรุวคฺโค ฉฏฺโฐฯ ",
"pli-tv-bi-pm:308.0.1":	"ปาทุกวคฺโค ",
"pli-tv-bi-pm:308.0.2":	"เสขิย ๖๑ฯ ปาทุกสิกฺขาปทํ ",
"pli-tv-bi-pm:308.1":	"น ปาทุการุฬฺหสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:309.0":	"เสขิย ๖๒ฯ อุปาหนสิกฺขาปทํ ",
"pli-tv-bi-pm:309.1":	"น อุปาหนารุฬฺหสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:310.0":	"เสขิย ๖๓ฯ ยานสิกฺขาปทํ ",
"pli-tv-bi-pm:310.1":	"น ยานคตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:311.0":	"เสขิย ๖๔ฯ สยนสิกฺขาปทํ ",
"pli-tv-bi-pm:311.1":	"น สยนคตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:312.0":	"เสขิย ๖๕ฯ ปลฺลตฺถิกสิกฺขาปทํ ",
"pli-tv-bi-pm:312.1":	"น ปลฺลตฺถิกาย นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:313.0":	"เสขิย ๖๖ฯ เวฐิตสิกฺขาปทํ ",
"pli-tv-bi-pm:313.1":	"น เวฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:314.0":	"เสขิย ๖๗ฯ โอคุณฺฐิตสิกฺขาปทํ ",
"pli-tv-bi-pm:314.1":	"น โอคุณฺฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:315.0":	"เสขิย ๖๘ฯ ฉมาสิกฺขาปทํ ",
"pli-tv-bi-pm:315.1":	"น ฉมายํ นิสีทิตฺวา อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:316.0":	"เสขิย ๖๙ฯ นีจาสนสิกฺขาปทํ ",
"pli-tv-bi-pm:316.1":	"น นีเจ อาสเน นิสีทิตฺวา อุจฺเจ อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:317.0":	"เสขิย ๗๐ฯ ฐิตาสิกฺขาปทํ ",
"pli-tv-bi-pm:317.1":	"น ฐิตา นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:318.0":	"เสขิย ๗๑ฯ ปจฺฉโตคจฺฉนฺตีสิกฺขาปทํ ",
"pli-tv-bi-pm:318.1":	"น ปจฺฉโต คจฺฉนฺตี ปุรโต คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:319.0":	"เสขิย ๗๒ฯ อุปฺปเถนคจฺฉนฺตีสิกฺขาปทํ ",
"pli-tv-bi-pm:319.1":	"น อุปฺปเถน คจฺฉนฺตี ปเถน คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทเสสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:320.0":	"เสขิย ๗๓ฯ ฐิตาอุจฺจารสิกฺขาปทํ ",
"pli-tv-bi-pm:320.1":	"น ฐิตา อคิลานา อุจฺจารํ วา ปสฺสาวํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:321.0":	"เสขิย ๗๔ฯ หริเตอุจฺจารสิกฺขาปทํ ",
"pli-tv-bi-pm:321.1":	"น หริเต อคิลานา อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:322.0":	"เสขิย ๗๕ฯ อุทเกอุจฺจารสิกฺขาปทํ ",
"pli-tv-bi-pm:322.1":	"น อุทเก อคิลานา อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียาฯ ",
"pli-tv-bi-pm:322.2":	"ปาทุกวคฺโค สตฺตโมฯ ",
"pli-tv-bi-pm:323.1":	"อุทฺทิฏฺฐา โข, อยฺยาโย, เสขิยา ธมฺมาฯ ",
"pli-tv-bi-pm:323.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:323.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:323.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:323.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:323.6":	"เสขิยา นิฏฺฐิตาฯ ",
"pli-tv-bi-pm:324.0":	"อธิกรณสมถา ",
"pli-tv-bi-pm:324.1":	"อิเม โข ปนายฺยาโย, สตฺต อธิกรณสมถา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติฯ ",
"pli-tv-bi-pm:325.0":	"อธิกรณสมถ ๑ ",
"pli-tv-bi-pm:325.1":	"สมฺมุขาวินโย ทาตพฺโพฯ ",
"pli-tv-bi-pm:326.0":	"อธิกรณสมถ ๒ ",
"pli-tv-bi-pm:326.1":	"สติวินโย ทาตพฺโพฯ ",
"pli-tv-bi-pm:327.0":	"อธิกรณสมถ ๓ ",
"pli-tv-bi-pm:327.1":	"อมูฬฺหวินโย ทาตพฺโพฯ ",
"pli-tv-bi-pm:328.0":	"อธิกรณสมถ ๔ ",
"pli-tv-bi-pm:328.1":	"ปฏิญฺญาย กาเรตพฺพํฯ ",
"pli-tv-bi-pm:329.0":	"อธิกรณสมถ ๕ ",
"pli-tv-bi-pm:329.1":	"เยภุยฺยสิกาฯ ",
"pli-tv-bi-pm:330.0":	"อธิกรณสมถ ๖ ",
"pli-tv-bi-pm:330.1":	"ตสฺสปาปิยสิกาฯ ",
"pli-tv-bi-pm:331.0":	"อธิกรณสมถ ๗ ",
"pli-tv-bi-pm:331.1":	"ติณวตฺถารโกติฯ ",
"pli-tv-bi-pm:332.1":	"อุทฺทิฏฺฐา โข อยฺยาโย สตฺต อธิกรณสมถา ธมฺมาฯ ",
"pli-tv-bi-pm:332.2":	"ตตฺถายฺยาโย ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:332.3":	"ทุติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:332.4":	"ตติยมฺปิ ปุจฺฉามิ, กจฺจิตฺถ ปริสุทฺธา, ",
"pli-tv-bi-pm:332.5":	"ปริสุทฺเธตฺถายฺยาโย, ตสฺมา ตุณฺหี, เอวเมตํ ธารยามีติฯ ",
"pli-tv-bi-pm:332.6":	"อธิกรณสมถา นิฏฺฐิตาฯ ",
"pli-tv-bi-pm:333.1":	"อุทฺทิฏฺฐํ โข อยฺยาโย นิทานํ ",
"pli-tv-bi-pm:333.2":	"อุทฺทิฏฺฐา อฏฺฐ ปาราชิกา ธมฺมา, ",
"pli-tv-bi-pm:333.3":	"อุทฺทิฏฺฐา สตฺตรส สงฺฆาทิเสสา ธมฺมา, ",
"pli-tv-bi-pm:333.4":	"อุทฺทิฏฺฐา ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา, ",
"pli-tv-bi-pm:333.5":	"อุทฺทิฏฺฐา ฉสฏฺฐิ สตา ปาจิตฺติยา ธมฺมา, ",
"pli-tv-bi-pm:333.6":	"อุทฺทิฏฺฐา อฏฺฐ ปาฏิเทสนียา ธมฺมา, ",
"pli-tv-bi-pm:333.7":	"อุทฺทิฏฺฐา เสขิยา ธมฺมา, ",
"pli-tv-bi-pm:333.8":	"อุทฺทิฏฺฐา สตฺต อธิกรณสมถา ธมฺมาฯ ",
"pli-tv-bi-pm:333.9":	"เอตฺตกํ ตสฺส ภควโต สุตฺตาคตํ สุตฺตปริยาปนฺนํ อนฺวทฺธมาสํ อุทฺเทสํ อาคจฺฉติฯ ",
"pli-tv-bi-pm:333.10":	"ตตฺถ สพฺพาเหว สมคฺคาหิ สมฺโมทมานาหิ อวิวทมานาหิ สิกฺขิตพฺพนฺติฯ ",
"pli-tv-bi-pm:333.11":	"วิตฺถารุทฺเทโส จตุตฺโถฯ ",
"pli-tv-bi-pm:333.12":	"ภิกฺขุนิปาติโมกฺขํ นิฏฺฐิตํฯ ",
"pli-tv-bi-pm:333.13":	"นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส "
}	
