<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-2-2] [\z Vin /] [\w IIb /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x 2/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol V - 4] [\z Vin /] [\f IV /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 211] [\q 211/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Vinayapi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">P&agrave;cittiyap&agrave;&euml;i</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Bhikkhunivabha&iuml;go</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">P&agrave;r&agrave;jikaka&otilde;&oacute;o</FONT><FONT SIZE=6> </P>
</FONT><FONT FACE="Times_CSX+" SIZE=4><P ALIGN="CENTER">Namosaheto samm&agrave; sambuddhassa</FONT><FONT SIZE=1> </P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">1. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamap&agrave;r&agrave;jika&uuml;</P>
</FONT><FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena s&agrave;&euml;ho mig&agrave;ranatt&agrave; bhikkhun&atilde;sa&iuml;ghassa vih&agrave;ra&uuml; kattuk&agrave;mo hoti. Atha kho s&agrave;&euml;ho mig&agrave;ranatt&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavoca: icch&agrave;maha&uuml; ayye bhikkhun&atilde;sa&iuml;ghassa vih&agrave;ra&uuml; k&agrave;tu&uuml;, detha me navakammika&uuml; bhikkhuninti. Tena kho pana samayena catasso bhaginiyo bhikkhun&atilde;su pabbajit&agrave; honti nand&agrave; nandavat&atilde; sundar&atilde;nand&agrave; thullanand&agrave;ti. T&agrave;su sundar&atilde;nand&agrave; bhikkhun&atilde; taru&otilde;apabbajit&agrave; hoti, 1 abhir&aring;p&agrave; dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave; pa&otilde;&oacute;it&agrave; vyatt&agrave; medh&agrave;vin&atilde; dakkh&agrave; analas&agrave; tatr&aring;p&agrave;y&agrave;ya vima&uuml;s&agrave;ya samann&agrave;gat&agrave; ala&uuml; k&agrave;tu&uuml; ala&uuml; sa&uuml;vidh&agrave;tu&uuml;. Atha kho bhikkhun&atilde;sa&iuml;gho sundar&atilde;nanda&uuml; bhikkhuni&uuml; sammannitv&agrave; s&agrave;&euml;hassa mig&agrave;ranattuno navakammika&uuml; ad&agrave;si. Tena kho pana samayena sundar&atilde;nand&agrave; bhikkhun&atilde; s&agrave;&euml;hassa mig&agrave;ranattuno nivesana&uuml; abhikkha&otilde;a&uuml; gacchati. V&agrave;si&uuml; detha pharasu&uuml;2 detha ku&ntilde;h&agrave;ri&uuml; detha kudd&agrave;la&uuml;, 3 detha nikh&agrave;dana&uuml; deth&agrave;ti. S&agrave;&euml;eh&agrave;pi mig&agrave;ranatt&agrave; bhikkhun&aring;passaya&uuml; abhikkha&otilde;a&uuml; gacchati kat&agrave;kata&uuml; j&agrave;nitu&uuml;. Te abhi&otilde;hadassanena pa&ntilde;ibaddhacitt&agrave; ahesu&uuml;. Atha kho s&agrave;&euml;ho mig&agrave;ranatt&agrave; sundar&atilde;nanda&uuml; bhikkhuni&uuml; dusetu&uuml; ok&agrave;sa&uuml; alabham&agrave;no etadevatth&agrave;ya bhikkhun&atilde;sa&iuml;ghassa bhatta&uuml; ak&agrave;si. Atha kho s&agrave;&euml;ho mig&agrave;ranatt&agrave; bhattagge &agrave;sana&uuml; pa¤¤&agrave;pento ettik&agrave; bhikkhuniyo ayy&agrave;ya sundar&atilde;nand&agrave;ya bu&oacute;&oacute;hatar&agrave;ti ekamanta&uuml; &agrave;sana&uuml; pa¤¤&agrave;pesi, ettik&agrave; navakatar&agrave;ti ekamanta&uuml; &agrave;sana&uuml; pa¤¤&agrave;pesi, pa&ntilde;icchanne ok&agrave;se nik&aring;&ntilde;e sundar&atilde;nand&agrave;ya [PTS Page 212] [\q 212/] bhikkhuniy&agrave; &agrave;sana&uuml; pa¤¤&agrave;pesi. Yath&agrave; ther&agrave; bhikkhuniyo j&agrave;neyyu&uuml; navak&agrave;na&uuml; bhikkhun&atilde;na&uuml; santike nisinn&agrave;ti, navak&agrave;pi bhikkhuniyo j&agrave;neyyu&uuml; ther&agrave;na&uuml; bhikkhun&atilde;na&uuml; santike nisinn&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Taru&otilde;apabbajit&agrave; abhir&aring;p&agrave; hoti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Parasu&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kud&agrave;la&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 004] [\x 4/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho s&agrave;&euml;ho mig&agrave;ranatt&agrave; bhikkhun&atilde;sa&iuml;ghassa k&agrave;la&uuml; &agrave;roc&agrave;pesi, k&agrave;lo ayye ni&ntilde;&ntilde;hita&uuml; bhattanti. Sundar&atilde;nand&agrave; bhikkhun&atilde; sallakkhetv&agrave; na bahukato s&agrave;&euml;ho mig&agrave;ranatt&agrave; bhikkhun&atilde;sa&iuml;ghassa bhatta&uuml; ak&agrave;si. Ma&uuml; so dusetuk&agrave;mo, sac&agrave;ha&uuml; gamiss&agrave;mi vissaro me bhavissat&atilde;ti antev&agrave;sini&uuml;1 bhikkhuni&uuml; &agrave;&otilde;&agrave;pesi, gaccha me pi&otilde;&oacute;ap&agrave;ta&uuml; n&atilde;hara, yo ca2 ma&uuml; pucchati gil&agrave;n&agrave;ti pa&ntilde;ivedeh&atilde;ti. Eva&uuml; ayyeti kho s&agrave; bhikkhun&atilde; sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; paccassosi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena s&agrave;&euml;ho mig&agrave;ranatt&agrave; bahidiv&agrave;rako&ntilde;&ntilde;hake &ntilde;hito hoti sundar&atilde;nanda&uuml; bhikkhuni&uuml; pa&ntilde;ipucchanto "kaha&uuml; ayye ayy&agrave; sundar&atilde;nand&agrave;"ti. Kaha&uuml; ayye ayy&agrave; sundar&atilde;nand&agrave;"ti eva&uuml; vutte sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; antev&agrave;sin&atilde; bhikkhun&atilde; s&agrave;&euml;ha&uuml; mig&agrave;ranatt&agrave;ra&uuml; etadavoca gil&agrave;n&agrave; &agrave;vuso pi&otilde;&oacute;ap&agrave;ta&uuml; n&atilde;hariss&agrave;m&atilde;ti. Atha kho s&agrave;&euml;ho sundar&atilde;nand&agrave;ya k&agrave;ra&otilde;&agrave;ti. Manusse &agrave;&otilde;&agrave;petv&agrave; bhikkhun&atilde;sa&iuml;gha&uuml; bhattena parivisath&agrave;ti vatv&agrave; yena bhikkhun&aring;passayo tenupasa&iuml;kami.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Tena kho pana samayena sundar&atilde;nand&agrave; bhikkhun&atilde; bah&agrave;r&agrave;mako&ntilde;&ntilde;hake &ntilde;hit&agrave; hoti s&agrave;&euml;ha&uuml; mig&agrave;ranatt&agrave;ra&uuml; patim&agrave;nent&atilde;, addas&agrave; kho sundar&atilde;nand&agrave; bhikkhun&atilde; s&agrave;&euml;ha&uuml; mig&agrave;ranatt&agrave;ra&uuml; duratova &agrave;gacchanta&uuml; disv&agrave;na&uuml; upassaya&uuml; pavisitv&agrave; sas&atilde;sa&uuml; p&agrave;rupitv&agrave; ma¤cake nipajji. Atha kho s&agrave;&euml;ho mig&agrave;ranatt&agrave; yena sundar&atilde;nand&agrave; bhikkhun&atilde; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; sundar&atilde;nanda&uuml; bhikkhuni&uuml; etadavoca: kinte ayye aph&agrave;su kissa nipann&agrave;s&atilde;ti. Eva¤ehata&uuml; &agrave;vuso hoti y&agrave; anicchanta&uuml;3 icchat&atilde;ti. Ky&agrave;ha&uuml; ta&uuml; ayye na icchiss&agrave;mi. Apic&agrave;ha&uuml; ok&agrave;sa&uuml; na labh&agrave;mi ta&uuml; d&aring;setunti. Avassuto avassut&agrave;ya sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; k&agrave;yasa&uuml;sagga&uuml; samapajji.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena a¤¤atar&agrave; bhikkhun&atilde; jar&agrave;dubbal&agrave; cara&otilde;agil&agrave;n&agrave; sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; avid&aring;re nisinn&agrave;4 hoti. Addas&agrave; kho s&agrave; bhikkhun&atilde; s&agrave;&euml;ha&uuml; mig&agrave;ranatt&agrave;ra&uuml; avassuta&uuml; avassut&agrave;ya sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; k&agrave;yasa&uuml;sagga&uuml; samapajjanta&uuml;, disv&agrave;na ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma ayy&agrave; sundar&atilde;nand&agrave; avassut&agrave; avassutassa purisapuggalassa k&agrave;yasa&uuml;sagga&uuml; s&agrave;diyissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Antev&agrave;si&uuml;, s&atilde;mu[i,] s&atilde;[i,]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yece - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anicchita&uuml; - s&atilde;mu</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Nipant&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 06] [\x 6/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. [PTS Page 213] [\q 213/] atha kho s&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi: y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; upajjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi. "Katha&uuml; hi n&agrave;ma ayy&agrave; sundar&atilde;nand&agrave; avassut&agrave; avatassussa purisapuggalassa k&agrave;yasa&uuml;sagga&uuml; s&agrave;diyissat&atilde;"ti atha kho t&agrave; bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;. Ye te bhikkhu appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjino kukkuccak&agrave; sikkh&agrave;k&agrave;m&agrave; te ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma sundar&atilde;nand&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa. K&agrave;yasa&uuml;sagga&uuml; s&agrave;diyissat&atilde;"ti. Atha kho te bhikkhu1 bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkhu pa&ntilde;ipucchi: sacca&uuml; kira bhikkhave sundar&atilde;nand&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa k&agrave;yasa&uuml;sagga&uuml; s&agrave;diy&atilde;ti2. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml;3 bhikkhave sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. "Katha&uuml; hi n&agrave;ma bhikkhave sundar&atilde;nand&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa k&agrave;yasa&uuml;sagga&uuml; s&agrave;diyissat&atilde;ti neta&uuml; bhikkhave appasant&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; sundar&atilde;nanda&uuml; bhikkhun&atilde;&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposat&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave;4 sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa5 santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkh&aring;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml;6 pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sundar&atilde;nanda&uuml; bhikkhuni&uuml; anekapariy&agrave;yena vigarahitv&agrave; - machasa&uuml; ina dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. S&agrave;diyat&atilde;ti - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ananucchavika&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Asantu&ntilde;&ntilde;hit&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Appicchat&agrave;ya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Appasann&agrave;na&uuml; v&agrave; s&atilde;mu 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 08] [\x 8/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;a&oacute;ala&uuml; &agrave;masana&uuml; v&agrave; par&agrave;masana&uuml; v&agrave; gaha&otilde;a&uuml; v&agrave; chupana&uuml; v&agrave; patip&atilde;&euml;ana&uuml; v&agrave; s&agrave;diyeyya, ayampi p&agrave;r&agrave;jik&agrave; hoti asa&uuml;v&agrave;s&agrave;, ubbhaj&agrave;&otilde;uma&otilde;&oacute;alik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. [PTS Page 214] [\q 214/] y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti1 bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjh&aring;pagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassut&agrave; n&agrave;ma: s&agrave;ratt&agrave; apekkhavat&atilde;2 pa&ntilde;ibaddhacitt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassuto n&agrave;ma: s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisapuggalo n&agrave;ma: manussapuriso, na yakkho na peto na tiracch&agrave;nagato vi¤¤&aring; pa&ntilde;ibalo k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhakkhakant&atilde;: he&ntilde;&ntilde;hakkhaka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubbhaj&agrave;&otilde;uma&otilde;&oacute;alanti: uparij&agrave;&otilde;uma&otilde;&oacute;ala&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;masana&uuml; n&agrave;ma: &agrave;ma&ntilde;&ntilde;hamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Par&agrave;masana&uuml; n&agrave;ma: itocito ca sa¤copana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gaha&otilde;a&uuml; n&agrave;ma: gahitamatta&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chupana&uuml; n&agrave;ma: phu&ntilde;&ntilde;hamasa¤copana&uuml;.Na&uuml; v&agrave; s&agrave;diyeyy&agrave;t&atilde;: a&iuml;ga&uuml; gahetv&agrave; nipp&atilde;&euml;ana&uuml; s&agrave;diyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhikkhik&agrave;ti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Apekkhava - s&atilde;[i] s&atilde;mu[i]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 010] [\x 10/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave; hot&atilde;ti: seyyath&agrave;pi puriso s&atilde;sacchinno abhabbo tena sar&atilde;rabandhanena j&atilde;vitu&uuml;, evameva bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;masana&uuml; v&agrave; par&agrave;masana&uuml; v&agrave; gaha&otilde;a&uuml; v&agrave; chupana&uuml; v&agrave; patip&atilde;&euml;ana&uuml; v&agrave; s&agrave;diyant&atilde; assama&otilde;&atilde; hoti asakyadh&atilde;t&agrave;. Tena vuccati p&agrave;r&agrave;jik&agrave; hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;v&agrave;s&agrave;ti: sa&uuml;v&agrave;so n&agrave;ma ekakamma&uuml; ekuddeso samasikkhat&agrave; eso sa&uuml;v&agrave;so n&agrave;ma. So t&agrave;ya saddhi&uuml; natthi, tena vuccati asa&uuml;v&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhato avassute adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti p&agrave;r&agrave;jikassa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti thullaccayassa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati &agrave;patti thullaccayassa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; [PTS Page 215] [\q 215/] &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti thullaccayassa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti thullaccayassa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 012] [\x 12/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute yakkhassa v&agrave; petassa v&agrave; pa&otilde;&oacute;akassa v&agrave; tiracch&agrave;nagatamanussaviggahassa v&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Thullaccayassa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;ya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. Nissaggiyena nissaggiya&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asa¤cicca, asatiy&agrave;, aj&agrave;nattiy&agrave;, as&agrave;diyantiy&agrave;, ummattik&agrave;ya, khittacitt&agrave;ya, vedana&ntilde;&ntilde;&agrave;ya, &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamap&agrave;r&agrave;jika&uuml; ni&ntilde;&ntilde;hita&uuml;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Samatta&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 014] [\x 14/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>01. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 216] [\q 216/] dutiyap&agrave;r&agrave;jika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sundar&atilde;nand&agrave; bhikkhun&atilde; s&agrave;&euml;hena mig&agrave;ranattun&agrave; gabbhin&atilde; hoti. Y&agrave;va gabbho taru&otilde;o ahosi t&agrave;vacch&agrave;desi. Paripakke gabbhe vibbhamitv&agrave; vij&agrave;yi. Bhikkhuniyo thullananda&uuml; bhikkhuni&uuml; etadavocu&uuml;. Sundar&atilde;nand&agrave; kho ayye aciravibbhant&agrave; vij&agrave;t&agrave;. Kacci no s&agrave; bhikkhun&atilde;yeva sam&agrave;n&agrave; gabbhin&atilde;ti. Eva&uuml; ayyeti. Kissa pana tva&uuml; ayye j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodesi, na ga&otilde;assa &agrave;roces&atilde;ti. Yo etiss&agrave; ava&otilde;&otilde;o mayheso ava&otilde;&otilde;o, y&agrave; etiss&agrave; akitti, mayhes&agrave; akitti, yo etiss&agrave; ayaso mayheso ayaso, yo etiss&agrave; al&agrave;bho mayheso al&agrave;bho, ky&agrave;ha&uuml; ayye attano ava&otilde;&otilde;a&uuml; attano akitti&uuml; attano ayasa&uuml; attano al&agrave;bha&uuml; paresa&uuml; &agrave;rocess&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodessati na ga&otilde;assa &agrave;rocessat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodesi. Na ga&otilde;assa &agrave;roces&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave thullanand&agrave;ya bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodessati. Na ga&otilde;assa &agrave;rocessati. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; thullananda&uuml; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodeyya na ga&otilde;assa &agrave;roceyya, yad&agrave; ca s&agrave; &ntilde;hit&agrave; v&agrave; assa cut&agrave; v&agrave; n&agrave;sit&agrave; v&agrave; avasa&ntilde;&agrave; v&agrave; s&agrave; pacch&agrave; eva&uuml; vadeyya: pubbec&agrave;ha&uuml; ayye a¤¤&agrave;si&uuml; eta&uuml; bhikkhuni&uuml; evar&aring;p&agrave; ca evar&aring;p&agrave; ca s&agrave; bhagin&atilde;ti [PTS Page 217] [\q 217/] no ca kho attan&agrave; pa&ntilde;icodessa&uuml; na ga&otilde;assa &agrave;rocessant&atilde;. Ayampi p&agrave;r&agrave;jik&agrave; hoti asa&uuml;v&agrave;s&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 016] [\x 16/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti, a¤¤e v&agrave; tass&agrave; &agrave;rocenti, s&agrave; v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;pannanti: a&ntilde;&ntilde;hanna&uuml; p&agrave;r&agrave;jik&agrave;na&uuml; a¤¤atara&uuml; p&agrave;r&agrave;jika&uuml; ajjh&agrave;panna&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nevattan&agrave; pa&ntilde;icodeyy&agrave;ti: na saya&uuml; codeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ga&otilde;assa &agrave;roceyy&agrave;ti: na a¤¤&agrave;sa&uuml; bhikkhun&atilde;na&uuml; &agrave;roceyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yad&agrave; ca s&agrave; &ntilde;hit&agrave; v&agrave; assa cut&agrave; v&agrave;ti: &ntilde;hit&agrave; n&agrave;ma sali&iuml;ge &ntilde;hit&agrave; vuccati, cut&agrave; n&agrave;ma: k&agrave;lakat&agrave;1 vuccati, n&agrave;sit&agrave; n&agrave;ma: saya&uuml; v&agrave; vibbhant&agrave; hoti a¤¤ehi v&agrave; n&agrave;sit&agrave;, avasa&ntilde;&agrave; n&agrave;ma: titth&agrave;yatana&uuml; sa&iuml;kant&agrave; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; pacch&agrave; eva&uuml; vadeyya: pubbev&agrave;ha&uuml; ayye a¤¤&agrave;si&uuml; eta&uuml; bhikkhuni&uuml; evar&aring;p&agrave; ca evar&aring;p&agrave; ca s&agrave; bhagin&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>No ca kho attan&agrave; pa&ntilde;icodessanti: na saya&uuml; v&agrave; codessa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Na ga&otilde;assa &agrave;rocessanti: na a¤¤&agrave;sa&uuml; bhikkhun&atilde;na&uuml; &agrave;rocessa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave; hot&atilde;ti: seyyath&agrave;pi n&agrave;ma pa&otilde;&oacute;upal&agrave;so bandhan&agrave; pavutto2 abhabbo haritatt&agrave;ya evameva bhikkhun&atilde; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml; ajjh&agrave;panna&uuml; bhikkhuni&uuml; nevattan&agrave; pa&ntilde;icodess&agrave;mi na ga&otilde;assa &agrave;rocess&agrave;miti dhura&uuml; nikkhittamatte assama&otilde;&atilde; hoti asakyadhit&agrave; tena vuccati p&agrave;r&agrave;jik&agrave; hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;v&agrave;s&agrave;ti: sa&uuml;v&agrave;so n&agrave;ma: ekakamma&uuml; ekuddeso samasikkhat&agrave; eso sa&uuml;v&agrave;so n&agrave;ma. So t&agrave;ya saddhi&uuml; natthi tena vuccati asa&uuml;v&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;la&iuml;kat&agrave; -machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pamutto s&atilde;mu[i] s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 018] [\x 18/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sa&iuml;ghassa bha&otilde;&oacute;ana&uuml; v&agrave; kalaho v&agrave; viggaho v&agrave; viv&agrave;do v&agrave; bhavissat&atilde;ti n&agrave;roceti, sa&iuml;ghabhedo v&agrave; sa&iuml;ghar&agrave;j&atilde; v&agrave; bhavissat&atilde;ti n&agrave;roceti, aya&uuml; kakkha&euml;&agrave; phar&aring;s&agrave; j&atilde;vitantar&agrave;ya&uuml; v&agrave; brahmacariyantar&agrave;ya&uuml; v&agrave; karissat&atilde;ti n&agrave;roceti, a¤¤&agrave; patir&aring;p&agrave; bhikkhuniyo apassanti n&agrave;roceti, nacch&agrave;detuk&agrave;m&agrave; n&agrave;roceti, pa¤¤&agrave;yissati sakena kammen&agrave;ti n&agrave;roceti, ummattik&agrave;ya, khittacitt&agrave;ya, vedana&ntilde;&ntilde;&agrave;ya, &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyap&agrave;r&agrave;jika&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>1. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 218] [\q 218/] tatiyap&agrave;r&agrave;jika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena thullanand&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; anuvattati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;cent&atilde; "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; samaggena sa&iuml;ghena ukkhitta&uuml; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; anuvattissat&atilde; t&atilde;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; ari&ntilde;&ntilde;ha&uuml; bhikkhu&uuml; gaddhab&agrave;dhipubba&uuml; anuvattat&atilde;,t&atilde;. Sacca&uuml; bhagav&agrave;,vigarahi buddho bhagav&agrave; pe katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; samaggena sa&iuml;gena ukkhitta&uuml; ari&ntilde;&ntilde;ha&uuml; gaddhab&agrave;dhipubba&uuml; anuvattissat&atilde;, sacca&uuml; kira bhikkhave neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; thullananda&uuml; bhikkhuni&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhu&uuml; dhammena vinayena satthus&agrave;sanena an&agrave;dara&uuml; appatik&agrave;ra&uuml; akatasah&agrave;ya&uuml; tamanuvatteyya. S&agrave; bhikkhun&atilde; bhikkhun&atilde;hi evamassa vacan&atilde;y&agrave;: eso kho ayye, bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena, an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatt&atilde;ti. Eva¤ca s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi vuccam&agrave;n&agrave; tatheva pagga&otilde;heyya. S&agrave; bhikkhun&atilde; bhikkhun&atilde;hi y&agrave;vatatiya&uuml; samanubh&agrave;sitabb&agrave; tassa pa&ntilde;inissagg&agrave;ya. Y&agrave;vatatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; ta&uuml; pa&ntilde;inissajjeyya, icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjeyya, ayampi p&agrave;r&agrave;jik&agrave; hoti asa&uuml;v&agrave;s&agrave;. Ukkhitt&agrave;nuvattik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Thullanand&agrave; bhikkhun&atilde; - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 020] [\x 20/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthe</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samaggo n&agrave;ma: sa&iuml;gho sam&agrave;nasa&uuml;v&agrave;sako sam&agrave;nas&atilde;m&agrave;ya&uuml; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhitto n&agrave;ma: &agrave;pattiy&agrave; adassane v&agrave; appa&ntilde;ikamme v&agrave; di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge v&agrave; ukkhitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammena vinayen&agrave;ti: yena dhammena yena vinayena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satthus&agrave;sanen&agrave;ni: jinas&agrave;sanena buddhas&agrave;sanena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;daro n&agrave;ma: sa&iuml;gha&uuml; v&agrave; ga&otilde;a&uuml; v&agrave; puggala&uuml; v&agrave; kamma&uuml; v&agrave; n&agrave;diyati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Appatik&agrave;ro n&agrave;ma: ukkhitto anos&agrave;rito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 219] [\q 219/] akatasah&agrave;yo n&agrave;ma: sam&agrave;nasa&uuml;v&agrave;sak&agrave; bhikkh&aring; vuccanti sah&agrave;y&agrave; so tehi saddhi&uuml; natthi tena vuccati akatasah&agrave;yoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tamanuvatteyy&agrave;ti: ya&uuml;di&ntilde;&ntilde;hiko so hoti ya&uuml;khantiko ya&uuml;ruciko s&agrave;pi ta&uuml;di&ntilde;&ntilde;hik&agrave; hoti ta&uuml; khantik&agrave; ta&uuml; rucik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde;ti: y&agrave; s&agrave; ukkhitt&agrave;nuvattik&agrave; bhikkhun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;h&atilde;ti: a¤¤&agrave;hi bhikkhun&atilde;hi y&agrave; passanti y&agrave; su&otilde;anti t&agrave;hi vattabb&agrave;, "eso kho ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi vattabb&agrave; "eso kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyampi vattabb&agrave; "eso kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hitv&agrave; vattabb&agrave;, eso kho ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi vattabb&agrave; eso kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyampi vattabb&agrave; eso kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayye bhikkhu samaggena sa&iuml;ghena ukkhitto dhammena vinayena satthus&agrave;sanena an&agrave;daro appatik&agrave;ro akatasah&agrave;yo m&agrave;yye eta&uuml; bhikkhu&uuml; anuvatti'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pa&ntilde;inissajjati, icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; samanubh&agrave;sitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 022] [\x 22/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhu&uuml; dhammena vinayena satthus&agrave;sanena an&agrave;dara&uuml; appatik&agrave;ra&uuml; akatasah&agrave;ya&uuml; tamanuvattati, s&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati. Yadi sa&iuml;ghassa pattakalla&uuml;, sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhu&uuml; dhammena vinayena satthus&agrave;sanena an&agrave;dara&uuml; appatik&agrave;ra&uuml; akatasah&agrave;ya&uuml; tamanuvattati. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. S&agrave; tu&otilde;hassa yassa nakkhamati s&agrave; bh&agrave;seyya dutiyampi etamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhu&uuml; dhammena vinayena satthus&agrave;sanena an&agrave;dara&uuml; appatik&agrave;ra&uuml; akatasah&agrave;ya&uuml; tamanuvattati. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. Tatiyamipi etamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhu&uuml; dhammena vinayena satthus&agrave;sanena an&agrave;dara&uuml; appatik&agrave;ra&uuml; akatasah&agrave;ya&uuml; tamanuvattati. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. Samanubha&ntilde;&ntilde;h&agrave; sa&iuml;ghena itthann&agrave;m&agrave; bhikkhun&atilde; tassa vatthussa pa&ntilde;inissagg&agrave;ya khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti p&agrave;r&agrave;jikassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave; hot&atilde;ti: seyyath&agrave;pi n&agrave;ma puthusil&agrave; dvedh&agrave; bhinn&agrave; appa&ntilde;isandhik&agrave; hoti evameva bhikkhun&atilde; y&agrave;vatatiya&uuml; [PTS Page 220] [\q 220/] samanubh&agrave;san&agrave;ya nappa&ntilde;inissajjant&atilde;, assama&otilde;&atilde; hoti asakyadh&atilde;t&agrave; tena vuccati p&agrave;r&agrave;jik&agrave; hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;v&agrave;s&agrave;ti: sa&uuml;v&agrave;so n&agrave;ma: ekakamma&uuml; ekuddeso samasikkhat&agrave;, eso sa&uuml;v&agrave;so n&agrave;ma. So t&agrave;ya saddhi&uuml; natthi, tena vuccati asa&uuml;v&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 024] [\x 24/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti p&agrave;r&agrave;jikassa. Dhammakamme vematik&agrave; nappa&ntilde;inissajjati &agrave;patti p&agrave;r&agrave;jikassa. Dhammakamme adhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti p&agrave;r&agrave;jikassa. Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asamanubh&agrave;santiy&agrave; pa&ntilde;inissajjantiy&agrave; ummattik&agrave;ya, khittacitt&agrave;ya, vedana&ntilde;&ntilde;&agrave;ya, &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyap&agrave;r&agrave;jika&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>1. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthap&agrave;r&agrave;jika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo avassut&agrave; avassutassa purisapuggalassa hatthagaha&otilde;ampi s&agrave;diyanti sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;ampi s&agrave;diyanti. Sanni&ntilde;&ntilde;hantipi. Sallapantipi sa&iuml;ketampi gacchanti. Purisassapi abbh&agrave;gamana&uuml; s&agrave;diyanti. Chantampi anupavisanti1 k&agrave;yampi tadatth&agrave;ya upasa&uuml;haranti, etassa asaddhammassa patisevanatth&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhuniyo avassut&agrave; avassutassa purisapuggalassa hatthagaha&otilde;ampi s&agrave;diyissanti. Sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;ampi s&agrave;diyissanti. Santi&ntilde;&ntilde;hissantipi. Sallapissantipi. Sa&iuml;ketampi gacchissant&atilde;. Purisassapi abbh&agrave;gamana&uuml; s&agrave;diyissanti. Channampi anupavisissanti. K&agrave;yampi tadatth&agrave;ya upasa&uuml;harissanti, etassa asaddhammassa patisevanatth&agrave;y&agrave;ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkhuniyo avassut&agrave; avassutassa purisapuggalassa hatthagaha&otilde;ampi s&agrave;diyanti, sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;ampi s&agrave;diyanti. Santi&ntilde;&ntilde;hantipi. Sallapantipi sa&iuml;ketampi gacchanti. Purisassapi abbh&agrave;gamana&uuml; s&agrave;diyanti. Channampi anupavisanti. K&agrave;yampi tadatth&agrave;ya upasa&uuml;harant&atilde;, etassa asaddhammassa patisevanatth&agrave;y&agrave;ti. Sacca&uuml; bhagav&agrave;, vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave chabbaggiy&agrave; bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. "Katha&uuml; hi n&agrave;ma bhikkhave chabbaggiy&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa k&agrave;yasa&uuml;sagga&uuml; s&agrave;diyissat&atilde;ti neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva apas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; chabbaggiy&agrave; bhikkhuni&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anupanavissanti - s&atilde;mu [i]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 26] [\x 26/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Katha&uuml; hi n&agrave;ma bhikkhave chabbaggiy&agrave; bhikkhuniyo avassut&agrave; avassutassa purisapuggalassa hatthagaha&otilde;ampi s&agrave;diyissanti sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;ampi s&agrave;diyissanti santi&ntilde;&ntilde;hissantipi sallapissantipi sa&iuml;ketampi gacchissanti. Purisassapi abbh&agrave;gamana&uuml; s&agrave;diyissanti. Channampi anupanavisissanti, k&agrave;yampi tadatth&agrave;ya upasa&uuml;harissant&atilde; etassa asaddhammassa patisevanatth&agrave;ya. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa hatthagaha&otilde;a&uuml; v&agrave; s&agrave;diyeyya sa&uuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;a&uuml; v&agrave; s&agrave;diyeyya santi&ntilde;&ntilde;heyya v&agrave; sallapeyya v&agrave; sa&uuml;keta&uuml; [PTS Page 221] [\q 221/] v&agrave; gaccheyya purisassa v&agrave; abbh&agrave;gamana&uuml; s&agrave;diyeyya chanta&uuml; v&agrave; anupaviseyya k&agrave;ya&uuml; v&agrave; tadatth&agrave;ya upasa&uuml;hareyya etassa asaddhammassa patisevanatth&agrave;ya ayampi p&agrave;r&agrave;jik&agrave; hoti asa&uuml;v&agrave;s&agrave; a&ntilde;&ntilde;havatthuk&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghona ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassut&agrave; n&agrave;ma, s&agrave;ratt&agrave; apekkhavat&atilde; pa&ntilde;ibaddhacitt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassuto n&agrave;ma: s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisapuggalo n&agrave;ma: manussapuriso. Na yakkho na peto na tiracch&agrave;nagato, vi¤¤&agrave; pa&ntilde;ibalo k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hatthagaha&otilde;a&uuml; v&agrave; s&agrave;diyeyy&agrave;ti: hattho n&agrave;ma: kappara&uuml; up&agrave;d&agrave;ya y&agrave;va agganakh&agrave;, etassa asaddhammassa patisevanatth&agrave;ya ubbhakkhaka&uuml; adhoj&agrave;&otilde;uma&otilde;&oacute;alagaha&otilde;a&uuml;1 s&agrave;diyati &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;&ntilde;ika&otilde;&otilde;agaha&otilde;a&uuml; v&agrave; s&agrave;diyeyy&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya nivattha&uuml; v&agrave; p&agrave;ruta&uuml; v&agrave; gaha&otilde;a&uuml; s&agrave;diyati &agrave;patt&atilde; thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhoj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; gaha&otilde;&agrave; s&atilde;[i] machasa&uuml;, ubbhakkhaka adhoj&agrave;&otilde;u ma&otilde;&oacute;alagaha&otilde;a&uuml; a&ntilde;&ntilde;hakath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 028] [\x 28/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santi&ntilde;&ntilde;heyya v&agrave;ti: etassa asaddhammassa patisemanatth&agrave;ya purisassa hatthap&agrave;se ti&ntilde;&ntilde;hati &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sallapeyya v&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya purisassa hatthap&agrave;se &ntilde;hit&agrave; sallapati &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;keta&uuml; v&agrave; gaccheyy&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya purisena itthann&agrave;ma&uuml; ok&agrave;sa&uuml; &agrave;gacch&agrave;ti vutt&agrave; gacchati pade pade &agrave;patti dukka&ntilde;assa. Purisassa hatthap&agrave;sa&uuml; okkantamatte &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisassa v&agrave; abbh&agrave;gamana&uuml; s&agrave;diyeyy&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya purisassa abbh&agrave;gamana&uuml;1 s&agrave;diyati &agrave;patti dukka&ntilde;assa. Hatthap&agrave;sa&uuml; okkantamatte &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Channa&uuml; v&agrave; anupaviseyy&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya yena kenaci pa&ntilde;icchanna&uuml; ok&agrave;sa&uuml; pavi&ntilde;&ntilde;hamatte &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ya&uuml; v&agrave; tadatth&agrave;ya upasa&uuml;hareyy&agrave;ti: etassa asaddhammassa patisevanatth&agrave;ya purisassa hatthap&agrave;se &ntilde;hit&agrave; k&agrave;ya&uuml; upasa&uuml;harati &agrave;patti thullaccayassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave; hot&atilde;ti: seyyath&agrave;pi n&agrave;ma t&agrave;lo matthakacchinno abhabbo puna vir&aring;&euml;hiy&agrave; evameva bhikkhun&atilde; a&ntilde;&ntilde;hama&uuml; [PTS Page 222] [\q 222/] vatthu&uuml; parip&aring;renti assama&otilde;&atilde; hoti asaky&agrave;dh&atilde;t&agrave;, tena vuccati p&agrave;r&agrave;jik&agrave; hot&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Asa&uuml;v&agrave;s&agrave;t&atilde;: sa&uuml;v&agrave;so n&agrave;ma: ekakamma&uuml; ekuddeso samasikkhat&agrave; eso sa&uuml;v&agrave;so n&agrave;ma so t&agrave;ya saddhi&uuml; natthi, tena vuccati asa&uuml;v&agrave;s&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asa¤cicca asatiy&agrave; aj&agrave;nantiy&agrave; as&agrave;diyantiy&agrave; ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthap&agrave;r&agrave;jika&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Uddi&ntilde;&ntilde;h&agrave; kho ayy&agrave;yo a&ntilde;&ntilde;hap&agrave;r&agrave;jik&agrave; dhamm&agrave;. Yesa&uuml; bhikkhun&atilde; a¤¤atara&uuml; v&agrave; a¤¤atara&uuml; v&agrave; &agrave;pajjitv&agrave; na labhati bhikkhun&atilde;hi saddhi&uuml; sa&uuml;v&agrave;sa&uuml; yath&agrave; pure tath&agrave; pacch&agrave; p&agrave;r&agrave;jik&agrave; hoti asa&uuml;v&agrave;s&agrave;. Tatthayyayo pucch&agrave;mi, kaccittha parisuddh&agrave; dutiyampi pucch&agrave;mi kaccittha parisuddh&agrave;. Tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;. Parisuddhetthayy&agrave;yo2 tasm&agrave; tu&otilde;hi, evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jikaka&otilde;&oacute;o ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. &acirc;gamana&uuml; s&atilde;[i] s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Parisuddhetth&agrave;yy&agrave;yo - machasa&uuml;</FONT> </P>
</BODY>
</HTML>
