<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 030] [\x 30/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Ime kho panayy&agrave;yo sattarasa sa&iuml;gh&agrave;dises&agrave; dhamm&agrave; uddesa&uuml; &agrave;gacchanti.</P>
<P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena a¤¤ataro up&agrave;sako bhikkhun&atilde;sa&iuml;ghassa uddosita&uuml;1 datv&agrave; k&agrave;lakato hoti. Tassa dve putt&agrave; honti, eko assaddho appasanto eko saddho pasanno, te pettika&uuml; s&agrave;pateyya&uuml; vibhaji&uuml;su. Atha kho so assaddho appasanno saddha&uuml; pasanna&uuml; etadavoca, amh&agrave;ka&uuml; uddosito, ta&uuml; bh&agrave;jem&agrave;ti. Eva&uuml; vutte so saddho pasanno ta&uuml; assaddha&uuml; appasanna&uuml; etadavoca. "M&agrave;yyo eva&uuml; avaca ambh&agrave;ka&uuml; pitun&agrave; bhikkhun&atilde;sa&iuml;ghassa dinno"ti. Dutiyampi kho so assaddho appasanno ta&uuml; saddha&uuml; pasanna&uuml; etadavoca: amh&agrave;ka&uuml; uddosito ta&uuml; bh&agrave;jem&agrave;"ti. Dutiyampi so saddho pasanno ta&uuml; assaddha&uuml; appasanna&uuml; etadavoca: "m&agrave;yyo eva&uuml; avaca "amh&agrave;ka&uuml; pitun&agrave; bhikkhun&atilde; sa&iuml;ghassa dinno"ti, tatiyampi kho so assaddho appasanno ta&uuml; saddha&uuml; pasanna&uuml; etadavoca: "amh&agrave;ka&uuml; uddosito, ta&uuml; bh&agrave;jem&agrave;ti. Atha kho so saddho pasanno sace mayha&uuml; bhavissati ahampi bhikkhun&atilde;sa&iuml;ghassa dass&agrave;m&atilde;ti ta&uuml; assaddha&uuml; appasanna&uuml; etadavoca bh&agrave;jem&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho so uddosito tehi bh&agrave;jiyam&agrave;no tassa assaddhassa appasannassa p&agrave;pu&otilde;i. 2 Atha kho so assaddho appasanno bhikkhuniyo upasa&iuml;kamitv&agrave; etadavoca: "nikkhamathayye amh&agrave;ka&uuml; uddosito"ti. Eva&uuml; vutte thullanand&agrave; bhikkhun&atilde; ta&uuml; purisa&uuml; etadavoca: "m&agrave;yyo eva&uuml; avaca, tumh&agrave;ka&uuml; pitun&agrave; bhikkhun&atilde;sa&iuml;ghassa dinnoti, dinno na dinnoti voh&agrave;rike mah&agrave;matte puccha&uuml;su. Mah&agrave;matt&agrave; evam&agrave;ha&uuml;su: ko ayye j&agrave;n&agrave;ti bhikkhun&atilde;sa&iuml;ghassa dinnoti eva&uuml; vutte thullanand&agrave; bhikkhun&atilde; te mah&agrave;matte etadavoca. [PTS Page 224] [\q 224/] apin&agrave;yy&agrave;3 tumhehi di&ntilde;&ntilde;ha&uuml; v&agrave; suta&uuml; v&agrave; sakkhi&uuml; &ntilde;hapayitv&agrave; d&agrave;na&uuml; d&atilde;yam&agrave;nanti. Atha kho te mah&agrave;matt&agrave; sacca&uuml; kho ayy&agrave; &agrave;h&agrave;ti ta&uuml; uddosita&uuml; bhikkhun&atilde; sa&iuml;ghassa aka&uuml;su.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Udosita&uuml; machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. P&agrave;pu&otilde;&agrave;ti - s&atilde;mu, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Apin&agrave;yyo, machasa&uuml;, apin&agrave;yyo, s&atilde;mu! Apinvayy&agrave;, sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 032] [\x 32/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so puriso par&agrave;apinvayy&agrave;, kh&atilde;yati cip&agrave;ceti: "assama&otilde;iyo im&agrave; mu&otilde;&oacute;&agrave; vandhakiniyo. Katha&uuml; hi n&agrave;ma amh&agrave;ka&uuml; uddosita&uuml; acchind&agrave;pent&atilde;"ti. Thullanand&agrave; bhikkhun&atilde; mah&agrave;matt&agrave;na&uuml; etamattha&uuml; &agrave;rocesi, mah&agrave;matt&agrave; ta&uuml; purisa&uuml; da&otilde;&oacute;&agrave;pesu&uuml;. Atha kho so puriso da&otilde;&oacute;ito bhikkhun&aring;passayassa avid&aring;re &agrave;j&atilde;vakaseyya&uuml; k&agrave;r&agrave;petv&agrave; &agrave;j&atilde;vike uyyojesi. Et&agrave;1 bhikkhuniyo acc&agrave;vadath&agrave;ti. Thullanand&agrave; bhikkhun&atilde; mah&agrave;matt&agrave;na&uuml; etamattha&uuml; &agrave;rocesi. Mah&agrave;matt&agrave; ta&uuml; purisa&uuml; bandh&agrave;pesu&uuml;, manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "pa&ntilde;hama&uuml; bhikkhuniyo uddosita&uuml; acchind&agrave;pesu&uuml;, dutiya&uuml;2 da&otilde;&oacute;&agrave;pesu&uuml; tatiya&uuml;3 bandh&agrave;pesu&uuml;, id&agrave;ni gh&agrave;t&agrave;pessant&atilde;"ti. Assosu&uuml; kho bhikkhuniyo tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; ussayav&agrave;dik&agrave; viharissat&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; ussayav&agrave;dik&agrave; viharat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave thullanand&agrave;ya bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; ussayav&agrave;dik&agrave; viharissati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; thullananda&uuml; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; ussayav&agrave;dik&agrave; vihareyya gahapatin&agrave; v&agrave; gahapatiputtena v&agrave; d&agrave;sena v&agrave; kammakarena4 v&agrave; antamaso sama&otilde;aparibb&agrave;jaken&agrave;pi, aya&uuml; bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Etha, s&atilde;mu2</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dutiyampi, s&atilde;1 s&atilde;mu1</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tatiyampi, si1 s&atilde;mu1</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kammak&agrave;rena, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 034] [\x 34/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ussayav&agrave;dik&agrave; n&agrave;ma: a&ntilde;&ntilde;ak&agrave;rik&agrave; vuccati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapati n&agrave;ma: yo koci ag&agrave;ra&uuml; ajjh&agrave;vasati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gahapatiputto n&agrave;ma: yo koci1 puttabh&agrave;taro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&agrave;so n&agrave;ma: anto. . . J&agrave;to dhanakkito karamar&agrave;n&atilde;to.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammakaro n&agrave;ma: bhatako &agrave;bhatako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sama&otilde;aparibb&agrave;jako n&agrave;ma: bhikkhu¤ca bhikkhuni¤ca sikkham&agrave;na¤ca s&agrave;ma&otilde;era¤ca s&agrave;ma&otilde;eri¤ca &ntilde;hapetv&agrave; yo koci paribb&agrave;jakasam&agrave;panno.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 225] [\q 225/] a&ntilde;&ntilde;a&uuml; kariss&agrave;m&atilde;ti dutiya&uuml; v&agrave; pariyesati gacchati v&agrave; &agrave;patti dukka&ntilde;assa. Ekassa &agrave;roceti &agrave;patti dukka&ntilde;assa. Dutiyassa &agrave;roceti &agrave;patti thullaccayassa. A&ntilde;&ntilde;apariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;v&agrave;r&agrave;2 &agrave;pajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti, na sambahul&agrave;, na ek&agrave; bhikkhun&atilde;, tena vuccati sa&iuml;gh&agrave;disesoti3 tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml; tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: manussehi &agrave;ka&oacute;&oacute;hiyam&agrave;n&agrave; gacchati, rakkha&uuml;4 y&agrave;cati anodissa &agrave;c&atilde;kkhati ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasa&iuml;gh&agrave;diseso*</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiya sa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, tena kho pana samayena ves&agrave;liya&uuml; a¤¤atarassa licchavissa paj&agrave;pat&atilde; atic&agrave;rin&atilde;6 hoti. Atha kho so licchavi ta&uuml; itthi&uuml; etadavoca: "s&agrave;dhu viram&agrave;hi anattha&uuml; kho te kariss&agrave;m&atilde;"ti. Evampi vuccam&agrave;n&agrave; n&agrave;diyi. Tena kho pana samayena vesaliy&agrave;7 licchaviga&otilde;o sannipatito hoti kenacideva kara&otilde;&atilde;yena. Atha kho so licchavi te licchav&atilde;8 etadavoca: "eka&uuml; me ayyo itthi&uuml; anuj&agrave;n&agrave;th&agrave;"ti- k&agrave; n&agrave;ma s&agrave;ti. Mayha&uuml; paj&agrave;pati aticarati, ta&uuml; gh&agrave;tess&agrave;m&atilde;ti. Paj&agrave;n&agrave;h&atilde;ti. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ye keci - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sahavathujjh&agrave;c&agrave;r&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sa&iuml;gh&agrave;disesanti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &acirc;rakkha&uuml; - machasa&uuml; sasahavathujjh&agrave;c&agrave;r&agrave;pada&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Atimarati - si!</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Ves&agrave;liya - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Licchavino, s&atilde;mu! Licchaviyo, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. J&agrave;n&agrave;hiti, - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>* Sa&iuml;gh&agrave;disesa&uuml; potthakesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 036] [\x 36/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosi kho s&agrave; itthi "s&agrave;miko kira ma&uuml; gh&agrave;tetuk&agrave;mo"ti, varabha&otilde;&oacute;a&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; gantv&agrave; titthiye upasa&iuml;kamitv&agrave; pabbajja&uuml; y&agrave;ci, titthiy&agrave; na icchi&uuml;su pabb&agrave;jetu&uuml;. Bhikkhuniyo upasa&iuml;kamitv&agrave; pabbajja&uuml; y&agrave;ci, bhikkhuniyo pi na icchi&uuml;su pabb&agrave;jetu&uuml; thullananda&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; bha&otilde;&oacute;aka&uuml; dassetv&agrave; pabbajja&uuml; y&agrave;ci, thullanand&agrave; bhikkhun&atilde; bha&otilde;&oacute;aka&uuml; gahetv&agrave; pabb&agrave;jesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho so licchavi ta&uuml; itthi&uuml; pariyesanto1 s&agrave;vatthi&uuml; gantv&agrave; bhikkhun&atilde;su pabbajita&uuml; disv&agrave;na yena r&agrave;j&agrave; pasenad&atilde; kosalo tenupasa&iuml;kami, [PTS Page 226] [\q 226/] upasa&iuml;kamitv&agrave; r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; etadavoca: "paj&agrave;pat&atilde; me deva varabha&otilde;&oacute;a&uuml; &agrave;d&agrave;ya s&agrave;vatthi&uuml; anuppatt&agrave; ta&uuml; devo anuj&agrave;n&agrave;t&aring;"ti. Tena hi bha&otilde;e vicinitv&agrave; &agrave;cikkh&agrave;ti di&ntilde;&ntilde;h&agrave; deva bhikkhun&atilde;su pabbajit&agrave;ti. Sace bha&otilde;e bhikkhun&atilde;su pabbajit&agrave; na s&agrave; labbh&agrave; ki¤ci k&agrave;tu&uuml;, sv&agrave;kkh&agrave;to dhammo2 caratu brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Atha kho so licchavi ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma bhikkhuniyo cori&uuml; pabbajessant&atilde;"ti. Assosu&uuml; kho bhikkhuniyo tassa licchavissa ujjh&agrave;yantassa kh&atilde;yantassa vip&agrave;centassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; cori&uuml; pabb&agrave;jessat&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; cori&uuml; pabb&agrave;jes&atilde;ti?</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave thullanand&agrave;ya bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; cori&uuml; pabb&agrave;jessati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; thullananda&uuml; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; j&agrave;na&uuml; cori&uuml; vajjha&uuml; vidita&uuml; anapaloketv&agrave; r&agrave;j&agrave;na&uuml; v&agrave; sa&iuml;gha&uuml; v&agrave; ga&otilde;a&uuml; v&agrave; p&aring;ga&uuml; v&agrave; se&otilde;i&uuml; v&agrave; a¤¤atra kapp&agrave; vu&ntilde;&ntilde;h&agrave;peyya ayampi bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;dissenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gavesanto, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sv&agrave;kkh&agrave;to bhagavat&agrave; dhammo, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 038] [\x 38/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>J&agrave;n&agrave;ti n&agrave;ma: s&agrave;ma&uuml; v&agrave; j&agrave;n&agrave;ti a¤¤o v&agrave; tass&agrave; &agrave;rocenti, s&agrave; v&agrave; &agrave;roceti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cor&atilde; n&agrave;ma: y&agrave; pa¤cam&agrave;saka&uuml; v&agrave; atirekapa¤cam&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, es&agrave; cor&atilde; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vajjh&agrave; n&agrave;ma: ya&uuml; kamma&uuml; 1 katv&agrave; vajjhappatt&agrave; hoti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vidit&agrave; n&agrave;ma: a¤¤ehi manussehi ¤&agrave;t&agrave; hoti vajjh&agrave; es&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anapaloketv&agrave;ti: an&agrave;pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;j&agrave; n&agrave;ma: yattha r&agrave;j&agrave; anus&agrave;sati, r&agrave;j&agrave; apaloketabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gho n&agrave;ma: bhikkhun&atilde;sa&iuml;gho vuccati, bhikkhun&atilde;sa&iuml;gho apaloketabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;o n&agrave;ma: yattha ga&otilde;o anus&agrave;sati, ga&otilde;o apaloketabbo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&aring;go n&agrave;ma: yattha p&aring;go anus&agrave;sati, p&aring;go apaloketabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Se&otilde;&atilde; n&agrave;ma: yattha se&otilde;&atilde; anus&agrave;sati, se&otilde;&atilde; apaloketabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 227] [\q 227/] a¤¤atra kapp&agrave;ti: &ntilde;hapetv&agrave; kappa&uuml;, kappa&uuml; n&agrave;ma: dve kapp&agrave;ti, titthiyesu v&agrave; pabbajit&agrave; hoti a¤¤&agrave;su v&agrave; bhikkhun&atilde;su pabbajit&agrave; a¤¤atra kapp&agrave; vu&ntilde;&ntilde;h&agrave;pess&agrave;m&atilde;ti ga&otilde;a&uuml; v&agrave; &agrave;carini&uuml; v&agrave; patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; pariyesati s&atilde;ma&uuml; v&agrave; sammantati, &agrave;patti dukka&ntilde;assa. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne upajjh&agrave;y&agrave;ya &agrave;patti sa&iuml;gh&agrave;disesassa. Ga&otilde;assa ca &agrave;cariniy&agrave; ca &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kammanti pada&uuml; machasa&uuml;'na dissate.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 040] [\x 40/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayampiti: purima&uuml;1 up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;c&agrave;r&agrave; apajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;avuccati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Coriy&agrave; corisa¤¤&agrave; a¤¤atra kapp&agrave; vu&ntilde;&ntilde;h&agrave;peti &agrave;patti sa&iuml;gh&agrave;disesassa. Coriy&agrave; vematik&agrave; a¤¤atra kapp&agrave; vu&ntilde;&ntilde;h&agrave;peti &agrave;patti dukka&ntilde;assa. 2 Coriy&agrave; acorisa¤¤&agrave; a¤¤atra kapp&agrave; vu&ntilde;&ntilde;h&agrave;peti, an&agrave;patti. Acoriy&agrave; cor&atilde;sa¤¤&agrave; &agrave;pattidukka&ntilde;assa. Acoriy&agrave; vematik&agrave; &agrave;patti dukka&ntilde;assa, acoriy&agrave; acor&atilde;sa¤¤&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: aj&agrave;nant&atilde; vu&ntilde;&ntilde;h&agrave;peti, apaloketv&agrave; vu&ntilde;&ntilde;h&agrave;peti, kappakata&uuml;3 vu&ntilde;&ntilde;h&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena bhadd&agrave;ya k&agrave;pil&agrave;niy&agrave; antev&agrave;sik&agrave;4 bhikkhun&atilde; bhikkhun&atilde;hi saddhi&uuml; bha&otilde;&oacute;&atilde;tv&agrave; g&agrave;maka&uuml;5 ¤&agrave;tikula&uuml; agam&agrave;si. Bhadd&agrave; k&agrave;pil&agrave;n&atilde; ta&uuml; bhikkhuni&uuml; apassanti bhikkhuniyo pucchi, "kaha&uuml; itthann&agrave;m&agrave; na dissat&atilde;"ti. Bhikkhun&atilde;hi saddhi&uuml; ayye bha&otilde;&oacute;itv&agrave; na dissat&atilde;ti. Amm&agrave; amukasmi&uuml; g&agrave;make5 etiss&agrave; ¤&agrave;tikula&uuml;, tattha gantv&agrave; vicinath&agrave;ti. Bhikkhuniyo tattha gantv&agrave; ta&uuml; bhikkhuni&uuml; passitv&agrave; etadavocu: "kissa tva&uuml; ayye ekik&agrave; &agrave;gat&agrave;, taccisi appadha&uuml;sit&agrave;"ti, appadha&uuml;sitamhi6 ayyeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Purim&agrave;yo, s&atilde;mu! S&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa&iuml;gh&agrave;disesassa, s&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kappaka&uuml;, s&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Antev&agrave;si, s&atilde;! Antev&agrave;siti, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. G&agrave;mate, sy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Appadha&uuml;sik&agrave;mhi, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 042] [\x 42/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhun&atilde; ek&agrave; g&agrave;mantara&uuml; gacchissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhun&atilde; ek&agrave; g&agrave;mantara&uuml; gacchat&atilde;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave [PTS Page 228] [\q 228/] bhikkhun&atilde; ek&agrave; g&agrave;mantara&uuml; gacchissati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; ek&agrave; g&agrave;mantara&uuml; gaccheyya ayampi bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pant&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesant&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤c&atilde;da&uuml; bhagavato bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tena kho pana samayena dve bhikkhuniyo s&agrave;ket&agrave; s&agrave;vatthi&uuml;1 addh&agrave;namaggapa&ntilde;ipann&agrave; honti, antar&agrave;magge nad&atilde; taritabb&agrave; hoti, atha kho t&agrave; bhikkhuniyo n&agrave;vike upasa&iuml;kamitv&agrave; etadavocu&uuml;, "s&agrave;dhu no &agrave;vuso t&agrave;reth&agrave;"ti. N&agrave;yye sakk&agrave; ubho ekato saki&uuml; t&agrave;retunti eko eka&uuml; utt&agrave;resi, utti&otilde;&otilde;o utti&otilde;&otilde;a&uuml; d&aring;sesi, anutti&otilde;&otilde;o anutti&otilde;&otilde;a&uuml; d&aring;sesi, t&agrave; pacch&agrave; sam&agrave;gantv&agrave; pucchi&uuml;su. Kaccisi ayye appadha&uuml;sit&agrave;ti, padha&uuml;sitamhi ayye tva&uuml; pana ayye, appadha&uuml;sit&agrave;ti, padha&uuml;sitamhi ayyetakaccisikho t&agrave; bhikkhun&atilde;yo s&agrave;vatthi&uuml; gantv&agrave; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhun&atilde; ek&agrave; nad&atilde;p&agrave;ra&uuml; gacchissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhun&atilde; ek&agrave; nad&atilde;p&agrave;ra&uuml; gacchat&atilde;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhun&atilde; ek&agrave; nad&atilde;p&agrave;ra&uuml; gacchissati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthiya&uuml; - s&atilde;[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 044] [\x 44/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; ek&agrave; v&agrave; g&agrave;mantara&uuml; gaccheyya, ek&agrave; v&agrave; nad&atilde;p&agrave;ra&uuml; gaccheyya ayampi bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tena kho pana samayena sambahul&agrave; bhikkhuniyo kosalesu janapadesu s&agrave;vatthi&uuml; gacchant&agrave; s&agrave;ya&uuml; a¤¤atara&uuml; g&agrave;ma&uuml; upagacchi&uuml;su, tattha a¤¤atar&agrave; bhikkhun&atilde; abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, a¤¤ataro puriso tass&agrave; bhikkhuniy&agrave; sahadassanena pa&ntilde;ibaddhacitto ahosi. 1 Atha kho so puriso t&agrave;sa&uuml; bhikkhun&atilde;na&uuml; seyya&uuml; pa¤¤&agrave;pento tass&agrave; bhikkhuniy&agrave; [PTS Page 229] [\q 229/] seyya&uuml; ekamanta&uuml; pa¤¤&agrave;pesi. Atha kho s&agrave; bhikkhun&atilde; sallakkhetv&agrave; pariyu&ntilde;&ntilde;hito aya&uuml; puriso sace ratti&uuml; &agrave;gacchissati vissaro me bhavissat&atilde;ti bhikkhuniyo an&agrave;pucch&agrave; a¤¤atara&uuml; kula&uuml; gantv&agrave; seyya&uuml; kappesi. Atha kho so puriso ratti&uuml; &agrave;gatv&agrave; ta&uuml; bhikkhuni&uuml; gavesante bhikkhuniyo gha&ntilde;&ntilde;esi. Bhikkhuniyo ta&uuml; bhikkhuni&uuml; apassantiyo evam&agrave;ha&uuml;su, nissa&uuml;saya&uuml; kho s&agrave; bhikkhun&atilde; purisena saddhi&uuml; nikkhant&agrave;ti. Atha kho s&agrave; bhikkhun&atilde; tass&agrave; rattiy&agrave; accayena yena t&agrave; bhikkhuniyo tenupasa&iuml;kami bhikkhuniyo ta&uuml; bhikkhuni&uuml; etadavocu&uuml;: kissa tva&uuml; ayye purisena saddhi&uuml; nikkhant&agrave;ti. N&agrave;ha&uuml; ayye purisena saddhi&uuml; nikkhant&agrave;ti. Bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhun&atilde; ek&agrave; ratti&uuml; vippavasissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhun&atilde; ek&agrave; ratti&uuml; vippavas&atilde;ti sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhun&atilde; ek&agrave; ratti&uuml; vippavas&atilde;ssati neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhun&atilde;na&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; ek&agrave; v&agrave; g&agrave;mantara&uuml; gaccheyya ek&agrave; v&agrave; nad&atilde;p&agrave;ra&uuml; gaccheyya ek&agrave; v&agrave; ratti&uuml; vippavaseyya ayampi bhikkhuni pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤cida&uuml; bhagavat&agrave; bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hoti - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 046] [\x 46/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Tena kho pana samayena sambahul&agrave; bhikkhuniyo kosalesu janapadesu s&agrave;vatthi&uuml; addh&agrave;namaggapa&ntilde;ipann&agrave; honti. Tattha a¤¤atar&agrave; bhikkhun&atilde; vaccena p&atilde;&euml;it&agrave;1 ekik&agrave; oh&atilde;yitv&agrave;2 pacch&agrave; agam&agrave;si manuss&agrave; ta&uuml; bhikkhuni&uuml; passitv&agrave; d&aring;sesu&uuml;. Atha kho s&agrave; bhikkhun&atilde; yena t&agrave; bhikkhuniyo tenupasa&iuml;kami, bhikkhuniyo ta&uuml; bhikkhuni&uuml; etadavocu&uuml;: "kissa tva&uuml; ayye ekik&agrave; oh&atilde;n&agrave;3 kaccisi appadha&uuml;sit&agrave;ti. Padha&uuml;sitamhi ayyeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhun&atilde; ek&agrave; ga&otilde;amh&agrave; oh&atilde;yissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhun&atilde; ek&agrave; ga&otilde;amh&agrave; oh&atilde;y&atilde;ti sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhun&atilde; ek&agrave; ga&otilde;amh&agrave; oh&atilde;yissat&atilde;ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 230] [\q 230/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocara230)</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghona ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ek&agrave; v&agrave; g&agrave;mantara&uuml; gaccheyy&agrave;ti: parikkhittassa g&agrave;massa parikkhepa&uuml; pa&ntilde;hama&uuml; p&agrave;da&uuml; atikk&agrave;mentiy&agrave; &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;mentiy&agrave; &agrave;patti sa&iuml;gh&agrave;disessa. Aparikkhittassa g&agrave;massa upac&agrave;ra&uuml; pa&ntilde;hama&uuml; p&agrave;da&uuml; atikk&agrave;mentiy&agrave; &agrave;patti thullaccayassa. Dutiya&uuml; p&agrave;da&uuml; atikk&agrave;mentiy&agrave; &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vaccapi&euml;ik&agrave;, s&atilde;! P&atilde;&euml;ikh&agrave;, s&atilde;mu!</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ohitv&agrave;, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Handa, s&atilde;! Simu!</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 048] [\x 48/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ek&agrave; v&agrave; nad&atilde;p&agrave;ra&uuml; gaccheyy&agrave;ti: nad&atilde; n&agrave;ma tima&otilde;&oacute;ala&uuml; pa&ntilde;icch&agrave;detv&agrave; yattha katthaci uttarantiy&agrave; bhikkhuniy&agrave; antarav&agrave;sake tem&atilde;yati, pa&ntilde;hama&uuml; p&agrave;da&uuml; uttima&otilde;&oacute;ala&uuml;ti thullaccayassa. Dutiy&agrave; p&agrave;da&uuml; uttarantiy&agrave; &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ek&agrave; v&agrave; ratti&uuml; vippavaseyy&agrave;ti: saha aru&otilde;uggaman&agrave; dutiyik&agrave;ya bhikkhuniy&agrave; hatthap&agrave;sa&uuml; vijahantiy&agrave; &agrave;patti thullaccayassa vijahite &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ek&agrave; v&agrave; ga&otilde;amh&agrave; oh&atilde;yeyy&agrave;ti: ag&agrave;make ara¤¤e dutiyik&agrave;ya bhikkhuniy&agrave; dassan&aring;pac&agrave;ra&uuml; v&agrave; sava&otilde;&aring;pac&agrave;ra&uuml; v&agrave; vijahantiy&agrave; &agrave;patti thullaccayassa. Vijahite &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;c&agrave;r&agrave; &agrave;pajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; nissar&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disesoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vuccatidutiyik&agrave; bhikkhun&atilde; pakkant&agrave; v&agrave; hoti vibbhant&agrave; v&agrave; k&agrave;lakat&agrave; v&agrave; pakkhasa&uuml;kant&agrave; v&agrave;, &agrave;pad&agrave;su, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthi&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ca&otilde;&oacute;ak&agrave;&euml;i bhikkhun&atilde; bha&otilde;&oacute;anak&agrave;rik&agrave; hoti kalahak&agrave;rik&agrave; viv&agrave;dak&agrave;rik&agrave; bhassak&agrave;rik&agrave; sa&uuml;ghe adhikara&otilde;ak&agrave;rik&agrave;. Thullanand&agrave; bhikkhun&atilde; tass&agrave; kamme kayiram&agrave;ne2 te pa&ntilde;ikkosati. Te kho pana samayena thullanand&agrave; bhikkhun&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Utt&agrave;rentiy&agrave; - s&atilde;! S&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kariyam&agrave;ne - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 050] [\x 50/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;maka&uuml; agam&agrave;si, kenacideva kara&otilde;iyena. Atha kho bhikkhun&atilde;sa&uuml;gho thullanand&agrave; bhikkhun&atilde; pakkant&agrave;ti [PTS Page 231] [\q 231/] ca&otilde;&oacute;ak&agrave;&euml;i&uuml; bhikkhuni&uuml; &agrave;pattiy&agrave; adassane1 ukkhipi. Thullanand&agrave; bhikkhun&atilde; g&agrave;make ta&uuml; kara&otilde;&atilde;ya&uuml; t&atilde;retv&agrave; punadeva s&agrave;vatthi&uuml; pacc&agrave;gacchi2. Ca&otilde;&oacute;ak&agrave;&euml;&atilde; bhikkhun&atilde; thullanand&agrave;ya bhikkhuniy&agrave; &agrave;gacchantiy&agrave; neva &agrave;sana&uuml; pa¤¤&agrave;pesi na p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi. Na paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesi, na p&agrave;niyena &agrave;pucchi. Thullanand&agrave; bhikkhun&atilde; ca&otilde;&oacute;ak&agrave;&euml;i&uuml; bhikkhuni&uuml; etadavoca: "kissa tva&uuml; ayye mayi3 &agrave;gacchantiy&agrave; neva &agrave;sana&uuml; pa¤¤&agrave;pesi. Na p&agrave;dodaka&uuml; p&agrave;dap&atilde;&ntilde;ha&uuml; p&agrave;daka&ntilde;halika&uuml; upanikkhipi, na paccuggantv&agrave; pattac&atilde;vara&uuml; pa&ntilde;iggahesi, na p&agrave;n&atilde;yena &agrave;pucch&atilde;"ti eva&uuml; heta&uuml; ayye hoti. Yath&agrave; ta&uuml; an&agrave;th&agrave;y&agrave;ti. Kissa pana tva&uuml; ayye an&agrave;th&agrave;y&agrave;ti. Im&agrave; ma&uuml; ayye bhikkhuniyo aya&uuml; an&agrave;th&agrave; appa¤¤&agrave;t&agrave; natthi imiss&agrave; koci4 pa&ntilde;ivatt&agrave;ni &agrave;pattiy&agrave; adassane ukkhipi&uuml;s&aring;ti. Thullanand&agrave; bhikkhun&atilde; b&agrave;l&agrave; et&agrave; avyatt&agrave; et&agrave;, net&agrave; j&agrave;natti kamma&uuml; v&agrave; kammadosa&uuml; v&agrave; kammavipatti&uuml; v&agrave; kammasampatti&uuml; v&agrave;. Maya&uuml; kho j&agrave;n&agrave;ma kammampi kammadosampi kammavipattimpi kamma sampattimpi, maya&uuml; kho akata&uuml; v&agrave; kamma&uuml; k&agrave;reyy&agrave;ma5 kata&uuml; v&agrave; kamma&uuml; kopeyy&agrave;m&agrave;ti lahu&uuml; lahu&uuml; bhikkhun&atilde;sa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; ca&otilde;&oacute;ak&agrave;&euml;i&uuml; bhikkhuni&uuml; os&agrave;resi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhuni&uuml; dhammena vinayena satthus&agrave;sanena anapaloketv&agrave; k&agrave;rakasa&iuml;gha&uuml; ana¤¤&agrave;ya ga&otilde;assa chanda&uuml; os&agrave;ressat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullananaana¤¤&agrave;yaggena sa&iuml;ghena ukkhitta&uuml; bhikkhuni&uuml; dhammena vinayena satthus&agrave;sanena anapaloketv&agrave; k&agrave;rakasa&iuml;gha&uuml; ana¤¤&agrave;ya ga&otilde;assa chanda&uuml; os&agrave;res&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhuni&uuml; dhammena vinayena satthus&agrave;sanena anapaloketv&agrave; k&agrave;rakasa&iuml;gha&uuml; ana¤¤&agrave;ya ga&otilde;assa chanda&uuml; os&agrave;res&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adassanena, katthic&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pacc&agrave;gacchati, s&atilde;! S&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ma&uuml;, s&atilde;! S&atilde;mu! S&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. K&agrave;ci, machasa&uuml;, s&atilde;mu!</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Kareyy&agrave;ma, s&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 052] [\x 52/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhuni samaggena sa&iuml;ghena ukkhitta&uuml; bhikkhuni&uuml; dhammena vinayena satthus&agrave;sanena anapaloketv&agrave; k&agrave;rakasa&iuml;gha&uuml; ana¤¤&agrave;ya ga&otilde;assa chanda&uuml; os&agrave;reyya ayampi bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghona ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samaggo n&agrave;ma sa&iuml;gho sam&agrave;nasa&uuml;v&agrave;sako sam&agrave;nas&atilde;m&agrave;ya&uuml; &ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 232] [\q 232/] ukkhitt&agrave; n&agrave;ma: &agrave;pattiy&agrave; adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave; ukkhitt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammena vinayen&agrave;ti: yena dhammena yena vinayena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satthus&agrave;sanen&agrave;ti: jinas&agrave;sanena buddhas&agrave;sanena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anapaloketv&agrave; k&agrave;rakasa&iuml;ghanti: kammak&agrave;rakasa&iuml;gha&uuml; an&agrave;pucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana¤¤&agrave;ya ga&otilde;assa chandanti: ga&otilde;assa chanda&uuml; aj&agrave;nitv&agrave;, os&agrave;ress&agrave;m&atilde;ti ga&otilde;a&uuml; v&agrave; pariyesati s&atilde;ma&uuml; v&agrave; sammannati &agrave;patti dukka&ntilde;assa. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;c&agrave;r&agrave; &agrave;pajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhamvuccatireti, &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematik&agrave; os&agrave;reti &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme adhammakammasa¤¤&agrave; os&agrave;reti &agrave;patti sa&iuml;gh&agrave;disesassa. Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: kammak&agrave;rakasa&iuml;gha&uuml;1 apaloketv&agrave; os&agrave;reti, ga&otilde;assa chanda&uuml; j&agrave;nitv&agrave; os&agrave;reti, vatte vattanti&uuml; os&agrave;reti asante kammak&agrave;rakasa&iuml;ghe os&agrave;reti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;raka&uuml; sa&iuml;gha&uuml; - s&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 054] [\x 54/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤camasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena sundar&atilde;nand&agrave; bhikkhun&atilde; abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;. Manuss&agrave; bhattagge sundar&atilde;nanda&uuml; bhikkhuni&uuml; passitv&agrave; avassut&agrave; sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; aggamagg&agrave;ni bhojan&agrave;ni denti. Sundar&atilde;nand&agrave; bhikkhun&atilde; y&agrave;vadattha&uuml; bhu¤jati, a¤¤&agrave; bhikkhuniyo na cittar&aring;pa&uuml; labhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; sundar&atilde;nand&agrave; avassutassa purisapuggalassa hatthato kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml;1 [PTS Page 233] [\q 233/] sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dissati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhu¤jissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave sundar&atilde;nand&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa hatthato kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dati bhu¤jat&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave sundar&atilde;nand&agrave; bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa hatthato kh&agrave;dan&atilde;ya&uuml; bhojan&atilde;ya&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;dissati bhu¤jissati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhun&atilde;na&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; avassut&agrave; avassutassa purisapuggalassa hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;deyya v&agrave; bhu¤jeyya v&agrave; ayampi bhikkhu pa&ntilde;h&agrave;m&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&uuml;gh&agrave;disesa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassut&agrave; n&agrave;ma: s&agrave;ratt&agrave; apekkhavat&atilde; pa&ntilde;ibaddhacitt&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avassuto n&agrave;ma: s&agrave;ratto apekkhav&agrave; pa&ntilde;ibaddhacitto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Purisapuggalo n&agrave;ma: manussapuriso na yakkho na peto na tiracch&agrave;nagato vi¤¤&aring; pa&ntilde;ibalo s&agrave;rajjitu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 056] [\x 56/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kh&agrave;dan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni udakadantapo&otilde;a&uuml; &ntilde;hapetv&agrave; avasesa&uuml; kh&agrave;dan&atilde;ya&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhojan&atilde;ya&uuml; n&agrave;ma: pa¤cabhojan&agrave;ni odano kumm&agrave;so sattu maccho ma&uuml;sa&uuml;, kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti thullaccayassa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;v&agrave;r&agrave; &agrave;pajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute kh&agrave;divuccatiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti thullaccayassa. Udakadantapo&otilde;a&uuml; patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubhato avassute yakkhassa v&agrave; petassa v&agrave; pa&otilde;a&oacute;akassa v&agrave; tiracch&agrave;nagatamanussaviggahassa v&agrave; hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave;1 kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti thullaccayassa. Udakadantapo&otilde;a&uuml; patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa. Udakadantapo&otilde;a&uuml; patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 234] [\q 234/] an&agrave;patti: ubhato anavassut&agrave; honti, anavassutoti j&agrave;nanti patiga&otilde;h&agrave;ti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤cama sa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave;ti - marammacha&ntilde;&ntilde;hasa&iuml;g&atilde;tipi&ntilde;ake nadissate.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 058] [\x 58/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha&ntilde;&ntilde;hasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me tena kho pana samayena sundar&atilde;nand&agrave; bhikkhun&atilde; abhir&aring;p&agrave; hoti dassan&atilde;y&agrave; p&agrave;s&agrave;dik&agrave;, manussa bhattagge sundar&atilde;nanda&uuml; bhikkhun&atilde; passitv&agrave; avassut&agrave; sundar&atilde;nand&agrave;ya bhikkhuniy&agrave; aggamagg&agrave;ni bhojan&agrave;ni dent&atilde;. Sundar&atilde;nand&agrave; bhikkhun&atilde; kukkucc&agrave;yant&atilde; na patiga&otilde;h&agrave;ti. Anantarik&agrave; bhikkhun&atilde; sundar&atilde;nanda&uuml; bhikkhuni&uuml; etadavoca, "kissa tva&uuml; ayye na patiga&otilde;h&agrave;s&atilde;"ti. Avassut&agrave; ayyeti. Tva&uuml; panayye avassut&agrave;ti n&agrave;ha&uuml; ayye avassut&agrave;ti. Ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave; yato tva&uuml; anavassut&agrave;. I&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤ja v&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi katha&uuml; hi n&agrave;ma bhikkhun&atilde; eva&uuml; vakkhati "ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave;, yato tva&uuml; anavassut&agrave;, i&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤jav&agrave;"ti, atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhun&atilde; eva&uuml; vadeti, "ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave; yato tva&uuml; anavassut&agrave;, i&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤ja v&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhun&atilde; eva&uuml; vakkhati "ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave; yato tva&uuml; anavassut&agrave; i&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤jav&agrave;"ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤bhu¤jav&agrave;"ti.Tt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 060] [\x 60/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; eva&uuml; vadeyya: ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave; yato tva&uuml; anavassut&agrave;, i&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤ja v&agrave;ti. Ayampi bhikkhun&atilde; pa&ntilde;ham&agrave;pattika&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: ki&uuml; te ayye eso purisapuggalo karissati avassuto v&agrave; anavassuto v&agrave; yato tva&uuml; anavassut&agrave;, i&iuml;ghayye ya&uuml; te eso purisapuggalo deti kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ta&uuml; tva&uuml; sahatth&agrave; pa&ntilde;iggahetv&agrave; kh&agrave;da v&agrave; bhu¤ja v&agrave;ti uyyojeti &agrave;patti dukka&ntilde;assa. Tass&agrave; vacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re, [PTS Page 235] [\q 235/] ajjhoh&agrave;re &agrave;patti thullaccayassa. Bhojanapariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;ham&agrave;pattikanti: sahavatthajjh&agrave;c&agrave;r&agrave; &agrave;pajjati asamanubh&agrave;san&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disesoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udakadantapo&otilde;a&uuml; patiga&otilde;h&agrave;ti uyyevuccati dukka&ntilde;assa. Tass&agrave; cacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti' &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekato avassute, yakkhassa v&agrave; petassa v&agrave; pa&otilde;&oacute;akassa v&agrave; tiracch&agrave;nagatamanussaviggahassa v&agrave; hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; kh&agrave;da v&agrave; bhu¤ja v&agrave;ti uyyojeti &agrave;patti dukka&ntilde;assa. Tass&agrave; vacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti dukka&ntilde;assa. Bhojanapariyos&agrave;ne &agrave;patti thullaccayassa. Udakadantapo&otilde;a&uuml; patiga&otilde;h&agrave;ti uyyojeti &agrave;patti dukka&ntilde;assa. Tass&agrave; vacanena kh&agrave;diss&agrave;mi bhu¤jiss&agrave;m&atilde;ti patiga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 062] [\x 62/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: anavassutoti j&agrave;nanti uyyojeti kupit&agrave; na patiga&otilde;h&agrave;ti uyyojeti kul&agrave;nuddayat&agrave;ya na patiga&otilde;h&agrave;t&atilde;ti uyyojeti ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha&ntilde;&ntilde;hasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattamasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ca&otilde;&oacute;ak&agrave;&euml;&atilde; bhikkhun&atilde; bhikkhun&atilde;hi saddhi&uuml; bha&otilde;&oacute;itv&agrave; kupit&agrave; anantaman&agrave;. Eva&uuml; vadeti buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi2 sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkuvacik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; ca&otilde;&oacute;ak&agrave;&euml;&atilde;1 kupit&agrave; anantaman&agrave; eva&uuml; vakkhati" buddha&uuml; paccakkh&agrave;mi2 dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajjiniyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave;, t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave ca&otilde;&oacute;ak&agrave;&euml;&atilde; kukkucavik&agrave;ntaman&agrave; eva&uuml; vadeti: buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave ca&otilde;&oacute;ak&agrave;&euml;&atilde; bhikkhun&atilde; kupit&agrave; anantaman&agrave; [PTS Page 236] [\q 236/] eva&uuml; vakkhati buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave;, t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhun&atilde;na&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ca&otilde;&oacute;ak&agrave;&euml;&atilde; bhikkhun&atilde; - s&atilde;mu[i,] s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pacc&agrave;cikkh&agrave;mi - bahusu</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 064] [\x 64/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; kupit&agrave; anattaman&agrave; eva&uuml; vadeyya buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkuvacik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. S&agrave; bhikkhun&atilde; bhikkhun&atilde;hi evamassa vacan&atilde;y&agrave;: "m&agrave;yye kupit&agrave; anattaman&agrave; eva&uuml; avaca, buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave; dukkhassa antakiriy&agrave;y&agrave;ti. Eva¤ca kukkucavik&agrave;n&atilde;hi vuccam&agrave;n&agrave; tatheva pagga&otilde;heyya s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi y&agrave;vatatiya&uuml; samanubh&agrave;sitabb&agrave;, tassa pa&ntilde;inissagg&agrave;ya. Y&agrave;vatatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; ta&uuml; pa&ntilde;inissajjeyya icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjeyya ayampi bhikkhun&atilde; y&agrave;vatatiyaka&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kupit&agrave; anattaman&agrave;ti: anabhiraddh&agrave; &agrave;hatacitt&agrave; khilaj&agrave;t&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; pakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikapakkh&agrave;mi s&agrave; eva&uuml; v&agrave;din&atilde; bhikkhun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 066] [\x 66/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;h&atilde;ti: a¤¤&agrave;hi kukkucavik&agrave;nti y&agrave; su&otilde;anti t&agrave;hi vattabb&agrave;: "m&agrave;yye kupit&agrave; anattaman&agrave; eva&uuml; avaca buddha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi vattabb&agrave; "makukkucavik&agrave;n&agrave; eva&uuml; avaca buddha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti. Tatiyampi vattabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye kupikukkucavik&agrave;ca buddha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml; nokukkucavik&agrave;&agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; sa&iuml;ghamajjhimpi &agrave;ka&oacute;&oacute;hitv&agrave; vattabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye kupit&agrave; anattaman&agrave; eva&uuml; avaca buddha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyampi vattabb&agrave; "m&agrave;yye kupit&agrave; anattaman&agrave; kukkucavik&agrave;cakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti. Tatiyampi vattabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye kupit&agrave; anattaman&agrave; eva&uuml; avaca bakukkucavik&agrave;dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkuvacik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;"ti. Abhiramayye sv&agrave;kkh&agrave;to dhammo cara brahmacariya&uuml; samm&agrave;dukkhassa antakiriy&agrave;y&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; samanan&aring;bh&agrave;sitabb&agrave;, eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave;, vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kupit&agrave; anattaman&agrave; eva&uuml; vadeti. Buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati, yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; [PTS Page 237] [\q 237/] samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;kukkucavik&agrave;[BJT Page 068] [\x 68/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Su&otilde;&agrave;tu me ayye sa&uuml;gho, aya&uuml; inthann&agrave;m&agrave; bhikkhun&atilde; kupit&agrave; anattam&agrave;n&agrave; eva&uuml; vadeti. Buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanakukkucavik&agrave;sa pa&ntilde;inissagg&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Dutiyampi etamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; kukkucavik&agrave;ssagg&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Tatiyampi etamattha&uuml; vad&agrave;mi buddha&uuml; paccakkh&agrave;mi dhamma&uuml; paccakkh&agrave;mi sa&iuml;gha&uuml; paccakkh&agrave;mi sikkha&uuml; paccakkh&agrave;mi kinnum&agrave;va sama&otilde;iyo y&agrave; sama&otilde;iyo sakyadh&atilde;taro santa¤¤&agrave;pi sama&otilde;iyo lajj&atilde;niyo kukkucavik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;s&agrave;ha&uuml; santike brahmacariya&uuml; cariss&agrave;m&atilde;ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatakukkucavik&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Khamati sa&uuml;ghassa tasm&agrave; t&aring;&otilde;h&atilde;, evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantiy&agrave; ¤attiy&agrave; dukka&ntilde;a&uuml;. Dv&atilde;hi kamm&agrave;v&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vatatiyakanti: y&agrave;va tatiya&uuml; samanubh&agrave;san&agrave;ya &agrave;pajjati. Na sahavatthajjh&agrave;c&agrave;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disesoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakamme vematik&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme adhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asamanubh&agrave;santiy&agrave;, pa&ntilde;inissajjantiy&agrave;, ummattak&agrave;ya khittacitt&agrave;y&agrave; vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattamasa&iuml;gh&agrave;diseso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 070] [\x 70/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;hamasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane &agrave;n&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena ca&otilde;&oacute;ak&agrave;l&atilde; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti: chandag&agrave;miniyo ca [PTS Page 238] [\q 238/] bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma ayy&agrave; ca&otilde;&oacute;ak&agrave;&euml;&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vakkhati "chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave ca&otilde;&oacute;&agrave;&euml;&atilde; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti: chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave ca&otilde;&oacute;ak&agrave;&euml;&atilde; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vakkhati: chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhun&atilde;na&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeyya: . 1"Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti'</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde; bhikkhun&atilde;hi evamassa vacan&atilde;y&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;yye kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, "chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti' ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti. Eva¤ca s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi vuccam&agrave;n&agrave; tatheva pagga&otilde;heyya, s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi y&agrave;vatatiya&uuml; samanubh&agrave;sitabb&agrave;, tassa1 pa&ntilde;inissagg&agrave;ya. Y&agrave;vatatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; ta&uuml; pa&ntilde;inissajjeyya icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajjeyya ayampi bhikkhun&atilde; y&agrave;vatatiyaka&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tassa vatthussa - s&atilde;mu. [Ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 072] [\x 72/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kismi¤cideva adhikare&otilde;eti: adhikara&otilde;a&uuml; n&agrave;ma catt&agrave;ri adhikara&otilde;&agrave;ni: viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pacc&agrave;kat&agrave; n&agrave;ma: par&agrave;jit&agrave; vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kupit&agrave; anattaman&agrave;ti: anabhiraddh&agrave; &agrave;hatacitt&agrave; khilaj&agrave;t&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyy&agrave;ti: chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde;ti: y&agrave; s&agrave; eva&uuml; v&agrave;din&atilde; bhikkhun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;h&atilde;ti: a¤¤&agrave;hi bhikkhun&atilde;hi. Y&agrave; passanti y&agrave; su&otilde;anti t&agrave;hi vattabb&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti: dutiyampi vattabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye [PTS Page 239] [\q 239/] kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti: tatiyampi vattabb&agrave; "m&agrave;yye kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti: sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml;. No ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; sa&iuml;ghamijjhimpi &agrave;ka&oacute;&oacute;hitv&agrave; vattabb&agrave;, "m&agrave;yye kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti: tatiyampi vattabb&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>"M&agrave;yye kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; avaca, chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyo"ti. Ayy&agrave; kho chand&agrave;pi gaccheyya dos&agrave;pi gaccheyya moh&agrave;pi gaccheyya bhay&agrave;pi gaccheyy&agrave;ti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml;: no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; samanubh&agrave;sitabb&agrave; eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;ma kisapa&ntilde;inissajjati&otilde;a pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 074] [\x 74/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&uuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave;, tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yass&agrave; nakkhamati s&agrave; bh&agrave;seyya dutiyampi etamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&uuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave;, tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yass&agrave; nakkhamati s&agrave; bh&agrave;seyya tatiyampi etamattha&uuml; vad&agrave;mi "su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&uuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; kismi¤cideva adhikara&otilde;e pacc&agrave;kat&agrave; kupit&agrave; anattaman&agrave; eva&uuml; vadeti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chandag&agrave;miniyo ca bhikkhuniyo dosag&agrave;miniyo ca bhikkhuniyo mohag&agrave;miniyo ca bhikkhuniyo bhayag&agrave;miniyo ca bhikkhuniyoti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati sa&uuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave;, tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yass&agrave; nakkhamati s&agrave; bh&agrave;seyya. Samanubha&ntilde;&ntilde;h&agrave; sa&uuml;ghena itthann&agrave;m&agrave; bhikkhun&atilde; tassa vatthussa pa&ntilde;inissagg&agrave;ya. Khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&amp;yen;attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;. Kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantiy&agrave; ¤attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ipassambhant&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vatatiyakanti: y&agrave;va tatiya&uuml; samanubh&agrave;san&agrave;ya &agrave;pajjati na sahavatthajjh&agrave;c&agrave;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivavana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;di sesassa. Dhammakamme vematik&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa. Dhammakammevuccati¤&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: samanubh&agrave;santiy&agrave;, pa&ntilde;inissajjantiy&agrave; ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;hamasa&iuml;gh&agrave;diseso.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 076] [\x 76/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navamasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena thullanand&agrave;ya bhikkhuniy&agrave; antev&agrave;sik&agrave; bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti: vip&agrave;centi "katha&uuml; hi n&agrave;ma bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharissanti. P&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;ivacch&agrave;dik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharissanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ghanik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Bhikkhuniyo paneva sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, t&agrave; bhikkhuniyo bhikkhun&atilde;hi evamassu vacan&atilde;y&agrave;, bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde; sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti eva¤ca t&agrave; bhikkhuniyo bhikkhun&atilde;hi vuccam&agrave;n&agrave; tatheva pagga&otilde;heyyu&uuml;, t&agrave; bhikkhuniyo bhikkhun&atilde;hi y&agrave;vatatiya&uuml; samanubh&agrave;sitabb&agrave; tassa pa&ntilde;inissagg&agrave;ya, y&agrave;va tatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; ta&uuml; pa&ntilde;inissajjeyyu&uuml; icceta&uuml; kusala&uuml; no ce pa&ntilde;inissajjeyyu&uuml; im&agrave;pi bhikkhuniyo y&agrave;vatatiyaka&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesa"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 078] [\x 78/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhikkhuniyo panev&agrave;ti: upasampann&agrave;yo vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave; viharant&atilde;ti, sa&uuml;sa&ntilde;&ntilde;h&agrave; n&agrave;ma: ananulomikena k&agrave;yikac&agrave;casikena sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;p&agrave;c&agrave;r&agrave;ti: p&agrave;pakena &agrave;c&agrave;rena samann&agrave;gat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;pasadd&agrave;ti: p&agrave;pakena kittisaddena abbhuggat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;pasilok&agrave;ti: p&agrave;pakena micch&agrave;j&atilde;vena j&atilde;vika&uuml;1 kappenti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave;ti: a¤¤ama¤¤iss&agrave; [PTS Page 240] [\q 240/] kamme kayiram&agrave;ne pa&ntilde;ikkosanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;ti: a¤¤ama¤¤iss&agrave;2 vajja&uuml; pa&ntilde;icch&agrave;denti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. T&agrave; bhikkhuniyoti: y&agrave; t&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; bhikkhuniyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;h&atilde;ti: a¤¤&agrave;hi bhikkhun&atilde;hi. Y&agrave; passanti y&agrave; su&otilde;anti t&agrave;hi vattabb&agrave;, bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Dutiyampi vattabb&agrave; bhaginiyo kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Tatiyampi vattabb&agrave; bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Sace pa&ntilde;inissajjanti icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjanti &agrave;patti dukka&ntilde;assa. Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. T&agrave; bhikkhuniyo sa&iuml;ghamajjhampi &agrave;ka&oacute;&oacute;hatv&agrave; vattabb&agrave;, bhaginiyo kho</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Dutiyampi vattabb&agrave; bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Tatiyampi vattabb&agrave; bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagan&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Sace pa&ntilde;inissajjanti icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjanti &agrave;patti dukka&ntilde;assa. T&agrave; bhikkhuniyo samanubh&agrave;sitabb&agrave;, eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave; vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&uuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&uuml;gho itthann&agrave;m&agrave; ca itthann&agrave;m&agrave; ca bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjanti yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkhuniyo samanubh&agrave;seyya tassa vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. J&atilde;vita&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. A¤¤ama¤¤a&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 080] [\x 80/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Su&otilde;&agrave;tu me ayye sa&iuml;gho itthann&agrave;m&agrave; ca itthann&agrave;m&agrave; ca bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasiloka&uuml; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, t&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjanti sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkhuniyo samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya ca itthann&agrave;m&agrave;ya ca bhikkhun&atilde;na&uuml; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya, dutiyampi etamattha&uuml; vad&agrave;mi su&otilde;&agrave;tu me ayye sa&iuml;gho itthann&agrave;m&agrave; ca itthann&agrave;m&agrave; ca bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasiloka&uuml; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, t&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjanti sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkhuniyo samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya ca itthann&agrave;m&agrave;ya ca bhikkhun&atilde;na&uuml; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya, tatiyampi etamattha&uuml; vad&agrave;mi su&otilde;&agrave;tu me ayye sa&iuml;gho itthann&agrave;m&agrave; ca itthann&agrave;m&agrave; ca bhikkhuniyo sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasiloka&uuml; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, t&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjanti sa&iuml;gho itthann&agrave;ma¤ca itthann&agrave;ma¤ca bhikkhuniyo samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya, yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya ca itthann&agrave;m&agrave;ya ca bhikkhun&atilde;na&uuml; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya. S&agrave; tu&otilde;hassa, yass&agrave; nakkhamati s&agrave; bh&agrave;seyya, dutiyampi etamattha&uuml; vad&agrave;mi samanubha&ntilde;&ntilde;h&agrave; sa&iuml;ghena itthann&agrave;m&agrave; ca itthann&agrave;m&agrave; ca bhikkhuniyo tassa vatthussa pa&ntilde;inissagg&agrave;ya khamati sa&iuml;ghassa tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml;. Dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;. Kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa. Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantina&uuml; ¤attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti, dve tisso ekato samanubh&agrave;sitabb&agrave;. Tatuttari&uuml; na samanubh&agrave;sitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Im&agrave;pi bhikkhuniyoti: purim&agrave;yo up&agrave;d&agrave;ya vuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vatatiyakanti: y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya &agrave;pajjanti, na sahavatthajjh&agrave;c&agrave;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;gh&agrave;mh&agrave; niss&agrave;r&atilde;yati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤&agrave; nappa&ntilde;inissajjanti &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme vematik&agrave; nappa&ntilde;inissajjanti &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamveccati¤&agrave; nappa&ntilde;inissajjanti &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asamanubh&agrave;sant&atilde;na&uuml; pa&ntilde;inissajjant&atilde;na&uuml; ummattik&agrave;na&uuml; khittacitt&agrave;na&uuml;, vedana&ntilde;&ntilde;&agrave;na&uuml;, &agrave;dikammik&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navamasa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 082] [\x 82/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasama sa&iuml;gh&agrave;diseso</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena thullanand&agrave; bhikkhun&atilde; sa&iuml;ghena1 samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vadeti, sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa [PTS Page 241] [\q 241/] vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva2 sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave;3 dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; sa&iuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vakkhati "sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva2 sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave;3 dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Atha kho t&agrave; bhikkhuniyo bhikkh&aring;na&uuml; etamattha&uuml; &agrave;rocesu&uuml;, bhikkhu ujjh&agrave;yanti kh&atilde;yanti vip&agrave;cent&atilde;: "katha&uuml; hi n&agrave;ma thullanand&agrave; bhikkhun&atilde; sa&iuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vakkhati sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva2 sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave;3 dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Atha kho te bhikkh&aring; bhagavato etamattha&uuml; &agrave;rocesu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Atha kho bhagav&agrave; etasmi&uuml; nid&agrave;ne etasmi&uuml; pakara&otilde;e bhikkhusa&iuml;gha&uuml; sannip&agrave;t&agrave;petv&agrave; bhikkh&aring; pa&ntilde;ipucchi, sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; sa&iuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vadeti "sa&uuml;sa&ntilde;&ntilde;h&agrave;va</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva2 sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave;3 dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhikkhun&atilde;sa&iuml;ghena - s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tuyha¤¤eva - s&atilde;[i] tumheyeva - sy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vebhassiy&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 084] [\x 84/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. "Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; sa&iuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vakkhati sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva2 sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave;3 dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na¤ca ekacc&agrave;na&uuml; a¤¤athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa¤¤&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva¤ca pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; eva&uuml; vadeyya "sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde; bhikkhun&atilde;hi evamassa vacan&atilde;y&agrave;: "m&agrave;yye eva&uuml; avaca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha, m&agrave; tumhe n&agrave;n&agrave; viharittha, santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Eva¤ca s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi cuccam&agrave;n&agrave; tatheva pagga&otilde;heyya, s&agrave; bhikkhun&atilde; bhikkhun&atilde;hi y&agrave;vatatiya&uuml; samanubh&agrave;sitabb&agrave; tassa pa&ntilde;inissagg&agrave;ya. Y&agrave;vatatiya¤ce samanubh&agrave;siyam&agrave;n&agrave; ta&uuml; pa&ntilde;inissajjeyya icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjeyya ayampi bhikkhun&atilde; y&agrave;vatatiyaka&uuml; dhamma&uuml; &agrave;pann&agrave; niss&agrave;ra&otilde;&atilde;ya&uuml; sa&iuml;gh&agrave;disesa'nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT PAGE 086] y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama¤¤&agrave;ya bhikkhun&atilde; pa&ntilde;i¤¤&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena ¤atticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva&uuml; vadeyya: sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&iuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml; sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave;, t&agrave; sa&iuml;gho na ki¤ci &agrave;ha tumha¤¤eva sa&iuml;gho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>U¤¤&agrave;y&agrave;ti: ava¤¤&agrave;ya paribhaven&agrave;ti: paribhavyat&agrave;ya1 akkhantiy&agrave;ti: kopena. Vebhass&agrave;ti: vibhassikat&agrave;ya2. Dubbaly&agrave;ti: [PTS Page 242] [\q 242/] apakkhat&agrave;ya3. Evam&agrave;ha bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&iuml;gho va&otilde;&otilde;et&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave; bhikkhun&atilde;ti: y&agrave; s&agrave; eva&uuml; v&agrave;din&atilde; bhikkhun&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;h&atilde;ti: a¤¤&agrave;hi bhikkhun&atilde;hi, y&agrave; passanti y&agrave; su&otilde;anti t&agrave;hi vattabb&agrave;: "m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Dutiyampi vattabb&agrave; "m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Tatiyampi vattabb&agrave; "m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutv&agrave; na vadanti &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; sa&iuml;ghamajjhimpi &agrave;ka&oacute;&oacute;hatv&agrave; vattabb&agrave; m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Dutiyampi vattabb&agrave; "m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. Tatiyampi vattabb&agrave; "m&agrave;yye eva&uuml; avaca sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;ti. Sace pa&ntilde;inissajjati icceta&uuml; kusala&uuml;, no ce pa&ntilde;inissajjati &agrave;patti dukka&ntilde;assa. S&agrave; bhikkhun&atilde; samanubh&agrave;sitabb&agrave; eva¤ca pana bhikkhave samanubh&agrave;sitabb&agrave; vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya sa&iuml;gho ¤&agrave;petabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;ribhabyat&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vibhass&atilde;kat&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Apakkhat&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 088] [\x 88/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Su&otilde;&agrave;tu me ayye sa&iuml;gho aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; sa&iuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vadeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&uuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&uuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; t&agrave; sa&uuml;gho na ki¤ci &agrave;ha. Tumbha¤¤eva sa&uuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha. "Bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pasilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&uuml;gho va&otilde;&otilde;et&atilde;"ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati. Yadi sa&iuml;ghassa pattakalla&uuml; sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;seyya tass&agrave; vatthussa pa&ntilde;inissagg&agrave;ya es&agrave; ¤atti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; itthann&agrave;m&agrave; bhikkhun&atilde; sa&uuml;ghena samanubha&ntilde;&ntilde;h&agrave; bhikkhuniyo eva&uuml; vadeti: sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&iuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;d&agrave;k&agrave; t&agrave; sa&iuml;gho na ki¤ci &agrave;ha. Tumha¤¤eva sa&iuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha: "bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pisilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&iuml;gho va&otilde;&otilde;et&atilde;"ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yassaviviccathayyye. Dutiyampi ekamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&iuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;d&agrave;k&agrave; t&agrave; sa&iuml;gho na ki¤ci &agrave;ha. Tumha¤¤eva sa&iuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha: "bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pisilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&iuml;gho va&otilde;&otilde;et&atilde;"ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yass&agrave; nakkhamaviviccathayyempi ekamattha&uuml; vad&agrave;mi</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;h&agrave;va ayye tumhe viharatha m&agrave; tumhe n&agrave;n&agrave; viharittha santi sa&iuml;ghe a¤¤&agrave;pi bhikkhuniyo ev&agrave;c&agrave;r&agrave; eva&uuml;sadd&agrave; eva&uuml;silok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;d&agrave;k&agrave; t&agrave; sa&iuml;gho na ki¤ci &agrave;ha. Tumha¤¤eva sa&iuml;gho u¤¤&agrave;ya paribhavena akkhantiy&agrave; vebhass&agrave; dubbaly&agrave; evam&agrave;ha: "bhaginiyo kho sa&uuml;sa&ntilde;&ntilde;h&agrave; viharanti p&agrave;p&agrave;c&agrave;r&agrave; p&agrave;pasadd&agrave; p&agrave;pisilok&agrave; bhikkhun&atilde;sa&iuml;ghassa vihesik&agrave; a¤¤ama¤¤iss&agrave; vajjapa&ntilde;icch&agrave;dik&agrave; viviccathayye viveka¤¤eva bhagin&atilde;na&uuml; sa&iuml;gho va&otilde;&otilde;et&atilde;"ti. S&agrave; ta&uuml; vatthu&uuml; nappa&ntilde;inissajjati. Sa&iuml;gho itthann&agrave;ma&uuml; bhikkhuni&uuml; samanubh&agrave;sati tassa vatthussa pa&ntilde;inissagg&agrave;ya. Yass&agrave; ayy&agrave;ya khamati itthann&agrave;m&agrave;ya bhikkhuniy&agrave; samanubh&agrave;san&agrave; tassa vatthussa pa&ntilde;inissagg&agrave;ya, s&agrave; tu&otilde;hassa yass&agrave; nakkhamati s&agrave; bhaviviccathayye&iuml;ghena itthann&agrave;m&agrave; bhikkhun&atilde; tassa vatthussa pa&ntilde;inissagg&agrave;ya, khamati sa&uuml;ghassa tasm&agrave; tu&otilde;h&atilde;, evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &amp;yen;attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa sa&uuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjantiy&agrave; ¤attiy&agrave; dukka&ntilde;a&uuml; dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave; pa&ntilde;ippassambhanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 090] [\x 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Ayamp&atilde;ti: purim&agrave;yo up&agrave;d&agrave;ya vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave;vatatiyakanti: y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya &agrave;pajjati na sahavatthajjh&agrave;c&agrave;r&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niss&agrave;ra&otilde;&atilde;yanti: sa&iuml;ghamh&agrave; niss&agrave;r&atilde;yati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesoti: sa&iuml;ghova tass&agrave; &agrave;pattiy&agrave; m&agrave;natta&uuml; deti m&aring;l&agrave;ya pa&ntilde;ikassati abbheti na sambahul&agrave; na ek&agrave; bhikkhun&atilde; tena vuccati sa&iuml;gh&agrave;disoti. Tassa ceva &agrave;pattinik&agrave;yassa n&agrave;makamma&uuml; adhivacana&uuml;, tenapi vuccati sa&iuml;gh&agrave;disesoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme dhammakammasa¤¤&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme vematik&agrave; nappa&ntilde;inissajjati &agrave;patti sa&iuml;gh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammakamme adhammakammasa¤¤&agrave; nappa&ntilde;inissajjavuccatigh&agrave;disesassa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhammakamme dhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme vematik&agrave; &agrave;patti dukka&ntilde;assa. Adhammakamme adhammakammasa¤¤&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: asamanubh&agrave;santiy&agrave;, pa&ntilde;inissajjantiy&agrave;, ummattik&agrave;ya, khittacitt&agrave;ya, vedana&ntilde;&ntilde;&agrave;ya, &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasamasa&iuml;gh&agrave;disesa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Uddi&ntilde;&ntilde;h&agrave; kho ayy&agrave;yo sattarasasa&iuml;gh&agrave;dises&agrave; dhamm&agrave; nava pa&ntilde;ham&agrave;pattik&agrave; a&ntilde;&ntilde;ha y&agrave;vatatiyak&agrave;, yesa&uuml; bhikkhun&atilde; a¤¤atara&uuml; v&agrave; a¤¤atara&uuml; v&agrave; &agrave;pajjati t&agrave;ya2 bhikkhuniy&agrave; ubhato sa&iuml;ghe pakkham&agrave;natta&uuml; caritabba&uuml;. Ci&otilde;&otilde;am&agrave;natt&agrave; bhikkhun&atilde;3 yattha siy&agrave; v&atilde;satiga&otilde;o bhikkhun&atilde;sa&iuml;gho tattha s&agrave; bhikkhun&atilde; abbhetabb&agrave;. Ek&agrave;yapi ce &aring;no. V&atilde;satiga&otilde;o bhikkhun&atilde;sa&iuml;gho ta&uuml; bhikkhuni&uuml; abbheyya s&agrave; ca bhikkhun&atilde; anabbhit&agrave; t&agrave; ca bhikkhuniyo g&agrave;rayh&agrave; aya&uuml; tattha s&agrave;m&atilde;ci. Tattha ayy&agrave;yo pucch&agrave;mi kaccittha parisuddh&agrave;, dutiyampi pucch&agrave;mi kaccittha parisuddh&agrave;, tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;, parisuddhetthayy&agrave;yo, tasm&agrave; tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;r&agrave;y&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; udd&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ussaya&uuml; cori g&agrave;manta&uuml; ukkhitta&uuml; kh&agrave;danena ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kinte kupit&agrave; kismi¤ci sa&uuml;sa&ntilde;&ntilde;hu¤¤&agrave;ya te das&agrave;ti1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattarasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. T&agrave;, s&atilde;! S&atilde;mu!</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vi&otilde;&otilde;&agrave;m&agrave;natt&agrave;ya bhikkhuniy&agrave;, s&atilde;! S&atilde;mu! S&atilde;mu!!</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sa&uuml;sa&ntilde;&ntilde;h&agrave; ¤&agrave;yate das&agrave;ti - s&atilde;mu!</FONT> </P>
</BODY>
</HTML>
