<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>[BJT Page 092] [\x 92/] - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Page 092] [\x 92/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 243] [\q 243/]</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Nissaggiy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">3. 1</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hama sikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Ime kho panayy&agrave;yo ti&uuml;sanissaggiy&agrave; p&agrave;cittiy&agrave; dhamm&agrave; uddesa&uuml; &agrave;gacchanti.</P>
<P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo bah&aring; patte sannicaya&uuml; karonti. Manuss&agrave; vih&agrave;rac&agrave;rika&uuml; &agrave;hi&otilde;&oacute;ant&agrave; passitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi, "katha&uuml; hi n&agrave;ma bhikkhuniyo bah&aring; patte sannicaya&uuml; karissanti pattav&agrave;&otilde;ijja&uuml;1 v&agrave; bhikkhuniyo karissanti &agrave;mantik&agrave;pa&otilde;a&uuml; v&agrave; pas&agrave;ressant&atilde;" ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhuniyo tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma chabbaggiy&agrave; bhikkhuniyo pattasannicaya&uuml; karissat&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave chabbaggiy&agrave; bhikkhuniyo pattasannicaya&uuml; karont&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave chabbaggiy&agrave; bhikkhuniyo pattasannicaya&uuml; karissanti. "</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; pattasannicaya&uuml; kareyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patto n&agrave;ma: dve patt&agrave; ayopatto mattik&agrave;patto. Tayo pattassa va&otilde;&otilde;&agrave; ukka&ntilde;&ntilde;ho patto majjhimo patto omako patto. Ukka&ntilde;&ntilde;ho n&agrave;ma patto: a&oacute;&oacute;h&agrave;&euml;hakodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya勺a2 vya大ana&uuml;. Majjhimo n&agrave;ma patto: n&agrave;likodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya勺a vya大ana&uuml;. [PTS Page 244] [\q 244/] omako n&agrave;ma patto: patthodana&uuml; ga&otilde;h&agrave;ti catubh&agrave;ga&uuml; kh&agrave;dana&uuml; tadupiya勺a vya大ana&uuml;. Tato ukka&ntilde;&ntilde;ho apatto omako apatto.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pattava&otilde;ijja&uuml; - s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tadupiya&uuml; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 094] [\x 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sannicaya&uuml; kareyy&agrave;ti: anadhi&ntilde;&ntilde;hito avikappito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiyo hot&atilde;ti: sahaaru&otilde;uggaman&agrave; nissaggiyo hoti. Nissajjitabbo sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabbo. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahul&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 096] [\x 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratt&agrave;tikkante atikkantasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Ratt&agrave;tikkanne vematik&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Ratt&agrave;tikkante anatikkanatasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Anadhi&ntilde;&ntilde;hite adhi&ntilde;&ntilde;hitasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Avikappite vikappitasa中&agrave; nissaggiya&uuml; p&agrave;citti</FONT> </P>
<FONT FACE="Times_CSX+"><P>&yacute;. Avissajjite [PTS Page 245] [\q 245/] vissajjitasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Ana&ntilde;&ntilde;he na&ntilde;&ntilde;hasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Avina&ntilde;&ntilde;he vina&ntilde;&ntilde;hasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Abhinne bhinnasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Avilutte viluttasa中&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml; patta&uuml; anissajitv&agrave; paribhu大ati &agrave;patti dukka&ntilde;assa. Ratt&agrave;natikkante atikkantasa中&agrave; &agrave;patti dukka&ntilde;assa. Ratt&agrave;natikkante vematik&agrave; &agrave;patti dukka&ntilde;assa. Ratt&agrave;natikkante anatikkantasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: anto aru&otilde;a&uuml;1 adhi&ntilde;&ntilde;heti vikappeti vissajjeti nassati vinassati bhijjati acchinditv&agrave; ga&otilde;hanti vissasa&uuml; ga&otilde;hanti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena kho pana samayena chabbaggiy&agrave; bhikkhuniyo nissa&ntilde;&ntilde;hapatta&uuml; na denti. Bhagavato etamattha&uuml; &agrave;rocesu&uuml;. "Na bhikkhave nissa&ntilde;&ntilde;hapatto na d&agrave;tabbo y&agrave; na dadeyya &agrave;patti dukka&ntilde;ass&agrave;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;hamasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;: - tena kho pana samayena sambahul&agrave; bhikkhuniyo g&agrave;mak&agrave;v&agrave;se vassa&uuml; vutth&agrave;2 s&agrave;vatthi&uuml; agama&uuml;su vattasampann&agrave; iriy&agrave;pathasampann&agrave; ducco&euml;&agrave; l&aring;khac&atilde;var&agrave;. Up&agrave;sak&agrave; t&agrave; bhikkhuniyo passitv&agrave; im&agrave; bhikkhuniyo vattasampann&agrave; iriy&agrave;pathasampann&agrave; ducco&euml;&agrave; l&aring;khac&atilde;var&agrave;, im&agrave; bhikkhuniyo acchinn&agrave; bhavissant&atilde;ti bhikkhun&atilde;sa&iuml;ghassa ak&agrave;lac&atilde;vara&uuml; ada&uuml;su. Thullanand&agrave; bhikkhun&atilde; amh&agrave;ka&uuml; ka&ntilde;hina&uuml; atthata&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pesi. Up&agrave;sak&agrave; t&agrave; bhikkhuniyo passitv&agrave; etadavocu&uuml;. Apayy&agrave;hi c&atilde;vara&uuml; laddhanti. Na maya&uuml; &agrave;vuso c&atilde;vara&uuml; labh&agrave;ma ayy&agrave; thullanand&agrave;3 amh&agrave;ka&uuml; ka&ntilde;hina&uuml; atthata&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pes&atilde;ti. Up&agrave;sik&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anto aru&otilde;e - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vassa&uuml;vu&ntilde;&ntilde;h&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ayy&agrave; cullanand&agrave; bhikkhun&atilde; - s&atilde;mu[i.]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 098] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhuniyo tesa&uuml; up&agrave;sak&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pessat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; [PTS Page 246] [\q 246/] &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pes&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pessati</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ak&agrave;lac&atilde;vara&uuml; n&agrave;ma: anatthate ka&ntilde;hine ek&agrave;dasam&agrave;se uppanna&uuml; atthate ka&ntilde;hine sattam&agrave;se uppanna&uuml; k&agrave;lepi &agrave;dissa dinna&uuml; eta&uuml; ak&agrave;lac&atilde;vara&uuml; n&agrave;ma.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peti payoge dukka&ntilde;a&uuml; pa&ntilde;il&agrave;bhena nissasaggiya&uuml; hoti nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye ak&agrave;lac&atilde;ra&uuml; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;pita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml; im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ak&agrave;lac&atilde;vare ak&agrave;lac&atilde;varasa中&agrave; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Ak&agrave;lac&atilde;vare vematik&agrave; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peti &agrave;patti dukka&ntilde;assa. Ak&agrave;lac&atilde;vare k&agrave;lac&atilde;varasa中&agrave; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peti an&agrave;patti1. K&agrave;lac&atilde;vare ak&agrave;lac&atilde;varasa中&agrave; &agrave;patti dukka&ntilde;assa. K&agrave;lac&atilde;vare vematik&agrave; &agrave;patti dukka&ntilde;assa. K&agrave;lac&atilde;vare k&agrave;lac&atilde;varasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ak&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varasa中&agrave; bh&agrave;j&agrave;peti, k&agrave;lac&atilde;vara&uuml; k&agrave;lac&atilde;varasa中&agrave; bh&agrave;j&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dutiyasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. K&agrave;lac&atilde;vare k&agrave;lac&atilde;varasa中&agrave; k&agrave;lac&atilde;varanti adhi&ntilde;&ntilde;hahitv&agrave; bh&agrave;j&agrave;peti an&agrave;patti - s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 3</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;. Tena kho pana samayena thullanand&agrave; bhikkhun&atilde; a中atar&agrave;ya bhikkhuniy&agrave; saddhi&uuml; c&atilde;vara&uuml; parivattetv&agrave; paribhu大ati1. Atha kho s&agrave; bhikkhun&atilde; ta&uuml; c&atilde;vara&uuml; sa&uuml;haritv&agrave;2 nikkhipi. Thullanand&agrave; bhikkhun&atilde; ta&uuml; bhikkhuni&uuml; etadavoca: "yante ayye may&agrave; [PTS Page 247] [\q 247/] saddhi&uuml; c&atilde;vara&uuml; parivattita&uuml; kaha&uuml; ta&uuml; c&atilde;vara"nti. Atha kho s&agrave; bhikkhun&atilde; ta&uuml; c&atilde;vara&uuml; n&atilde;haritv&agrave; thullanand&agrave;ya bhikkhuniy&agrave; dassesi. Thullanand&agrave; bhikkhun&atilde; ta&uuml; bhikkhuni&uuml; etadavoca: "handayye tuyha&uuml; c&atilde;vara&uuml;, &agrave;hara me ta&uuml; c&atilde;vara&uuml;. Ya&uuml; tuyha&uuml; tuyhameveta&uuml; ya&uuml; mayha&uuml; mayhameveta&uuml;. &acirc;hara meta&uuml; saka&uuml; pacc&agrave;har&agrave;"ti acchindi. Atha kho s&agrave; bhikkhun&atilde; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; bhikkhuniy&agrave; saddhi&uuml; c&atilde;vara&uuml; parivattetv&agrave; acchindissat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; bhikkhuniy&agrave; saddhi&uuml; c&atilde;vara&uuml; parivattetv&agrave; acchind&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; bhikkhuniy&agrave; saddhi&uuml; c&atilde;vara&uuml; parivattetv&agrave; acchindissati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; bhikkhuniy&agrave; saddhi&uuml; c&atilde;vara&uuml; parivattetv&agrave; s&agrave; pacch&agrave; eva&uuml; vadeyya handayye tuyha&uuml; c&atilde;vara&uuml;, &agrave;hara me ta&uuml; c&atilde;vara&uuml;, ya&uuml; tuyha&uuml; tuyhameveta&uuml; ya&uuml; mayha&uuml; mayhameveta&uuml;, &agrave;hara meta&uuml; c&atilde;vara&uuml; saka&uuml; pacc&agrave;har&agrave;ti acchindeyya v&agrave; acchind&agrave;yye v&agrave; nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjham&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghona 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Paribhu大i, - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa&iuml;gharitv&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Bhikkhuniy&agrave; saddhinti: a中&agrave;ya bhikkhuniy&agrave; saddhi&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&atilde;vara&uuml; n&agrave;ma: channa&uuml; c&atilde;var&agrave;na&uuml; a中atara&uuml; c&atilde;vara&uuml; vikappan&aring;pagapacchima&uuml;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parivattetv&agrave;ti: parittena v&agrave; vipula&uuml; vipulena v&agrave; paritta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchindeyy&agrave;ti: saya&uuml; acchindati nissaggiya&uuml; p&agrave;cittiya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Acchind&agrave;peyy&agrave;ti: a中a&uuml; &agrave;&otilde;&agrave;peti &agrave;patti dukka&ntilde;assa. Saki &agrave;&otilde;att&agrave; bahukampi acchindati nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave; sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye c&atilde;vara&uuml; parivattetv&agrave; acchindita&uuml;2 nissaggiya&uuml; im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Upasampann&agrave;ya upasampannasa中&agrave; c&atilde;vara&uuml; parivattetv&agrave; acchindati v&agrave; acchind&agrave;peti v&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. [PTS Page 248] [\q 248/] upasampann&agrave;ya vematik&agrave; c&atilde;vara&uuml; parivattetv&agrave; acchindati v&agrave; acchind&agrave;peti v&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;. Upasampann&agrave;ya anupasampannasa中&agrave; c&atilde;vara&uuml; parivattetv&agrave; acchindati v&agrave; acchind&agrave;peti v&agrave; nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; parikkh&agrave;ra&uuml; parivattetv&agrave; acchindati v&agrave; acchind&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya saddhi&uuml; c&atilde;vara&uuml; v&agrave; a中a&uuml; v&agrave; parikkh&agrave;ra&uuml; parivattetv&agrave; acchindati v&agrave; acchind&agrave;peti v&agrave; &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya upasampannasa中&agrave; &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya vematik&agrave; &agrave;patti dukka&ntilde;assa. Anupasampann&agrave;ya anupasampannasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: s&agrave; v&agrave; deti, tass&agrave; v&agrave; viss&agrave;senti3. Ga&otilde;h&agrave;ti ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tatiyasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vikappan&aring;paga&uuml; pacchima&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Acchinna&uuml;, - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vissasanti - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;- tena kho pana samayena thullanand&agrave; bhikkhun&atilde; gil&agrave;n&agrave; hoti. Atha kho a中ataro up&agrave;sako yena thullanand&agrave; bhikkhun&atilde; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; thullananda&uuml; bhikkhuni&uuml; etadavoca "ki&uuml; te ayye aph&agrave;su, ki&uuml; &agrave;har&atilde;yat&aring;"ti. Sappin&agrave; me &agrave;vuso atthoti. Atha kho so up&agrave;sako a中atarassa &agrave;pa&otilde;ikassa ghar&agrave; kah&agrave;pa&otilde;assa sappi&uuml; &agrave;haritv&agrave; thallanand&agrave;ya bhikkhuniy&agrave; ad&agrave;si. Thullanand&agrave; bhikkhun&atilde;1 "na me &agrave;vuso sappin&agrave; attho, telena me attho"ti. Atha kho so up&agrave;sako yena so &agrave;pa&otilde;iko tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ta&uuml; &agrave;pa&otilde;ika&uuml; etadavoca "na kirayyo ayy&agrave;ya sappin&agrave; attho telena attho. Handa te sappi&uuml;, tela&uuml; me deh&atilde;"ti. Sace maya&uuml; ayyo vikk&atilde;ta&uuml; bha&otilde;&oacute;a&uuml; puna &agrave;diyiss&agrave;ma2 kad&agrave; amh&agrave;ka&uuml; bha&otilde;&oacute;a&uuml; vikk&agrave;yissati. Sappissa kayena sappi ha&ntilde;a&uuml;. Telassa kaya&uuml; &agrave;hara, tela&uuml; harissat&atilde;ti. Atha kho so up&agrave;sako ujjh&agrave;yati kh&atilde;yati vip&agrave;ceti: "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; a中a&uuml; vi中&agrave;pessat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; a中a&uuml; vi中&agrave;petv&agrave; a中a&uuml; vi中&agrave;pes&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho [PTS Page 249] [\q 249/] bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; a中a&uuml; vi中&agrave;petv&agrave; a中a&uuml; vi中&agrave;pessat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; a中a&uuml; vi中&agrave;petv&agrave; a中a&uuml; vi中&agrave;peyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjham&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; vi中&agrave;petv&agrave;ti: ya&uuml; ki勺i vi中&agrave;petv&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; vi中&agrave;peyy&agrave;ti: ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; vi中&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中a&uuml; vi中&agrave;petv&agrave; a中a&uuml; vi中&agrave;pita&uuml;, nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Thullanand&agrave; bhikkhun&atilde; evam&agrave;h&agrave;ti dissate maramma cha&ntilde;&ntilde;ha sa&iuml;g&atilde;ti pi&ntilde;ake</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &acirc;hariss&agrave;mi, s&atilde;mu[i] s&atilde;[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e a中asa中&agrave; a中a&uuml; vi中&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e vematik&agrave; a中a&uuml; vi中&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e ana中asa中&agrave; a中a&uuml; vi中&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中e a中asa中&agrave; ana中a&uuml; vi中&agrave;peti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中e vematik&agrave; ana中a&uuml; vi中&agrave;peti &agrave;patti dukka&ntilde;assa. Ana中e ana中asa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ta中eva vi中&agrave;peti, a中a勺a vi中&agrave;peti. &acirc;nisa&uuml;sa&uuml; dassetv&agrave; vi中&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catutthasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺amasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;- tena kho pana samayena thullanand&agrave; bhikkhun&atilde; gil&agrave;n&agrave; hoti. Atha kho a中ataro up&agrave;sako yena thullanand&agrave; bhikkhun&atilde;a中a勺a. Upa&iuml;kamitv&agrave; thullananda&uuml; bhikkhuni&uuml; etadavoca kacci ayye khaman&atilde;ya&uuml; kacci y&agrave;pan&atilde;ya"nti. Na me &agrave;vuso khaman&atilde;ya&uuml; na y&agrave;pan&atilde;yanti. Amukassa ayye &agrave;pa&otilde;ikassa ghare kah&agrave;pa&otilde;a&uuml; nikkhipiss&agrave;mi. Tato ya&uuml; iccheyy&agrave;si ta&uuml; &agrave;har&agrave;peyy&agrave;s&atilde;ti. Thullanand&agrave; bhikkhun&atilde; a中atara&uuml; sikkham&agrave;na&uuml; &agrave;&otilde;&agrave;pesi, gaccha sikkham&agrave;ne amukassa [PT]upa&iuml;kamitv&agrave;ssa ghar&agrave; kah&agrave;pa&otilde;assa tela&uuml; &agrave;haritv&agrave; thullanand&agrave;ya bhikkhuniy&agrave; ad&agrave;si. Thullanand&agrave; bhikkhun&atilde; na me sikkham&agrave;ne telena attho sappin&agrave; me atthoti.Atha kho s&agrave; sikkham&agrave;n&agrave; so &agrave;pa&otilde;iko tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; ta&uuml; &agrave;pa&otilde;ika&uuml; etadavoca: "na kira &agrave;vuso ayy&agrave;ya telena attho sappin&agrave; attho handa te tela&uuml;, sappi&uuml; me deh&atilde;ti. Sace maya&uuml; ayye vikk&atilde;ta&uuml; bha&otilde;&oacute;a&uuml; puna &agrave;diyiss&agrave;ma kad&agrave; amh&agrave;ka&uuml; bha&otilde;&oacute;a&uuml; vikk&agrave;yissati. Telassa kayena tela&uuml; ha&ntilde;a&uuml;. Sappissa kaya&uuml; &agrave;hara sappi&uuml; harissat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Atha kho s&agrave; sikkham&agrave;n&agrave; rodant&atilde; a&ntilde;&ntilde;h&agrave;si. Bhikkhuniyo ta&uuml; sikkham&agrave;na&uuml; etadavocu&uuml;: "kissa tva&uuml; sikkham&agrave;ne rodas&atilde;"ti. Atha kho s&agrave; sikkham&agrave;n&agrave; bhikkhun&atilde;na&uuml; etamattha&uuml; &agrave;rocesi. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; a中a&uuml; cet&agrave;petv&agrave; a中a&uuml; cet&agrave;pessat&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; a中a&uuml; cet&agrave;petv&agrave; a中a&uuml; cet&agrave;pes&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; a中a&uuml; cet&agrave;petv&agrave; a中a&uuml; cet&agrave;pessati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; a中a&uuml; cet&agrave;petv&agrave; a中a&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;petv&agrave;ti: ya&uuml; ki勺i cet&agrave;petv&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中a&uuml; vi中&agrave;petv&agrave; a中a&uuml; vi中&agrave;pita&uuml;, nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e a中asa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中e ana中asa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中e a中asa中&agrave; ana中a&uuml; cet&agrave;peti &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中e vematik&agrave; ana中a&uuml; cet&agrave;peti &agrave;patti dukka&ntilde;assa. Ana中e ana中asa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: ta中eva cet&agrave;peti, a中a勺a cet&agrave;peti. &acirc;nisa&uuml;sa&uuml; dassetv&agrave; cet&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa勺amasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 6</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha&ntilde;&ntilde;hasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;- tena kho pana samayena up&agrave;sik&agrave; bhikkhun&atilde; sa&iuml;ghassa c&atilde;varatth&agrave;ya chandaka&uuml; sa&uuml;haritv&agrave;1 a中atarassa p&agrave;v&agrave;rikassa ghare paa中a勺khipitv&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml;: "amukassa ayye p&agrave;v&agrave;rikassa ghare c&atilde;varatth&agrave;ya parikkh&agrave;ro nikkhitto tato c&atilde;vara&uuml; &agrave;har&agrave;petv&agrave; bh&agrave;jeth&agrave;"ti. Bhikkhuniyo tena parikkh&agrave;rena bhesajja&uuml; cet&agrave;petv&agrave; paribhu大i&uuml;su. Up&agrave;sik&agrave; j&agrave;nitv&agrave; ujjh&agrave;yanti kh&atilde;yanti, vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;pessant&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Assosu&uuml; kho bhikkhuniyo tesa&uuml; up&agrave;sak&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo [PTS Page 251] [\q 251/] appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave; centi "katha&uuml; hi n&agrave;ma bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;pessant&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;pent&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;pessanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghona 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisiken&agrave;ti: a中assatth&agrave;ya dinnena:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghiken&agrave;ti: sa&iuml;ghassa na ga&otilde;assa na ekabhikkhuniy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ya&uuml; atth&agrave;ya dinna&uuml; ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena a中a&uuml; cet&agrave;pita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;gharitv&agrave; - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike a中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. A中adatthike vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike ana中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; yath&agrave;d&agrave;ne upanetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike ana中adatthikasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike vematik&agrave; &agrave;patti dukka&ntilde;assa. Ana中adatthike ana中adatthikasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sesaka&uuml; upaneti, s&agrave;mike apaloketv&agrave; upaneti, &agrave;pad&agrave;su,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha&ntilde;&ntilde;hasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 7</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml;- tena kho pana samayena up&agrave;sik&agrave; bhikkhun&atilde; sa&iuml;ghassa c&atilde;varatth&agrave;ya chandaka&uuml; sa&uuml;haritv&agrave; a中atarassa p&agrave;v&agrave;rikassa ghare parikkh&agrave;ra&uuml; [PTS Page 252] [\q 252/] nikkhipitv&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavocu&uuml;: amukassa ayye p&agrave;v&agrave;rikassa ghare c&atilde;varatth&agrave;ya parikkh&agrave;ro nikkhitto, tato c&atilde;vara&uuml; &agrave;har&agrave;petv&agrave; bh&agrave;jeth&agrave;"ti. Bhikkhuniyo tena ca parikkh&agrave;rena sayampi y&agrave;citv&agrave; bhesajja&uuml; cet&agrave;petv&agrave; paribhu大i&uuml;su. Up&agrave;sak&agrave; j&agrave;nitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena sa中&agrave;cikena1 a中a&uuml; cet&agrave;pessant&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena sa中&agrave;cikena1 a中a&uuml; cet&agrave;pent&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena sa中&agrave;cikena a中a&uuml; cet&agrave;pessanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; pana bhikkhun&atilde; a中adatthikena parikkh&agrave;rena a中uddisikena sa&iuml;ghikena sa中&agrave;cikena a中a&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiyanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&uuml;y&agrave;cikena - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisiken&agrave;ti: a中assatth&agrave;ya dinnena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;ghiken&agrave;ti: sa&iuml;ghassa na ga&otilde;assa na ekabhikkhuniy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa中&agrave;ciken&agrave;ti: saya&uuml; y&agrave;citv&agrave;,</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ya&uuml; atth&agrave;ya dinna&uuml;, ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中adatthikena par&atilde;kkh&agrave;rena a中uddisikena sa&iuml;ghikena sa中&agrave;cikena a中a&uuml; cet&agrave;pita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike a中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. A中adatthike vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike ana中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; yath&agrave;d&agrave;ne upanetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike ana中adatthikasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike vematik&agrave; &agrave;patti dukka&ntilde;assa. Ana中adatthike ana中adatthikasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sesaka&uuml; upaneti, s&agrave;mike apaloketv&agrave; upaneti, &agrave;pad&agrave;su, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 8</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;hamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml; - tena kho pana samayena a中atarassa p&aring;gassa parive&otilde;av&agrave;sik&agrave; bhikkhuniyo y&agrave;guy&agrave; kilamanti. Atha kho so p&aring;go bhikkhun&atilde;na&uuml; y&agrave;gu atth&agrave;ya chandaka&uuml; sa&uuml;haritv&agrave; a中atarassa &agrave;pa&otilde;ikassa ghare parikkh&agrave;ra&uuml; nikkhipitv&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavoca: "amukassa ayye &agrave;pa&otilde;ikassa ghare y&agrave;gu atth&agrave;ya parikkh&agrave;ro nikkhitto tato ta&otilde;&oacute;ula&uuml; &agrave;har&agrave;petv&agrave; y&agrave;gu&uuml; pac&agrave;petv&agrave; paribhu大ath&agrave;"ti. Bhikkhuniyo tena parikkh&agrave;rena bhesajja&uuml; cet&agrave;petv&agrave; paribhu大i&uuml;su. Atha kho so p&aring;go j&agrave;nitv&agrave; ujjh&agrave;yati kh&atilde;yati vip&agrave;centi: "katha&uuml; hi n&agrave;ma bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena a中a&uuml; cet&agrave;pessant&atilde;"ti. Atha kho te bhikkhu bhagavatota&otilde;&oacute;ula&uuml;cesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddikena mah&agrave;janikena a中a&uuml; cet&agrave;pessanti. Sacca&uuml; bhagav&agrave;. [PTS Page 253] [\q 253/] vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena a中a&uuml; cet&agrave;pessanti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena a中a&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisiken&agrave;ti: a中assatth&agrave;ya dinnena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;janiken&agrave;ti: ga&otilde;assa na sa&iuml;ghassa na ekabhikkhuniy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ya&uuml; atth&agrave;ya dinna&uuml;, ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena a中a&uuml; cet&agrave;pita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike a中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. A中adatthike vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike ana中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; yath&agrave;d&agrave;ne upanetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike ana中adatthikasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike vematik&agrave; &agrave;patti dukka&ntilde;assa. Ana中adatthike ana中adatthikasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sesaka&uuml; upaneti, s&agrave;mike apaloketv&agrave; upaneti, &agrave;pad&agrave;su, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;pa&ntilde;ilabhitv&agrave;kh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 9</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml; - tena kho pana samayena a中atarassa p&aring;gassa parive&otilde;av&agrave;sik&agrave; bhikkhuniyo y&agrave;guy&agrave; kilamanti. Atha kho so p&aring;go bhikkhun&atilde;na&uuml; y&agrave;gu atth&agrave;ya chandaka&uuml; sa&uuml;haritv&agrave; a中atarassa &agrave;pa&otilde;ikassa ghare parikkh&agrave;ra&uuml; nikkhipitv&agrave; bhikkhuniyo upasa&iuml;kamitv&agrave; etadavoca: "amukassa ayye &agrave;pa&otilde;ikassa ghare y&agrave;gu atth&agrave;ya parikkh&agrave;ro nikkhitto. Tato ta&otilde;&oacute;ula&uuml;1 &agrave;har&agrave;petv&agrave; y&agrave;gu&uuml; pac&agrave;petv&agrave; paribhu大ath&agrave;"ti. Bhikkhuniyo tena ca parikkh&agrave;rena sayampi y&agrave;citv&agrave; bhasajja&uuml; cet&agrave;petv&agrave; paribhu大i&uuml;su. So p&aring;go j&agrave;nitv&agrave; ujjh&agrave;yati kh&atilde;yanti vip&agrave;ceti "katha&uuml; hi n&agrave;ma bhikkhuniyo</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena sa中&agrave;cikena a中a&uuml; cet&agrave;pent&atilde;"ti. Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave bhikkhuniyo a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena sa中&agrave;cikena a中a&uuml; cet&agrave;pent&atilde;"ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave bhikkhuniyo</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena sa中&agrave;cikena a中a&uuml; cet&agrave;pent&atilde;ti. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena sa中&agrave;cikena a中a&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhupagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde;ti t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ta&otilde;&oacute;ule - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisiken&agrave;ti: a中assatth&agrave;ya dinnena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;janiken&agrave;ti: ga&otilde;assa na sa&iuml;ghassa na ekabhikkhuniy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa中&agrave;ciken&agrave;ti: saya&uuml; y&agrave;citv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ya&uuml; atth&agrave;ya dinna&uuml; ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中adatthikena parikkh&agrave;rena a中uddisikena mah&agrave;janikena sa中&agrave;cikena a中a&uuml; a中a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;pita&uuml; nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;"ti. Nissajjitv&agrave; &agrave;patti desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike a中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. A中adatthike vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike ana中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike ana中adatthikasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike vematik&agrave; &agrave;patti dukka&ntilde;assa. Ana中adatthike ana中adatthikasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sesaka&uuml; upaneti, s&agrave;mike apaloketv&agrave; upaneti, &agrave;pad&agrave;su, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Navamasikkh&agrave;pada&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>3. 10</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 254] [\q 254/] dasamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml; - tena kho pana samayena thullanand&agrave; bhikkhun&atilde; bahussut&agrave; hoti bh&agrave;&otilde;ik&agrave; vis&agrave;rad&agrave; pa&ntilde;&ntilde;&agrave; dhammi&uuml; katha&uuml;1 k&agrave;tu&uuml;. Bah&aring; manuss&agrave; thullananda&uuml; bhikkhuni&uuml; payirup&agrave;santi. Neta kho pana samayena thullanand&agrave;ya bhikkhuniy&agrave; parive&otilde;a&uuml; udd&atilde;rayati2. Manuss&agrave; thullananda&uuml; bhikkhuni&uuml; etadavocu&uuml;: "kissida&uuml; te ayye parive&otilde;a&uuml; udd&atilde;rayat&atilde;"ti. Natth&agrave;vuso d&agrave;yak&agrave; natthi k&agrave;rak&agrave;ti. Atha kho te manuss&agrave; thullanand&agrave;ya bhikkhuniy&agrave; parive&otilde;atth&agrave;ya chandaka&uuml; sa&uuml;haritv&agrave; thullanand&agrave;ya bhikkhuniy&agrave; parikkh&agrave;ra&uuml; ada&uuml;su. Thullanand&agrave; bhikkhun&atilde; tena ca parikkh&agrave;rena sayampi y&agrave;citv&agrave; bhesajja&uuml; cet&agrave;petv&agrave; paribhu大i. Manuss&agrave; j&agrave;nitv&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; a中adatthakena parikkh&agrave;rena a中uddisikena puggalikena sa中&agrave;cikena a中a&uuml; cet&agrave;pessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atha kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; a中uddisikena parikkh&agrave;rena a中uddisikena puggalikena sa中&agrave;cikena a中a&uuml; cet&agrave;pessat&atilde;ti. Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; a中addikena parikkh&agrave;rena a中uddisikena paripuggalikena sa中&agrave;cikena a中a&uuml; cet&agrave;pessat&atilde;"ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Y&agrave; pana bhikkhun&atilde; a中adatthikena parikkh&agrave;rena a中uddisikena puggalikena sa中&agrave;cikena a中a&uuml; cet&agrave;peyya nissaggiya&uuml; pacittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Y&agrave; pan&agrave;ti: y&agrave; y&agrave;dis&agrave; yath&agrave;yutt&agrave; yath&agrave;jacc&agrave; yath&agrave;n&agrave;m&agrave; yath&agrave;gott&agrave; yath&agrave;s&atilde;l&agrave; yath&agrave;vih&agrave;r&atilde;n&atilde; yath&agrave;gocar&agrave; ther&agrave; v&agrave; nav&agrave; v&agrave; majjhim&agrave; v&agrave;, es&agrave; vuccati y&agrave; pan&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;ti: bhikkhak&agrave;ti bhikkhun&atilde;, bhikkh&agrave;cariya&uuml; ajjhapagat&agrave;ti bhikkhun&atilde; bhinnapa&ntilde;adhar&agrave;ti bhikkhun&atilde; sama中&agrave;ya bhikkhun&atilde; pa&ntilde;i中&agrave;ya bhikkhun&atilde; ehibhikkhun&atilde;ti bhikkhun&atilde; t&atilde;hi sara&otilde;agamanehi upasampann&agrave;ti bhikkhun&atilde; bhadr&agrave; bhikkhun&atilde; s&agrave;r&agrave; bhikkhun&atilde; sekh&agrave; bhikkhun&atilde; asekh&agrave; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave;ti bhikkhun&atilde;, tatra y&agrave;ya&uuml; bhikkhun&atilde; samaggena ubhatosa&iuml;ghena 兀tticatutthena kammena akuppena &ntilde;h&agrave;n&agrave;rahena upasampann&agrave; aya&uuml; imasmi&uuml; atthe adhippet&agrave; bhikkhun&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthikena parikkh&agrave;rena a中uddisiken&agrave;ti: a中assatth&agrave;ya dinnena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggaliken&agrave;ti: ek&agrave;ya bhikkhuniy&agrave; na sa&iuml;ghassa na ga&otilde;assa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa中&agrave;ciken&agrave;ti: saya&uuml; y&agrave;citv&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中a&uuml; cet&agrave;peyy&agrave;ti: ya&uuml; atth&agrave;ya ta&uuml; &ntilde;hapetv&agrave; a中a&uuml; cet&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye a中adatthikena parikkh&agrave;rena a中uddisikena puggalikena sa中&agrave;cikena a中a&uuml; cet&agrave;pita&uuml;, nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;"ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dhammakatha&uuml; - s&atilde;mu[i]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Undiyati - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike a中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. A中adatthike vematik&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A中adatthike ana中adatthikasa中&agrave; a中a&uuml; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Nissa&ntilde;&ntilde;ha&uuml; pa&ntilde;ilabhitv&agrave; yath&agrave;d&agrave;ne upanetabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike a中adatthikasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ana中adatthike vematik&agrave; &agrave;patti dukka&ntilde;assa. Ana中adatthike ana中adatthikasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: sesaka&uuml; upaneti, s&agrave;mike apaloketv&agrave; upaneti, &agrave;pad&agrave;su, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dasamasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 11</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 255] [\q 255/] ek&agrave;dasamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. S&agrave;vatthi nid&agrave;na&uuml; - tena kho pana samayena thullanand&agrave; bhikkhun&atilde; bahussut&agrave; hoti bh&agrave;&otilde;ik&agrave; vis&agrave;rad&agrave; pa&ntilde;&ntilde;&agrave; dhammi&uuml; katha&uuml; k&agrave;tu&uuml;. Atha kho r&agrave;j&agrave; pasenadi kosalo s&atilde;tak&agrave;le mahaggha&uuml; kambala&uuml; p&agrave;rupitv&agrave; yena thullanand&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; thullananda&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; thullanand&agrave; bhikkhun&atilde; dhammiy&agrave; kath&agrave;ya sandassesi sam&agrave;dapesi samuttejesi sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; pasenadi kosalo thullanand&agrave;ya bhikkhuniy&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito thullananda&uuml; bhikkhuni&uuml; etadavoca: "vadeyy&agrave;si ayye yena attho"ti. Sace me tva&uuml; mah&agrave;r&agrave;ja d&agrave;tuk&agrave;mosi ima&uuml; kambala&uuml; deh&atilde;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo thullanand&agrave;ya bhikkhuniy&agrave; kambala&uuml; datv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; thullananda&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "mahicch&agrave; im&agrave; bhikkhuniyo asantu&ntilde;&ntilde;h&agrave;, katha&uuml; hi n&agrave;ma r&agrave;j&agrave;na&uuml; kambala&uuml; vi中&agrave;pessant&atilde;"ti. Assosu&uuml; kho bhikkhuniyo tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yatt&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkh&agrave;k&agrave;m&agrave; t&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; r&agrave;j&agrave;na&uuml; kambala&uuml; vi中&agrave;pessat&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; r&agrave;j&agrave;na&uuml; kambala&uuml; vi中&agrave;pessat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sacca&uuml; bhagav&agrave;. Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; r&agrave;j&agrave;na&uuml; kambala&uuml; vi中&agrave;pessati. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Garup&agrave;pura&otilde;a&uuml;1 pana bhikkhuniy&agrave; cet&agrave;pentiy&agrave; catukka&uuml;saparama&uuml; cet&agrave;petabba&uuml;, tato ce uttari&uuml;2 cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Garup&agrave;pura&otilde;a&uuml; n&agrave;ma: ya&uuml; ki勺i s&atilde;tak&agrave;le p&agrave;pura&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;pentiy&agrave;ti: vi中&agrave;pentiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 256] [\q 256/] catukka&uuml;saparama&uuml; cet&agrave;petabbanti: so&euml;asakah&agrave;pa&otilde;agghanaka&uuml; cet&agrave;petabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; cet&agrave;peyy&agrave;ti: tatuttari&uuml; vi中&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;. Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye garup&agrave;pura&otilde;a&uuml; atirekacatukka&uuml;saparama&uuml; cet&agrave;pita&uuml; nissaggiya&uuml; im&agrave;ha&uuml; sa&iuml;ghassa niss&agrave;j&agrave;m&atilde;ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekacatukka&uuml;se atirekasa中&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekacatukka&uuml;se vematik&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekacatuka&uuml;se &aring;nakasa中&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nakacatukka&uuml;se atirekasa中&agrave; &agrave;patti dukka&ntilde;assa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&aelig;nakacatukka&uuml;se vematik&agrave; &agrave;patti dukka&ntilde;assa. &aelig;nakacatukka&uuml;se &aring;nakasa中&agrave;3 an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Garup&agrave;vura&otilde;a&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Uttari -machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &aelig;nakacatukka&uuml;sasa中&agrave; - s&atilde;mu[ii]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: catukka&uuml;saparama&uuml; cet&agrave;peti. &aelig;nakacatukka&uuml;sa parama&uuml; cet&agrave;peti, &agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a中assatth&agrave;ya, attano dhanena, mahaggha&uuml; cet&agrave;petuk&agrave;massa appaggha&uuml; cet&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ek&agrave;dasamasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. 12</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;dasamasikkh&agrave;pada&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Tena samayena buddho bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me. Tena kho pana samayena thullanand&agrave; bhikkhun&atilde; bahussut&agrave; hoti bh&agrave;&otilde;ik&agrave; vis&agrave;rad&agrave; pacc&agrave; dhammi&uuml; katha&uuml; k&agrave;tu&uuml;. Atha kho r&agrave;j&agrave; pasenadi kosalo u&otilde;hak&agrave;le mahaggha&uuml; khoma&uuml; p&agrave;rupitv&agrave; yena thullanand&agrave; bhikkhun&atilde; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; thullananda&uuml; bhikkhuni&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho r&agrave;j&agrave;na&uuml; pasenadi&uuml; kosala&uuml; thullanand&agrave; bhikkhun&atilde; dhammiy&agrave; kath&agrave;ya sandassesi, sam&agrave;dapesi. Samuttejesi, sampaha&uuml;sesi. Atha kho r&agrave;j&agrave; pasenadi kosalo thullanand&agrave;ya bhikkhuniy&agrave; dhammiy&agrave; kath&agrave;ya sandassito sam&agrave;dapito samuttejito sampaha&uuml;sito thullananda&uuml; bhikkhuni&uuml; etadavoca: "vadeyy&agrave;si ayye yena attho"ti. Sace me tva&uuml; mah&agrave;r&agrave;ja d&agrave;tuk&agrave;mosi, ima&uuml; khoma&uuml; deh&atilde;ti. Atha kho r&agrave;j&agrave; pasenadi kosalo thullanand&agrave;ya bhikkhuniy&agrave; khoma&uuml; datv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; thullanand&agrave; bhikkhuni&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakk&agrave;mi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Manuss&agrave; ujjh&agrave;yanti kh&atilde;yanti vip&agrave;centi: "mahicch&agrave; im&agrave; bhikkhuniyo asantu&ntilde;&ntilde;h&agrave; katha&uuml; hi n&agrave;ma r&agrave;j&agrave;na&uuml; khoma&uuml; vi中&agrave;pessant&atilde;ti". Assosu&uuml; kho bhikkhuniyo tesa&uuml; manuss&agrave;na&uuml; ujjh&agrave;yant&agrave;na&uuml; kh&atilde;yant&agrave;na&uuml; vip&agrave;cent&agrave;na&uuml;. Y&agrave; t&agrave; bhikkhuniyo appicch&agrave; santu&ntilde;&ntilde;h&agrave; lajjiniyo kukkuccik&agrave; sikkhapadakkhi&otilde;a&uuml;yanti kh&atilde;yanti vip&agrave;centi "katha&uuml; hi n&agrave;ma ayy&agrave; thullanand&agrave; r&agrave;j&agrave;na&uuml; khoma&uuml; vi中&agrave;pessat&atilde;"ti. Atha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kho te bhikkhu bhagavato etamattha&uuml; &agrave;rocesu&uuml;. Sacca&uuml; kira bhikkhave thullanand&agrave; bhikkhun&atilde; r&agrave;j&agrave;na&uuml; khoma&uuml; vi中&agrave;pes&atilde;ti. Sacca&uuml; bhagav&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vigarahi buddho bhagav&agrave; ananucchaviya&uuml; bhikkhave</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; ananulomika&uuml; appatir&aring;pa&uuml; ass&agrave;ma&otilde;aka&uuml; akappiya&uuml; akara&otilde;&atilde;ya&uuml;. Katha&uuml; hi n&agrave;ma bhikkhave thullanand&agrave; bhikkhun&atilde; r&agrave;j&agrave;na&uuml; khoma&uuml; vi中&agrave;pessati. Neta&uuml; bhikkhave appasann&agrave;na&uuml; v&agrave; pas&agrave;d&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pasann&agrave;na&uuml; v&agrave; bh&atilde;yyobh&agrave;v&agrave;ya, athakhveta&uuml; bhikkhave appasann&agrave;na&uuml; ceva appas&agrave;d&agrave;ya pasann&agrave;na勺a ekacc&agrave;na&uuml; a中athatt&agrave;y&agrave;ti. Atha kho bhagav&agrave; bhikkhuna&uuml; anekapariy&agrave;yena vigarahitv&agrave; dubharat&agrave;ya dupposan&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mahicchat&agrave;ya asantu&ntilde;&ntilde;hiy&agrave; sa&iuml;ganik&agrave;ya kosajjassa ava&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; anekapariy&agrave;yena subharat&agrave;ya supposat&agrave;ya appicchassa santu&ntilde;&ntilde;hassa sallekhassa dhutassa p&agrave;s&agrave;dikassa apacayassa viriy&agrave;rambhassa va&otilde;&otilde;a&uuml; bh&agrave;sitv&agrave; bhikkhuna&uuml; tadanucchavika&uuml; tadanulomika&uuml; dhammi&uuml; katha&uuml; katv&agrave; bhikkh&aring; &agrave;mantesi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tena hi bhikkhave bhikkhun&atilde;na&uuml; sikkh&agrave;pada&uuml; pa中&agrave;pess&agrave;mi dasa atthavase pa&ntilde;icca: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya sa&iuml;ghaph&agrave;sut&agrave;ya dumma&iuml;k&aring;na&uuml; bhikkhun&atilde;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkhun&atilde;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya appasann&agrave;na&uuml; pas&agrave;d&agrave;ya pasann&agrave;na&uuml; bh&atilde;yyobh&agrave;v&agrave;ya saddhamma&ntilde;&ntilde;hitiy&agrave; vinay&agrave;nuggah&agrave;ya. Eva勺a pana bhikkhave bhikkhuniyo ima&uuml; sikkh&agrave;pada&uuml; uddisantu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>"Lahup&agrave;pura&otilde;a&uuml;1 pana bhikkhuniy&agrave; cet&agrave;pentiy&agrave; a&oacute;&oacute;hateyyaka&uuml;saparama&uuml; cet&agrave;petabba&uuml;. Tato ce uttari&uuml; cet&agrave;peyya nissaggiya&uuml; p&agrave;cittiya"nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Lahup&agrave;pura&otilde;a&uuml; n&agrave;ma: ya&uuml; ki勺i u&otilde;hak&agrave;le p&agrave;pura&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;pentiy&agrave;ti: vi中&agrave;pentiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&oacute;&oacute;hateyyaka&uuml;saparama&uuml; cet&agrave;petabbanti: dasakah&agrave;pa&otilde;agghanaka&uuml; cet&agrave;petabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tato ce uttari&uuml; cet&agrave;peyy&agrave;ti: tatuttari&uuml; vi中&agrave;peti payoge dukka&ntilde;a&uuml;. Pa&ntilde;il&agrave;bhena nissaggiya&uuml; hoti. Nissajjitabba&uuml; sa&iuml;ghassa v&agrave; ga&otilde;assa v&agrave; ekabhikkhuniy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva勺a pana bhikkhave nissajjitabba&uuml;. T&agrave;ya bhikkhuniy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gha&uuml; upasa&uuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassavacan&atilde;yo. "Ida&uuml; me ayye lahup&agrave;pura&otilde;a&uuml; atireka a&oacute;&oacute;hateyyaka&uuml;saparama&uuml; cet&agrave;pita&uuml;, nissaggiya&uuml;. Im&agrave;ha&uuml; sa&iuml;ghassa nissaj&agrave;m&atilde;"ti. Nissajjitv&agrave; &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Desetabb&agrave;. Byatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayye sa&iuml;gho, aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo sa&iuml;ghassa nissa&ntilde;&ntilde;ho yadi sa&iuml;ghassa pattakalla&uuml; sa&uuml;gho ima&uuml; patta&uuml; ittann&agrave;m&agrave;ya bhikkhuninay&agrave; dadeyy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; sambahula&uuml; bhikkhuniyo upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;gha&uuml; karitv&agrave; bu&oacute;&oacute;h&agrave;na&uuml; bhikkhun&atilde;na&uuml; p&agrave;de vanditv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave; "aya&uuml; me ayy&agrave;yo patto ratt&agrave;tikkanto nissaggiyo im&agrave;ha&uuml; ayy&agrave;na&uuml; nissaj&agrave;m&atilde;"ti nissajjitv&agrave; &agrave;patti desetabb&agrave;. Vyatt&agrave;ya bhikkhuniy&agrave; pa&ntilde;ibal&agrave;ya &agrave;patti pa&ntilde;iggahetabb&agrave; nissa&ntilde;&ntilde;hapatto d&agrave;tabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Su&otilde;&agrave;tu me ayy&agrave;yo aya&uuml; patto itthann&agrave;m&agrave;ya bhikkhuniy&agrave; nissaggiyo ayy&agrave;na&uuml; nissa&ntilde;&ntilde;ho yadi ayy&agrave;na&uuml; pattakalla&uuml; ayy&agrave;yo ima&uuml; patta&uuml; itthann&agrave;m&agrave;ya bhikkhuniy&agrave; dadeyyunti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;ya bhikkhuniy&agrave; eka&uuml; bhikkhuni&uuml; upasa&iuml;kamitv&agrave; eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; ukku&ntilde;ika&uuml; nis&atilde;ditv&agrave; a大alimpaggahetv&agrave; evamassa vacan&atilde;y&agrave;: "aya&uuml; me ayye patto ratt&agrave;tikkanto nissaggiyo, im&agrave;ha&uuml; ayy&agrave;ya nissaj&agrave;m&atilde;"ti nissajitv&agrave; &agrave;patti desetabb&agrave;. T&agrave;ya bhikkhuniy&agrave; &agrave;patti pa&ntilde;iggahetabb&agrave;. Nissa&ntilde;&ntilde;hapatto d&agrave;tabbo ima&uuml; patta&uuml; ayy&agrave;ya dammiti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atirekaa&oacute;&oacute;hateyyaka&uuml;se atirekasa中&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekaa&oacute;&oacute;hateyyaka&uuml;se vematik&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;. Atirekaa&oacute;&oacute;hateyyaka&uuml;se &aring;nakasa中&agrave; cet&agrave;peti nissaggiya&uuml; p&agrave;cittiya&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 257] [\q 257/] &aring;nakaa&oacute;&oacute;hateyyaka&uuml;se atirekasa中&agrave; &agrave;patti dukka&ntilde;assa. &aelig;nakaa&oacute;&oacute;hateyyaka&uuml;se vematik&agrave; &agrave;patti dukka&ntilde;assa. &aelig;nakaa&oacute;&oacute;hateyyaka&uuml;se &aring;nakasa中&agrave; an&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patti: a&oacute;&oacute;hateyyaka&uuml;saparama&uuml; cet&agrave;peti, &aring;nakaa&oacute;&oacute;hateyyaka&uuml;saparama&uuml; cet&agrave;peti, &agrave;tak&agrave;na&uuml;, pav&agrave;rit&agrave;na&uuml;, a中asasatth&agrave;ya, attano dhanena, mahaggha&uuml; cet&agrave;petuk&agrave;massa appaggha&uuml; cet&agrave;peti, ummattik&agrave;ya khittacitt&agrave;ya vedana&ntilde;&ntilde;&agrave;ya &agrave;dikammik&agrave;y&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;dasamasikkh&agrave;pada&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Lahup&agrave;v&aring;ra&otilde;a&uuml; - machasa&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tesa&uuml; udd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Patta&uuml; ak&agrave;lak&agrave;la勺a - parivatte ca vi中ape</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cet&agrave;petv&agrave; a中adatthi - sa&iuml;ghika勺a mah&agrave;jan&atilde;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa中&agrave;cik&agrave; puggalik&agrave; - catukka&uuml;sa&oacute;&oacute;hateyyak&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddi&ntilde;&ntilde;h&agrave; kho ayy&agrave;yo ti&uuml;sanissaggiy&agrave; p&agrave;cittiy&agrave; dhamm&agrave;. Tatthayy&agrave;yo pucch&agrave;mi kaccittha parisuddh&agrave;. Dutiyampi pucch&agrave;mi kacchittha parisuddh&agrave;. Tatiyampi pucch&agrave;mi kaccittha parisuddh&agrave;. Parisuddhetthayy&agrave;yo tasma tu&otilde;h&atilde;. Evameta&uuml; dh&agrave;ray&agrave;m&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiy&agrave; ni&ntilde;&ntilde;hit&agrave;1</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Bhikkhun&atilde;vibha&oacute;he nissaggiyaka&otilde;&oacute;a&uuml; [PTS Page 258] [\q 258/] ni&ntilde;&ntilde;hita&uuml;, machasa&uuml;:</FONT> </P>
</BODY>
</HTML>
