{	
"ud3.8:0.1":	"อุทาน ๓ฯ๘ ",
"ud3.8:0.2":	"ปิณฺฑปาติกสุตฺต ",
"ud3.8:1.1":	"เอวํ เม สุตํ—",
"ud3.8:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud3.8:1.3":	"เตน โข ปน สมเยน สมฺพหุลานํ ภิกฺขูนํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ กเรริมณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"ud3.8:2.1":	"“ปิณฺฑปาติโก, อาวุโส, ภิกฺขุ ปิณฺฑาย จรนฺโต ลภติ กาเลน กาลํ มนาปิเก จกฺขุนา รูเป ปสฺสิตุํ, ลภติ กาเลน กาลํ มนาปิเก โสเตน สทฺเท โสตุํ, ลภติ กาเลน กาลํ มนาปิเก ฆาเนน คนฺเธ ฆายิตุํ, ลภติ กาเลน กาลํ มนาปิเก ชิวฺหาย รเส สายิตุํ, ลภติ กาเลน กาลํ มนาปิเก กาเยน โผฏฺฐพฺเพ ผุสิตุํฯ ",
"ud3.8:2.2":	"ปิณฺฑปาติโก, อาวุโส, ภิกฺขุ สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต ปิณฺฑาย จรติฯ ",
"ud3.8:2.3":	"หนฺทาวุโส, มยมฺปิ ปิณฺฑปาติกา โหมฯ ",
"ud3.8:2.4":	"มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก จกฺขุนา รูเป ปสฺสิตุํ, มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก โสเตน สทฺเท โสตุํ, มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก ฆาเนน คนฺเธ ฆายิตุํ, มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก ชิวฺหาย รเส สายิตุํ, มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก กาเยน โผฏฺฐพฺเพ ผุสิตุํ; ",
"ud3.8:2.5":	"มยมฺปิ สกฺกตา ครุกตา มานิตา ปูชิตา อปจิตา ปิณฺฑาย จริสฺสามา”ติฯ ",
"ud3.8:2.6":	"อยญฺจรหิ เตสํ ภิกฺขูนํ อนฺตรากถา โหติ วิปฺปกตาฯ ",
"ud3.8:3.1":	"อถ โข ภควา สายนฺหสมยํ ปฏิสลฺลานา วุฏฺฐิโต เยน กเรริมณฺฑลมาโฬ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ปญฺญตฺเต อาสเน นิสีทิฯ ",
"ud3.8:3.2":	"นิสชฺช โข ภควา ภิกฺขู อามนฺเตสิ",
"ud3.8:3.3":	"“กาย นุตฺถ, ภิกฺขเว, เอตรหิ กถาย สนฺนิสินฺนา, กา จ ปน โว อนฺตรากถา วิปฺปกตา”ติ? ",
"ud3.8:4.1":	"“อิธ, ภนฺเต, อมฺหากํ ปจฺฉาภตฺตํ ปิณฺฑปาตปฏิกฺกนฺตานํ กเรริมณฺฑลมาเฬ สนฺนิสินฺนานํ สนฺนิปติตานํ อยมนฺตรากถา อุทปาทิ",
"ud3.8:5.1":	"‘ปิณฺฑปาติโก, อาวุโส, ภิกฺขุ ปิณฺฑาย จรนฺโต ลภติ กาเลน กาลํ มนาปิเก จกฺขุนา รูเป ปสฺสิตุํ, ลภติ กาเลน กาลํ มนาปิเก โสเตน สทฺเท โสตุํ, ลภติ กาเลน กาลํ มนาปิเก ฆาเนน คนฺเธ ฆายิตุํ, ลภติ กาเลน กาลํ มนาปิเก ชิวฺหาย รเส สายิตุํ, ลภติ กาเลน กาลํ มนาปิเก กาเยน โผฏฺฐพฺเพ ผุสิตุํฯ ",
"ud3.8:5.2":	"ปิณฺฑปาติโก, อาวุโส, ภิกฺขุ สกฺกโต ครุกโต มานิโต ปูชิโต อปจิโต ปิณฺฑาย จรติฯ ",
"ud3.8:5.3":	"หนฺทาวุโส, มยมฺปิ ปิณฺฑปาติกา โหมฯ ",
"ud3.8:5.4":	"มยมฺปิ ลจฺฉาม กาเลน กาลํ มนาปิเก จกฺขุนา รูเป ปสฺสิตุํ …เป… ",
"ud3.8:5.5":	"กาเยน โผฏฺฐพฺเพ ผุสิตุํฯ ",
"ud3.8:5.6":	"มยมฺปิ สกฺกตา ครุกตา มานิตา ปูชิตา อปจิตา ปิณฺฑาย จริสฺสามา’ติฯ ",
"ud3.8:5.7":	"อยํ โข โน, ภนฺเต, อนฺตรากถา วิปฺปกตา, อถ ภควา อนุปฺปตฺโต”ติฯ ",
"ud3.8:6.1":	"“น เขฺวตํ, ภิกฺขเว, ตุมฺหากํ ปติรูปํ กุลปุตฺตานํ สทฺธา อคารสฺมา อนคาริยํ ปพฺพชิตานํ ยํ ตุเมฺห เอวรูปึ กถํ กเถยฺยาถฯ ",
"ud3.8:6.2":	"สนฺนิปติตานํ โว, ภิกฺขเว, ทฺวยํ กรณียํ—",
"ud3.8:6.3":	"ธมฺมี วา กถา อริโย วา ตุณฺหีภาโว”ติฯ ",
"ud3.8:7.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud3.8:8.1":	"“ปิณฺฑปาติกสฺส ภิกฺขุโน, ",
"ud3.8:8.2":	"อตฺตภรสฺส อนญฺญโปสิโน; ",
"ud3.8:8.3":	"เทวา ปิหยนฺติ ตาทิโน, ",
"ud3.8:8.4":	"โน เจ สทฺทสิโลกนิสฺสิโต”ติฯ ",
"ud3.8:8.5":	"อฏฺฐมํฯ "
}	
