{	
"ud3.2:0.1":	"อุทาน ๓ฯ๒ ",
"ud3.2:0.2":	"นนฺทสุตฺต ",
"ud3.2:1.1":	"เอวํ เม สุตํ—",
"ud3.2:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud3.2:1.3":	"เตน โข ปน สมเยน อายสฺมา นนฺโท ภควโต ภาตา มาตุจฺฉาปุตฺโต สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจติ",
"ud3.2:1.4":	"“อนภิรโต อหํ, อาวุโส, พฺรหฺมจริยํ จรามิ; ",
"ud3.2:1.5":	"น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี”ติฯ ",
"ud3.2:2.1":	"อถ โข อญฺญตโร ภิกฺขุ เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข โส ภิกฺขุ ภควนฺตํ เอตทโวจ",
"ud3.2:2.2":	"“อายสฺมา, ภนฺเต, นนฺโท ภควโต ภาตา มาตุจฺฉาปุตฺโต สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจติ",
"ud3.2:2.3":	"‘อนภิรโต อหํ, อาวุโส, พฺรหฺมจริยํ จรามิ, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’”ติฯ ",
"ud3.2:3.1":	"อถ โข ภควา อญฺญตรํ ภิกฺขุํ อามนฺเตสิ",
"ud3.2:3.2":	"“เอหิ ตฺวํ, ภิกฺขุ, มม วจเนน นนฺทํ ภิกฺขุํ อามนฺเตหิ",
"ud3.2:3.3":	"‘สตฺถา ตํ, อาวุโส นนฺท, อามนฺเตตี’”ติฯ ",
"ud3.2:3.4":	"“เอวํ, ภนฺเต”ติ โข โส ภิกฺขุ ภควโต ปฏิสฺสุตฺวา เยนายสฺมา นนฺโท เตนุปสงฺกมิ; อุปสงฺกมิตฺวา อายสฺมนฺตํ นนฺทํ เอตทโวจ",
"ud3.2:3.5":	"“สตฺถา ตํ, อาวุโส นนฺท, อามนฺเตตี”ติฯ ",
"ud3.2:4.1":	"“เอวมาวุโส”ติ โข อายสฺมา นนฺโท ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺนํ โข อายสฺมนฺตํ นนฺทํ ภควา เอตทโวจ",
"ud3.2:5.1":	"“สจฺจํ กิร ตฺวํ, นนฺท, สมฺพหุลานํ ภิกฺขูนํ เอวมาโรเจสิ",
"ud3.2:5.2":	"‘อนภิรโต อหํ, อาวุโส, พฺรหฺมจริยํ จรามิ, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี’”ติ? ",
"ud3.2:5.3":	"“เอวํ, ภนฺเต”ติฯ ",
"ud3.2:6.1":	"“กิสฺส ปน ตฺวํ, นนฺท, อนภิรโต พฺรหฺมจริยํ จรสิ, น สกฺโกสิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสสี”ติ? ",
"ud3.2:6.2":	"“สากิยานี มํ, ภนฺเต, ชนปทกลฺยาณี ฆรา นิกฺขมนฺตสฺส อุปฑฺฒุลฺลิขิเตหิ เกเสหิ อปโลเกตฺวา มํ เอตทโวจ",
"ud3.2:6.3":	"‘ตุวฏํ โข, อยฺยปุตฺต, อาคจฺเฉยฺยาสี’ติฯ ",
"ud3.2:6.4":	"โส โข อหํ, ภนฺเต, ตมนุสฺสรมาโน อนภิรโต พฺรหฺมจริยํ จรามิ, น สกฺโกมิ พฺรหฺมจริยํ สนฺธาเรตุํ, สิกฺขํ ปจฺจกฺขาย หีนายาวตฺติสฺสามี”ติฯ ",
"ud3.2:7.1":	"อถ โข ภควา อายสฺมนฺตํ นนฺทํ พาหายํ คเหตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—เชตวเน อนฺตรหิโต เทเวสุ ตาวตึเสสุ ปาตุรโหสิฯ ",
"ud3.2:8.1":	"เตน โข ปน สมเยน ปญฺจมตฺตานิ อจฺฉราสตานิ สกฺกสฺส เทวานมินฺทสฺส อุปฏฺฐานํ อาคตานิ โหนฺติ กกุฏปาทานิฯ ",
"ud3.2:8.2":	"อถ โข ภควา อายสฺมนฺตํ นนฺทํ อามนฺเตสิ",
"ud3.2:8.3":	"“ปสฺสสิ โน ตฺวํ, นนฺท, อิมานิ ปญฺจ อจฺฉราสตานิ กกุฏปาทานี”ติ? ",
"ud3.2:8.4":	"“เอวํ, ภนฺเต”ติฯ ",
"ud3.2:9.1":	"“ตํ กึ มญฺญสิ, นนฺท, กตมา นุ โข อภิรูปตรา วา ทสฺสนียตรา วา ปาสาทิกตรา วา, สากิยานี วา ชนปทกลฺยาณี, อิมานิ วา ปญฺจ อจฺฉราสตานิ กกุฏปาทานี”ติ? ",
"ud3.2:9.2":	"“เสยฺยถาปิ, ภนฺเต, ปลุฏฺฐมกฺกฏี กณฺณนาสจฺฉินฺนา; ",
"ud3.2:9.3":	"เอวเมวํ โข, ภนฺเต, สากิยานี ชนปทกลฺยาณี อิเมสํ ปญฺจนฺนํ อจฺฉราสตานํ อุปนิธาย สงฺขฺยมฺปิ โนเปติ กลภาคมฺปิ โนเปติ อุปนิธิมฺปิ โนเปติฯ ",
"ud3.2:9.4":	"อถ โข อิมานิ ปญฺจ อจฺฉราสตานิ อภิรูปตรานิ เจว ทสฺสนียตรานิ จ ปาสาทิกตรานิ จา”ติฯ ",
"ud3.2:10.1":	"“อภิรม, นนฺท, อภิรม, นนฺทฯ ",
"ud3.2:10.2":	"อหํ เต ปาฏิโภโค ปญฺจนฺนํ อจฺฉราสตานํ ปฏิลาภาย กกุฏปาทานนฺ”ติฯ ",
"ud3.2:10.3":	"“สเจ เม, ภนฺเต, ภควา ปาฏิโภโค ปญฺจนฺนํ อจฺฉราสตานํ ปฏิลาภาย กกุฏปาทานํ, อภิรมิสฺสามหํ, ภนฺเต, ภควติ พฺรหฺมจริเย”ติฯ ",
"ud3.2:11.1":	"อถ โข ภควา อายสฺมนฺตํ นนฺทํ พาหายํ คเหตฺวา—เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—เทเวสุ ตาวตึเสสุ อนฺตรหิโต เชตวเน ปาตุรโหสิฯ ",
"ud3.2:12.1":	"อโสฺสสุํ โข ภิกฺขู",
"ud3.2:12.2":	"“อายสฺมา กิร นนฺโท ภควโต ภาตา มาตุจฺฉาปุตฺโต อจฺฉรานํ เหตุ พฺรหฺมจริยํ จรติ; ",
"ud3.2:12.3":	"ภควา กิรสฺส ปาฏิโภโค ปญฺจนฺนํ อจฺฉราสตานํ ปฏิลาภาย กกุฏปาทานนฺ”ติฯ ",
"ud3.2:13.1":	"อถ โข อายสฺมโต นนฺทสฺส สหายกา ภิกฺขู อายสฺมนฺตํ นนฺทํ ภตกวาเทน จ อุปกฺกิตกวาเทน จ สมุทาจรนฺติ",
"ud3.2:13.2":	"“ภตโก กิรายสฺมา นนฺโท อุปกฺกิตโก กิรายสฺมา นนฺโท อจฺฉรานํ เหตุ พฺรหฺมจริยํ จรติ; ",
"ud3.2:13.3":	"ภควา กิรสฺส ปาฏิโภโค ปญฺจนฺนํ อจฺฉราสตานํ ปฏิลาภาย กกุฏปาทานนฺ”ติฯ ",
"ud3.2:14.1":	"อถ โข อายสฺมา นนฺโท สหายกานํ ภิกฺขูนํ ภตกวาเทน จ อุปกฺกิตกวาเทน จ อฏฺฏียมาโน หรายมาโน ชิคุจฺฉมาโน เอโก วูปกฏฺโฐ อปฺปมตฺโต อาตาปี ปหิตตฺโต วิหรนฺโต นจิรเสฺสว—ยสฺสตฺถาย กุลปุตฺตา สมฺมเทว อคารสฺมา อนคาริยํ ปพฺพชนฺติ, ตทนุตฺตรํ—พฺรหฺมจริยปริโยสานํ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหาสิฯ ",
"ud3.2:14.2":	"“ขีณา ชาติ, วุสิตํ พฺรหฺมจริยํ, กตํ กรณียํ, นาปรํ อิตฺถตฺตายา”ติ อพฺภญฺญาสิฯ ",
"ud3.2:14.3":	"อญฺญตโร โข ปนายสฺมา นนฺโท อรหตํ อโหสิฯ ",
"ud3.2:15.1":	"อถ โข อญฺญตรา เทวตา อภิกฺกนฺตาย รตฺติยา อภิกฺกนฺตวณฺณา เกวลกปฺปํ เชตวนํ โอภาเสตฺวา เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ อฏฺฐาสิฯ เอกมนฺตํ ฐิตา โข สา เทวตา ภควนฺตํ เอตทโวจ",
"ud3.2:15.2":	"“อายสฺมา, ภนฺเต, นนฺโท ภควโต ภาตา มาตุจฺฉาปุตฺโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"ud3.2:15.3":	"ภควโตปิ โข ญาณํ อุทปาทิ",
"ud3.2:15.4":	"“นนฺโท อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี”ติฯ ",
"ud3.2:16.1":	"อถ โข อายสฺมา นนฺโท ตสฺสา รตฺติยา อจฺจเยน เยน ภควา เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทิฯ เอกมนฺตํ นิสินฺโน โข อายสฺมา นนฺโท ภควนฺตํ เอตทโวจ",
"ud3.2:16.2":	"“ยํ เม, ภนฺเต, ภควา ปาฏิโภโค ปญฺจนฺนํ อจฺฉราสตานํ ปฏิลาภาย กกุฏปาทานํ, มุญฺจามหํ, ภนฺเต, ภควนฺตํ เอตสฺมา ปฏิสฺสวา”ติฯ ",
"ud3.2:16.3":	"“มยาปิ โข ตฺวํ, นนฺท, เจตสา เจโต ปริจฺจ วิทิโต",
"ud3.2:16.4":	"‘นนฺโท อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"ud3.2:16.5":	"เทวตาปิ เม เอตมตฺถํ อาโรเจสิ",
"ud3.2:16.6":	"‘อายสฺมา, ภนฺเต, นนฺโท ภควโต ภาตา มาตุจฺฉาปุตฺโต อาสวานํ ขยา อนาสวํ เจโตวิมุตฺตึ ปญฺญาวิมุตฺตึ ทิฏฺเฐว ธมฺเม สยํ อภิญฺญา สจฺฉิกตฺวา อุปสมฺปชฺช วิหรตี’ติฯ ",
"ud3.2:16.7":	"ยเทว โข เต, นนฺท, อนุปาทาย อาสเวหิ จิตฺตํ วิมุตฺตํ, อถาหํ มุตฺโต เอตสฺมา ปฏิสฺสวา”ติฯ ",
"ud3.2:17.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud3.2:18.1":	"“ยสฺส นิตฺติณฺโณ ปงฺโก, ",
"ud3.2:18.2":	"มทฺทิโต กามกณฺฑโก; ",
"ud3.2:18.3":	"โมหกฺขยํ อนุปฺปตฺโต, ",
"ud3.2:18.4":	"สุขทุกฺเขสุ น เวธตี ส ภิกฺขู”ติฯ ",
"ud3.2:18.5":	"ทุติยํฯ "
}	
