{	
"ud3.3:0.1":	"อุทาน ๓ฯ๓ ",
"ud3.3:0.2":	"ยโสชสุตฺต ",
"ud3.3:1.1":	"เอวํ เม สุตํ—",
"ud3.3:1.2":	"เอกํ สมยํ ภควา สาวตฺถิยํ วิหรติ เชตวเน อนาถปิณฺฑิกสฺส อาราเมฯ ",
"ud3.3:1.3":	"เตน โข ปน สมเยน ยโสชปฺปมุขานิ ปญฺจมตฺตานิ ภิกฺขุสตานิ สาวตฺถึ อนุปฺปตฺตานิ โหนฺติ ภควนฺตํ ทสฺสนายฯ ",
"ud3.3:1.4":	"เตธ โข อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา อเหสุํฯ ",
"ud3.3:2.1":	"อถ โข ภควา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud3.3:2.2":	"“เก ปเนเต, อานนฺท, อุจฺจาสทฺทา มหาสทฺทา เกวฏฺฏา มญฺเญ มจฺฉวิโลเป”ติ? ",
"ud3.3:2.3":	"“เอตานิ, ภนฺเต, ยโสชปฺปมุขานิ ปญฺจมตฺตานิ ภิกฺขุสตานิ สาวตฺถึ อนุปฺปตฺตานิ ภควนฺตํ ทสฺสนายฯ ",
"ud3.3:2.4":	"เตเต อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา”ติฯ ",
"ud3.3:2.5":	"“เตนหานนฺท, มม วจเนน เต ภิกฺขู อามนฺเตหิ",
"ud3.3:2.6":	"‘สตฺถา อายสฺมนฺเต อามนฺเตตี’”ติฯ ",
"ud3.3:3.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา เยน เต ภิกฺขู เตนุปสงฺกมิ; อุปสงฺกมิตฺวา เต ภิกฺขู เอตทโวจ",
"ud3.3:3.2":	"“สตฺถา อายสฺมนฺเต อามนฺเตตี”ติฯ ",
"ud3.3:3.3":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต อานนฺทสฺส ปฏิสฺสุตฺวา เยน ภควา เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา ภควนฺตํ อภิวาเทตฺวา เอกมนฺตํ นิสีทึสุฯ เอกมนฺตํ นิสินฺเน โข เต ภิกฺขู ภควา เอตทโวจ",
"ud3.3:4.1":	"“กึ นุ ตุเมฺห, ภิกฺขเว, อุจฺจาสทฺทา มหาสทฺทา, เกวฏฺฏา มญฺเญ มจฺฉวิโลเป”ติ? ",
"ud3.3:4.2":	"เอวํ วุตฺเต, อายสฺมา ยโสโช ภควนฺตํ เอตทโวจ",
"ud3.3:4.3":	"“อิมานิ, ภนฺเต, ปญฺจมตฺตานิ ภิกฺขุสตานิ สาวตฺถึ อนุปฺปตฺตานิ ภควนฺตํ ทสฺสนายฯ ",
"ud3.3:4.4":	"เตเม อาคนฺตุกา ภิกฺขู เนวาสิเกหิ ภิกฺขูหิ สทฺธึ ปฏิสมฺโมทมานา เสนาสนานิ ปญฺญาปยมานา ปตฺตจีวรานิ ปฏิสามยมานา อุจฺจาสทฺทา มหาสทฺทา”ติฯ ",
"ud3.3:4.5":	"“คจฺฉถ, ภิกฺขเว, ปณาเมมิ โว; น โว มม สนฺติเก วตฺถพฺพนฺ”ติฯ ",
"ud3.3:5.1":	"“เอวํ, ภนฺเต”ติ โข เต ภิกฺขู ภควโต ปฏิสฺสุตฺวา อุฏฺฐายาสนา ภควนฺตํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย เยน วชฺชี เตน จาริกํ ปกฺกมึสุฯ ",
"ud3.3:5.2":	"วชฺชีสุ อนุปุพฺเพน จาริกํ จรมานา เยน วคฺคุมุทา นที เตนุปสงฺกมึสุ; อุปสงฺกมิตฺวา วคฺคุมุทาย นทิยา ตีเร ปณฺณกุฏิโย กริตฺวา วสฺสํ อุปคจฺฉึสุฯ ",
"ud3.3:6.1":	"อถ โข อายสฺมา ยโสโช วสฺสูปคโต ภิกฺขู อามนฺเตสิ",
"ud3.3:6.2":	"“ภควตา มยํ, อาวุโส, ปณามิตา อตฺถกาเมน หิเตสินา, อนุกมฺปเกน อนุกมฺปํ อุปาทายฯ ",
"ud3.3:6.3":	"หนฺท มยํ, อาวุโส, ตถา วิหารํ กปฺเปม ยถา โน วิหรตํ ภควา อตฺตมโน อสฺสา”ติฯ ",
"ud3.3:6.4":	"“เอวมาวุโส”ติ โข เต ภิกฺขู อายสฺมโต ยโสชสฺส ปจฺจโสฺสสุํฯ ",
"ud3.3:6.5":	"อถ โข เต ภิกฺขู วูปกฏฺฐา อปฺปมตฺตา อาตาปิโน ปหิตตฺตา วิหรนฺตา เตเนวนฺตรวเสฺสน สพฺเพว ติโสฺส วิชฺชา สจฺฉากํสุฯ ",
"ud3.3:7.1":	"อถ โข ภควา สาวตฺถิยํ ยถาภิรนฺตํ วิหริตฺวา เยน เวสาลี เตน จาริกํ ปกฺกามิฯ ",
"ud3.3:7.2":	"อนุปุพฺเพน จาริกํ จรมาโน เยน เวสาลี ตทวสริฯ ",
"ud3.3:7.3":	"ตตฺร สุทํ ภควา เวสาลิยํ วิหรติ มหาวเน กูฏาคารสาลายํฯ ",
"ud3.3:8.1":	"อถ โข ภควา วคฺคุมุทาตีริยานํ ภิกฺขูนํ เจตสา เจโต ปริจฺจ มนสิ กริตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud3.3:8.2":	"“อาโลกชาตา วิย เม, อานนฺท, เอสา ทิสา, โอภาสชาตา วิย เม, อานนฺท, เอสา ทิสา; ",
"ud3.3:8.3":	"ยสฺสํ ทิสายํ วคฺคุมุทาตีริยา ภิกฺขู วิหรนฺติ คนฺตุํ อปฺปฏิกูลาสิ เม มนสิ กาตุํฯ ",
"ud3.3:8.4":	"ปหิเณยฺยาสิ ตฺวํ, อานนฺท, วคฺคุมุทาตีริยานํ ภิกฺขูนํ สนฺติเก ทูตํ",
"ud3.3:8.5":	"‘สตฺถา อายสฺมนฺเต อามนฺเตติ, สตฺถา อายสฺมนฺตานํ ทสฺสนกาโม’”ติฯ ",
"ud3.3:9.1":	"“เอวํ, ภนฺเต”ติ โข อายสฺมา อานนฺโท ภควโต ปฏิสฺสุตฺวา เยน อญฺญตโร ภิกฺขุ เตนุปสงฺกมิ; อุปสงฺกมิตฺวา ตํ ภิกฺขุํ เอตทโวจ",
"ud3.3:9.2":	"“เอหิ ตฺวํ, อาวุโส, เยน วคฺคุมุทาตีริยา ภิกฺขู เตนุปสงฺกม; อุปสงฺกมิตฺวา วคฺคุมุทาตีริเย ภิกฺขู เอวํ วเทหิ",
"ud3.3:9.3":	"‘สตฺถา อายสฺมนฺเต อามนฺเตติ, สตฺถา อายสฺมนฺตานํ ทสฺสนกาโม’”ติฯ ",
"ud3.3:10.1":	"“เอวมาวุโส”ติ โข โส ภิกฺขุ อายสฺมโต อานนฺทสฺส ปฏิสฺสุตฺวา—",
"ud3.3:10.2":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—มหาวเน กูฏาคารสาลายํ อนฺตรหิโต วคฺคุมุทาย นทิยา ตีเร เตสํ ภิกฺขูนํ ปุรโต ปาตุรโหสิฯ ",
"ud3.3:10.3":	"อถ โข โส ภิกฺขุ วคฺคุมุทาตีริเย ภิกฺขู เอตทโวจ",
"ud3.3:10.4":	"“สตฺถา อายสฺมนฺเต อามนฺเตติ, สตฺถา อายสฺมนฺตานํ ทสฺสนกาโม”ติฯ ",
"ud3.3:11.1":	"“เอวมาวุโส”ติ โข เต ภิกฺขู ตสฺส ภิกฺขุโน ปฏิสฺสุตฺวา เสนาสนํ สํสาเมตฺวา ปตฺตจีวรมาทาย—",
"ud3.3:11.2":	"เสยฺยถาปิ นาม พลวา ปุริโส สมิญฺชิตํ วา พาหํ ปสาเรยฺย, ปสาริตํ วา พาหํ สมิญฺเชยฺย; เอวเมวํ—วคฺคุมุทาย นทิยา ตีเร อนฺตรหิตา มหาวเน กูฏาคารสาลายํ ภควโต สมฺมุเข ปาตุรเหสุํฯ ",
"ud3.3:11.3":	"เตน โข ปน สมเยน ภควา อาเนญฺเชน สมาธินา นิสินฺโน โหติฯ ",
"ud3.3:11.4":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"ud3.3:11.5":	"“กตเมน นุ โข ภควา วิหาเรน เอตรหิ วิหรตี”ติ? ",
"ud3.3:11.6":	"อถ โข เตสํ ภิกฺขูนํ เอตทโหสิ",
"ud3.3:11.7":	"“อาเนญฺเชน โข ภควา วิหาเรน เอตรหิ วิหรตี”ติฯ ",
"ud3.3:11.8":	"สพฺเพว อาเนญฺชสมาธินา นิสีทึสุฯ ",
"ud3.3:12.1":	"อถ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต ปฐเม ยาเม, อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud3.3:12.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; นิกฺขนฺโต ปฐโม ยาโม; จิรนิสินฺนา อาคนฺตุกา ภิกฺขู; ",
"ud3.3:12.3":	"ปฏิสมฺโมทตุ, ภนฺเต, ภควา อาคนฺตุเกหิ ภิกฺขูหี”ติฯ ",
"ud3.3:12.4":	"เอวํ วุตฺเต, ภควา ตุณฺหี อโหสิฯ ",
"ud3.3:13.1":	"ทุติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต มชฺฌิเม ยาเม, อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud3.3:13.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; ",
"ud3.3:13.3":	"นิกฺขนฺโต มชฺฌิโม ยาโม; ",
"ud3.3:13.4":	"จิรนิสินฺนา อาคนฺตุกา ภิกฺขู; ",
"ud3.3:13.5":	"ปฏิสมฺโมทตุ, ภนฺเต, ภควา อาคนฺตุเกหิ ภิกฺขูหี”ติฯ ",
"ud3.3:13.6":	"ทุติยมฺปิ โข ภควา ตุณฺหี อโหสิฯ ",
"ud3.3:14.1":	"ตติยมฺปิ โข อายสฺมา อานนฺโท อภิกฺกนฺตาย รตฺติยา, นิกฺขนฺเต ปจฺฉิเม ยาเม, อุทฺธเสฺต อรุเณ, นนฺทิมุขิยา รตฺติยา อุฏฺฐายาสนา เอกํสํ อุตฺตราสงฺคํ กริตฺวา เยน ภควา เตนญฺชลึ ปณาเมตฺวา ภควนฺตํ เอตทโวจ",
"ud3.3:14.2":	"“อภิกฺกนฺตา, ภนฺเต, รตฺติ; ",
"ud3.3:14.3":	"นิกฺขนฺโต ปจฺฉิโม ยาโม; ",
"ud3.3:14.4":	"อุทฺธโสฺต อรุโณ; ",
"ud3.3:14.5":	"นนฺทิมุขี รตฺติ; ",
"ud3.3:14.6":	"จิรนิสินฺนา อาคนฺตุกา ภิกฺขู; ",
"ud3.3:14.7":	"ปฏิสมฺโมทตุ, ภนฺเต, ภควา, อาคนฺตุเกหิ ภิกฺขูหี”ติฯ ",
"ud3.3:15.1":	"อถ โข ภควา ตมฺหา สมาธิมฺหา วุฏฺฐหิตฺวา อายสฺมนฺตํ อานนฺทํ อามนฺเตสิ",
"ud3.3:15.2":	"“สเจ โข ตฺวํ, อานนฺท, ชาเนยฺยาสิ เอตฺตกมฺปิ เต นปฺปฏิภาเสยฺยฯ ",
"ud3.3:15.3":	"อหญฺจ, อานนฺท, อิมานิ จ ปญฺจ ภิกฺขุสตานิ สพฺเพว อาเนญฺชสมาธินา นิสีทิมฺหา”ติฯ ",
"ud3.3:16.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud3.3:17.1":	"“ยสฺส ชิโต กามกณฺฑโก, ",
"ud3.3:17.2":	"อกฺโกโส จ วโธ จ พนฺธนญฺจ; ",
"ud3.3:17.3":	"ปพฺพโตว โส ฐิโต อเนโช, ",
"ud3.3:17.4":	"สุขทุกฺเขสุ น เวธตี ส ภิกฺขู”ติฯ ",
"ud3.3:17.5":	"ตติยํฯ "
}	
