{	
"ud3.7:0.1":	"อุทาน ๓ฯ๗ ",
"ud3.7:0.2":	"สกฺกุทานสุตฺต ",
"ud3.7:1.1":	"เอวํ เม สุตํ—",
"ud3.7:1.2":	"เอกํ สมยํ ภควา ราชคเห วิหรติ เวฬุวเน กลนฺทกนิวาเปฯ ",
"ud3.7:1.3":	"เตน โข ปน สมเยน อายสฺมา มหากสฺสโป ปิปฺปลิคุหายํ วิหรติ, สตฺตาหํ เอกปลฺลงฺเกน นิสินฺโน โหติ อญฺญตรํ สมาธึ สมาปชฺชิตฺวาฯ ",
"ud3.7:1.4":	"อถ โข อายสฺมา มหากสฺสโป ตสฺส สตฺตาหสฺส อจฺจเยน ตมฺหา สมาธิมฺหา วุฏฺฐาสิฯ ",
"ud3.7:1.5":	"อถ โข อายสฺมโต มหากสฺสปสฺส ตมฺหา สมาธิมฺหา วุฏฺฐิตสฺส เอตทโหสิ",
"ud3.7:1.6":	"“ยนฺนูนาหํ ราชคหํ ปิณฺฑาย ปวิเสยฺยนฺ”ติฯ ",
"ud3.7:2.1":	"เตน โข ปน สมเยน ปญฺจมตฺตานิ เทวตาสตานิ อุสฺสุกฺกํ อาปนฺนานิ โหนฺติ อายสฺมโต มหากสฺสปสฺส ปิณฺฑปาตปฏิลาภายฯ ",
"ud3.7:2.2":	"อถ โข อายสฺมา มหากสฺสโป ตานิ ปญฺจมตฺตานิ เทวตาสตานิ ปฏิกฺขิปิตฺวา ปุพฺพณฺหสมยํ นิวาเสตฺวา ปตฺตจีวรมาทาย ราชคหํ ปิณฺฑาย ปาวิสิฯ ",
"ud3.7:2.3":	"เตน โข ปน สมเยน สกฺโก เทวานมินฺโท อายสฺมโต มหากสฺสปสฺส ปิณฺฑปาตํ ทาตุกาโม โหติฯ ",
"ud3.7:3.2":	"เปสการวณฺณํ อภินิมฺมินิตฺวา ตนฺตํ วินาติฯ สุชา อสุรกญฺญา ตสรํ ปูเรติฯ ",
"ud3.7:3.3":	"อถ โข อายสฺมา มหากสฺสโป ราชคเห สปทานํ ปิณฺฑาย จรมาโน เยน สกฺกสฺส เทวานมินฺทสฺส นิเวสนํ เตนุปสงฺกมิฯ ",
"ud3.7:3.4":	"อทฺทสา โข สกฺโก เทวานมินฺโท อายสฺมนฺตํ มหากสฺสปํ ทูรโตว อาคจฺฉนฺตํฯ ",
"ud3.7:3.5":	"ทิสฺวาน ฆรา นิกฺขมิตฺวา ปจฺจุคฺคนฺตฺวา หตฺถโต ปตฺตํ คเหตฺวา ฆรํ ปวิสิตฺวา ฆฏิยา โอทนํ อุทฺธริตฺวา ปตฺตํ ปูเรตฺวา อายสฺมโต มหากสฺสปสฺส อทาสิฯ ",
"ud3.7:3.6":	"โส อโหสิ ปิณฺฑปาโต อเนกสูโป อเนกพฺยญฺชโน อเนกรสพฺยญฺชโนฯ ",
"ud3.7:3.7":	"อถ โข อายสฺมโต มหากสฺสปสฺส เอตทโหสิ",
"ud3.7:3.8":	"“โก นุ โข อยํ สตฺโต ยสฺสายํ เอวรูโป อิทฺธานุภาโว”ติ? ",
"ud3.7:3.9":	"อถ โข อายสฺมโต มหากสฺสปสฺส เอตทโหสิ",
"ud3.7:3.10":	"“สกฺโก โข อยํ เทวานมินฺโท”ติฯ ",
"ud3.7:3.11":	"อิติ วิทิตฺวา สกฺกํ เทวานมินฺทํ เอตทโวจ",
"ud3.7:3.12":	"“กตํ โข เต อิทํ, โกสิย; ",
"ud3.7:3.13":	"มา ปุนปิ เอวรูปมกาสี”ติฯ ",
"ud3.7:3.14":	"“อมฺหากมฺปิ, ภนฺเต กสฺสป, ปุญฺเญน อตฺโถ; ",
"ud3.7:3.15":	"อมฺหากมฺปิ ปุญฺเญน กรณียนฺ”ติฯ ",
"ud3.7:4.1":	"อถ โข สกฺโก เทวานมินฺโท อายสฺมนฺตํ มหากสฺสปํ อภิวาเทตฺวา ปทกฺขิณํ กตฺวา เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ติกฺขตฺตุํ อุทานํ อุทาเนสิ",
"ud3.7:4.2":	"“อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตํฯ ",
"ud3.7:4.3":	"อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตํฯ ",
"ud3.7:4.4":	"อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตนฺ”ติฯ ",
"ud3.7:4.5":	"อโสฺสสิ โข ภควา ทิพฺพาย โสตธาตุยา วิสุทฺธาย อติกฺกนฺตมานุสิกาย สกฺกสฺส เทวานมินฺทสฺส เวหาสํ อพฺภุคฺคนฺตฺวา อากาเส อนฺตลิกฺเข ติกฺขตฺตุํ อุทานํ อุทาเนนฺตสฺส",
"ud3.7:4.6":	"“อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตํฯ ",
"ud3.7:4.7":	"อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตํฯ ",
"ud3.7:4.8":	"อโห ทานํ ปรมทานํ กสฺสเป สุปฺปติฏฺฐิตนฺ”ติฯ ",
"ud3.7:5.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud3.7:6.1":	"“ปิณฺฑปาติกสฺส ภิกฺขุโน, ",
"ud3.7:6.2":	"อตฺตภรสฺส อนญฺญโปสิโน; ",
"ud3.7:6.3":	"เทวา ปิหยนฺติ ตาทิโน, ",
"ud3.7:6.4":	"อุปสนฺตสฺส สทา สตีมโต”ติฯ ",
"ud3.7:6.5":	"สตฺตมํฯ "
}	
