{	
"ud3.10:0.1":	"อุทาน ๓ฯ๑๐ ",
"ud3.10:0.2":	"โลกสุตฺต ",
"ud3.10:1.1":	"เอวํ เม สุตํ—",
"ud3.10:1.2":	"เอกํ สมยํ ภควา อุรุเวลายํ วิหรติ นชฺชา เนรญฺชราย ตีเร โพธิรุกฺขมูเล ปฐมาภิสมฺพุทฺโธฯ ",
"ud3.10:1.3":	"เตน โข ปน สมเยน ภควา สตฺตาหํ เอกปลฺลงฺเกน นิสินฺโน โหติ วิมุตฺติสุขปฏิสํเวทีฯ ",
"ud3.10:2.1":	"อถ โข ภควา ตสฺส สตฺตาหสฺส อจฺจเยน ตมฺหา สมาธิมฺหา วุฏฺฐหิตฺวา พุทฺธจกฺขุนา โลกํ โวโลเกสิฯ ",
"ud3.10:2.2":	"อทฺทสา โข ภควา พุทฺธจกฺขุนา โวโลเกนฺโต สตฺเต อเนเกหิ สนฺตาเปหิ สนฺตปฺปมาเน, อเนเกหิ จ ปริฬาเหหิ ปริฑยฺหมาเน—",
"ud3.10:2.3":	"ราคเชหิปิ, โทสเชหิปิ, โมหเชหิปิฯ ",
"ud3.10:3.1":	"อถ โข ภควา เอตมตฺถํ วิทิตฺวา ตายํ เวลายํ อิมํ อุทานํ อุทาเนสิ",
"ud3.10:4.1":	"“อยํ โลโก สนฺตาปชาโต, ",
"ud3.10:4.2":	"ผสฺสปเรโต โรคํ วทติ อตฺตโต; ",
"ud3.10:4.3":	"เยน เยน หิ มญฺญติ, ",
"ud3.10:4.4":	"ตโต ตํ โหติ อญฺญถาฯ ",
"ud3.10:5.1":	"อญฺญถาภาวี ภวสตฺโต โลโก, ",
"ud3.10:5.2":	"ภวปเรโต ภวเมวาภินนฺทติ; ",
"ud3.10:5.3":	"ยทภินนฺทติ ตํ ภยํ, ",
"ud3.10:5.4":	"ยสฺส ภายติ ตํ ทุกฺขํ; ",
"ud3.10:5.5":	"ภววิปฺปหานาย โข, ",
"ud3.10:5.6":	"ปนิทํ พฺรหฺมจริยํ วุสฺสติฯ ",
"ud3.10:6.1":	"‘เย หิ เกจิ สมณา วา พฺราหฺมณา วา ภเวน ภวสฺส วิปฺปโมกฺขมาหํสุ, สพฺเพ เต อวิปฺปมุตฺตา ภวสฺมา’ติ วทามิฯ ",
"ud3.10:6.2":	"‘เย วา ปน เกจิ สมณา วา พฺราหฺมณา วา วิภเวน ภวสฺส นิสฺสรณมาหํสุ, สพฺเพ เต อนิสฺสฏา ภวสฺมา’ติ วทามิฯ ",
"ud3.10:7.1":	"อุปธิญฺหิ ปฏิจฺจ ทุกฺขมิทํ สมฺโภติ, สพฺพุปาทานกฺขยา นตฺถิ ทุกฺขสฺส สมฺภโวฯ ",
"ud3.10:7.2":	"โลกมิมํ ปสฺส; ",
"ud3.10:7.3":	"ปุถู อวิชฺชาย ปเรตา ภูตา ภูตรตา อปริมุตฺตา; ",
"ud3.10:7.4":	"เย หิ เกจิ ภวา สพฺพธิ สพฺพตฺถตาย สพฺเพ เต ภวา อนิจฺจา ทุกฺขา วิปริณามธมฺมาติฯ ",
"ud3.10:8.1":	"เอวเมตํ ยถาภูตํ, ",
"ud3.10:8.2":	"สมฺมปฺปญฺญาย ปสฺสโต; ",
"ud3.10:8.3":	"ภวตณฺหา ปหียติ, ",
"ud3.10:8.4":	"วิภวํ นาภินนฺทติ; ",
"ud3.10:8.5":	"สพฺพโส ตณฺหานํ ขยา, ",
"ud3.10:8.6":	"อเสสวิราคนิโรโธ นิพฺพานํฯ ",
"ud3.10:9.1":	"ตสฺส นิพฺพุตสฺส ภิกฺขุโน, ",
"ud3.10:9.2":	"อนุปาทา ปุนพฺภโว น โหติ; ",
"ud3.10:9.3":	"อภิภูโต มาโร วิชิตสงฺคาโม, ",
"ud3.10:9.4":	"อุปจฺจคา สพฺพภวานิ ตาที”ติฯ ",
"ud3.10:9.5":	"ทสมํฯ ",
"ud3.10:9.6":	"นนฺทวคฺโค ตติโยฯ ",
"ud3.10:10.0":	"ตสฺสุทฺทานํ ",
"ud3.10:10.1":	"กมฺมํ นนฺโท ยโสโช จ, ",
"ud3.10:10.2":	"สาริปุตฺโต จ โกลิโต; ",
"ud3.10:10.3":	"ปิลินฺโท กสฺสโป ปิณฺโฑ, ",
"ud3.10:10.4":	"สิปฺปํ โลเกน เต ทสาติฯ "
}	
