{	
"sn11.14:0.1":	"संयुत्त निकाय ११।१४ ",
"sn11.14:0.2":	"२। दुतियवग्ग ",
"sn11.14:0.3":	"दलिद्दसुत्त ",
"sn11.14:1.1":	"एकं समयं भगवा राजगहे विहरति वेळुवने कलन्दकनिवापे। ",
"sn11.14:1.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"sn11.14:1.3":	"“भिक्खवो”ति। ",
"sn11.14:1.4":	"“भदन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"sn11.14:1.5":	"भगवा एतदवोच: ",
"sn11.14:2.1":	"“भूतपुब्बं, भिक्खवे, अञ्ञतरो पुरिसो इमस्मिंयेव राजगहे मनुस्सदलिद्दो अहोसि मनुस्सकपणो मनुस्सवराको। ",
"sn11.14:2.2":	"सो तथागतप्पवेदिते धम्मविनये सद्धं समादियि, सीलं समादियि, सुतं समादियि, चागं समादियि, पञ्ञं समादियि। ",
"sn11.14:2.3":	"सो तथागतप्पवेदिते धम्मविनये सद्धं समादियित्वा सीलं समादियित्वा सुतं समादियित्वा चागं समादियित्वा पञ्ञं समादियित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जि देवानं तावतिंसानं सहब्यतं। ",
"sn11.14:2.4":	"सो अञ्ञे देवे अतिरोचति वण्णेन चेव यससा च। ",
"sn11.14:2.5":	"तत्र सुदं, भिक्खवे, देवा तावतिंसा उज्झायन्ति खिय्यन्ति विपाचेन्ति: ",
"sn11.14:2.6":	"‘अच्छरियं वत भो, अब्भुतं वत भो। ",
"sn11.14:2.7":	"अयञ्हि देवपुत्तो पुब्बे मनुस्सभूतो समानो मनुस्सदलिद्दो अहोसि मनुस्सकपणो मनुस्सवराको; ",
"sn11.14:2.8":	"सो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतं। ",
"sn11.14:2.9":	"सो अञ्ञे देवे अतिरोचति वण्णेन चेव यससा चा’ति। ",
"sn11.14:3.1":	"अथ खो, भिक्खवे, सक्को देवानमिन्दो देवे तावतिंसे आमन्तेसि: ",
"sn11.14:3.2":	"‘मा खो तुम्हे, मारिसा, एतस्स देवपुत्तस्स उज्झायित्थ। ",
"sn11.14:3.3":	"एसो खो, मारिसा, देवपुत्तो पुब्बे मनुस्सभूतो समानो तथागतप्पवेदिते धम्मविनये सद्धं समादियि, सीलं समादियि, सुतं समादियि, चागं समादियि, पञ्ञं समादियि। ",
"sn11.14:3.4":	"सो तथागतप्पवेदिते धम्मविनये सद्धं समादियित्वा सीलं समादियित्वा सुतं समादियित्वा चागं समादियित्वा पञ्ञं समादियित्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतं। ",
"sn11.14:3.5":	"सो अञ्ञे देवे अतिरोचति वण्णेन चेव यससा चा’ति। ",
"sn11.14:3.6":	"अथ खो, भिक्खवे, सक्को देवानमिन्दो देवे तावतिंसे अनुनयमानो तायं वेलायं इमा गाथायो अभासि: ",
"sn11.14:4.1":	"‘यस्स सद्धा तथागते, ",
"sn11.14:4.2":	"अचला सुप्पतिट्ठिता; ",
"sn11.14:4.3":	"सीलञ्च यस्स कल्याणं, ",
"sn11.14:4.4":	"अरियकन्तं पसंसितं। ",
"sn11.14:5.1":	"सङ्घे पसादो यस्सत्थि, ",
"sn11.14:5.2":	"उजुभूतञ्च दस्सनं; ",
"sn11.14:5.3":	"अदलिद्दोति तं आहु, ",
"sn11.14:5.4":	"अमोघं तस्स जीवितं। ",
"sn11.14:6.1":	"तस्मा सद्धञ्च सीलञ्च, ",
"sn11.14:6.2":	"पसादं धम्मदस्सनं; ",
"sn11.14:6.3":	"अनुयुञ्जेथ मेधावी, ",
"sn11.14:6.4":	"सरं बुद्धान सासनन्’”ति। "
}	
