{	
"sn11.13:0.1":	"संयुत्त निकाय ११।१३ ",
"sn11.13:0.2":	"२। दुतियवग्ग ",
"sn11.13:0.3":	"महालिसुत्त ",
"sn11.13:1.1":	"एवं मे सुतं—",
"sn11.13:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"sn11.13:1.3":	"अथ खो महालि लिच्छवी येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो महालि लिच्छवी भगवन्तं एतदवोच: ",
"sn11.13:2.1":	"“दिट्ठो खो, भन्ते, भगवता सक्को देवानमिन्दो”ति? ",
"sn11.13:3.1":	"“दिट्ठो खो मे, महालि, सक्को देवानमिन्दो”ति। ",
"sn11.13:4.1":	"“सो हि नून, भन्ते, सक्कपतिरूपको भविस्सति। ",
"sn11.13:4.2":	"दुद्दसो हि, भन्ते, सक्को देवानमिन्दो”ति। ",
"sn11.13:5.1":	"“सक्कञ्च ख्वाहं, महालि, पजानामि सक्ककरणे च धम्मे, येसं धम्मानं समादिन्नत्ता सक्को सक्कत्तं अज्झगा, तञ्च पजानामि। ",
"sn11.13:6.1":	"सक्को, महालि, देवानमिन्दो पुब्बे मनुस्सभूतो समानो मघो नाम माणवो अहोसि, तस्मा मघवाति वुच्चति। ",
"sn11.13:7.1":	"सक्को, महालि, देवानमिन्दो पुब्बे मनुस्सभूतो समानो सक्कच्चं दानं अदासि, तस्मा सक्कोति वुच्चति। ",
"sn11.13:8.1":	"सक्को, महालि, देवानमिन्दो पुब्बे मनुस्सभूतो समानो पुरे दानं अदासि, तस्मा पुरिन्ददोति वुच्चति। ",
"sn11.13:9.1":	"सक्को, महालि, देवानमिन्दो पुब्बे मनुस्सभूतो समानो आवसथं अदासि, तस्मा वासवोति वुच्चति। ",
"sn11.13:10.1":	"सक्को, महालि, देवानमिन्दो सहस्सम्पि अत्थानं मुहुत्तेन चिन्तेति, तस्मा सहस्सक्खोति वुच्चति। ",
"sn11.13:11.1":	"सक्कस्स, महालि, देवानमिन्दस्स सुजा नाम असुरकञ्ञा पजापति, तस्मा सुजम्पतीति वुच्चति। ",
"sn11.13:12.1":	"सक्को, महालि, देवानमिन्दो देवानं तावतिंसानं इस्सरियाधिपच्चं रज्जं कारेति, तस्मा देवानमिन्दोति वुच्चति। ",
"sn11.13:13.1":	"सक्कस्स, महालि, देवानमिन्दस्स पुब्बे मनुस्सभूतस्स सत्त वतपदानि समत्तानि समादिन्नानि अहेसुं, येसं समादिन्नत्ता सक्को सक्कत्तं अज्झगा। ",
"sn11.13:13.2":	"कतमानि सत्त वतपदानि? ",
"sn11.13:13.3":	"यावजीवं मातापेत्तिभरो अस्सं, ",
"sn11.13:13.4":	"यावजीवं कुले जेट्ठापचायी अस्सं, ",
"sn11.13:13.5":	"यावजीवं सण्हवाचो अस्सं, ",
"sn11.13:13.6":	"यावजीवं अपिसुणवाचो अस्सं, ",
"sn11.13:13.7":	"यावजीवं विगतमलमच्छेरेन चेतसा अगारं अज्झावसेय्यं मुत्तचागो पयतपाणि वोस्सग्गरतो याचयोगो दानसंविभागरतो, ",
"sn11.13:13.8":	"यावजीवं सच्चवाचो अस्सं, ",
"sn11.13:13.9":	"यावजीवं अक्कोधनो अस्सं—सचेपि मे कोधो उप्पज्जेय्य, खिप्पमेव नं पटिविनेय्यन्ति। ",
"sn11.13:13.10":	"सक्कस्स, महालि, देवानमिन्दस्स पुब्बे मनुस्सभूतस्स इमानि सत्त वतपदानि समत्तानि समादिन्नानि अहेसुं, येसं समादिन्नत्ता सक्को सक्कत्तं अज्झगाति। ",
"sn11.13:14.1":	"मातापेत्तिभरं जन्तुं, ",
"sn11.13:14.2":	"कुले जेट्ठापचायिनं; ",
"sn11.13:14.3":	"सण्हं सखिलसम्भासं, ",
"sn11.13:14.4":	"पेसुणेय्यप्पहायिनं। ",
"sn11.13:15.1":	"मच्छेरविनये युत्तं, ",
"sn11.13:15.2":	"सच्चं कोधाभिभुं नरं; ",
"sn11.13:15.3":	"तं वे देवा तावतिंसा, ",
"sn11.13:15.4":	"आहु सप्पुरिसो इती”ति। "
}	
