<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>41:1 Gamani Vagga - English</TITLE>
<META NAME="Template" CONTENT="C:\Program Files\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffcc">

<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Sutta Pitaka<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Samyutta Nik&agrave;ya<BR>
Volume IV &Yacute; Sa&euml;&agrave;yatanavaggo<BR>
Samyutta 41 &Yacute; G&agrave;mi&otilde;&atilde; Sa&uuml;yutta<BR>
</P>
</FONT><B><FONT FACE="Times_CSX+"><P>41. 1. 1.<BR>
(1) Ca&otilde;&oacute;o &Yacute; Violent G&agrave;ma&otilde;i</P>
</B><P>1. At one time the Blessed One was living in the monastery offered by An&agrave;thap&otilde;&oacute;ika in Jeta's grove in S&agrave;vatthi.</P>
<P>2. Then Ca&otilde;&oacute;a G&agrave;ma&otilde;i approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side Ca&otilde;&oacute;a Gama&#27173;i said to the Blessed One: &szlig;Venerable sir, for what reason is one reckoned as violent and another as valiant?&ucirc;</P>
<P>4. G&agrave;ma&otilde;i, in this world a certain one's greed is not dispelled so he rouses violence in others, showing ill temper and is reckoned as violent. A certain one's hate is not dispelled, so he rouses violence in others showing ill temper, and is reckoned as violent. A certain one's delusion is not dispelled, so he rouses violence in others showing ill temper and is reckoned as violent.</P>
<P>G&agrave;ma&otilde;i, this is the reason for a certain one to be reckoned as violent.</P>
<P>5. G&agrave;ma&otilde;i, in this world a certain one's greed is dispelled, as a result he does not arouse violence in others showing ill temper and is reckoned as valiant. A certain one's hate is dispelled, as a result he does not arouse violence in others showing ill temper, and is reckoned as valiant. A certain one's delusion is dispelled, as a result he does not arouse violence in others showing ill temper and is reckoned as valiant.</P>
<P>G&agrave;ma&otilde;i, this is the reason for a certain one to be reckoned as valiant.</P>
<P>6. Then violent G&agrave;ma&otilde;i said to the Blessed One: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. May the Blessed One remember me as a lay disciple until I live!&ucirc;</P>
<B><P>41. 1. 2.<BR>
(2) Pu&ntilde;o &Yacute; Entertainment</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha</P>
<P>2. Then G&agrave;ma&otilde;i who danced on a stage to entertain approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i who danced on a stage to entertain said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who danced say, `they that danced, said lies as truth to entertain people, made laughter and amusement in front of a crowd, after death will be born with the gods of laughter.' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>4. For the second time, G&agrave;ma&otilde;i who danced on a stage to entertain said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who danced say, `They that danced, said lies as truth to entertain people, made laughter and amusement in front of a crowd, after death will be born with the gods of laughter' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>5. For the third time, G&agrave;ma&otilde;i who danced on a stage to entertain said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who danced say, `they that danced, said lies as truth to entertain people, made laughter and amusement in front of a crowd, after death will be born with the gods of laughter' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, you do not gain by it! Enough! Do not ask me! Yet you ask me I will explain.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, when beings are greedy, bound by greed, they dance in the midst of crowds and exhibit passionate things to increase attachment, pleasure, and enjoyment. G&agrave;ma&otilde;i, when beings are hateful, bound by hate, they dance in the midst of crowds and exhibit hateful things to increase hatred. G&agrave;ma&otilde;i, when beings are deluded, bound by delusion, they dance in the midst of crowds and exhibit deluded things to increase delusion.</P>
<P>7. &szlig;These intoxicated and negligent beings intoxicate and cause negligence in others and after death are born in a hell called laughter. If it happens, they cling to a view, `they that danced, said lies as truth to entertain people, made laughter and amusement in front of a crowd, after death will be born with the gods of laughter.' They will be born with the gods of laughter. It is wrong view to him. Gamini, to a person who has wrong view, I declare two courses of action either hell or an animal womb.&ucirc;</P>
<P>8. Hearing this, G&agrave;ma&otilde;i who danced on a stage to entertain cried loudly with tears streaming.</P>
<P>&szlig;There! G&agrave;ma&otilde;i, I told you it is useless! I told you do not ask me!&ucirc;</P>
<P>&szlig;Venerable sir, I do not cry for what the Blessed One has told, yet I have been deceived, enticed and cheated by the early teachers of teachers who knew, saying, `they that danced, said lies as truth to entertain people, made laughter and amusement in front of a crowd, after death will be born with the gods of laughter.</P>
<P>9. &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. May I gain the going forth and the higher ordination in the Blessed One's dispensation.&ucirc;</P>
<P>10. G&agrave;ma&otilde;i who danced on a stage to entertain, gained the going forth and the higher ordination in the presence of the Blessed One.</P>
<P>11. Soon after his higher ordination G&agrave;ma&otilde;i who danced on a stage to entertain became a worthy one.<BR>
</P>
<B><P>41. 1. 3.<BR>
(3) Yodhaj&atilde;vo &Yacute; Soldiering</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha</P>
<P>2. Then G&agrave;ma&otilde;i, the soldier approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i the soldier said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were soldiers say, `Soldiers that venture to battle put forth effort, kill, and put an end to others, after death will be born with the gods with a stain.' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>4. For the second time, G&agrave;ma&otilde;i the soldier said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were soldiers say `Soldiers that venture to battle put forth effort, kill, and put an end to others, after death will be born with the gods with a stain.' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>5. For the third time, G&agrave;ma&otilde;i the soldier said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were soldiers say, `Soldiers that venture to battle put forth effort, kill, and put an end to others, after death will be born with the gods with a stain.' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, you do not gain by it! Enough! Do not ask me! Yet you ask me I will explain.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, the mind of the soldier who ventures to battle and makes effort, from the beginning is contemptible, spoilt and with bad intentions. May these beings be killed, bound and cease to exist! May they get destroyed and not be! Venturing and making effort he destroys and puts an end to beings and after death will be born with the gods with a stain I will be born with the gods with a stain, is wrong view to him. Gamini, to a person who has wrong view, I declare two courses of action either hell or an animal womb.&ucirc;</P>
<P>7. Hearing this, G&agrave;ma&otilde;i, the soldier cried loudly with tears streaming.</P>
<P>&szlig;There! G&agrave;ma&otilde;i, I told you it is useless! I told you do not ask me!&ucirc;</P>
<P>&szlig;Venerable sir, I do not cry for what the Blessed One has told, yet I have been deceived, enticed and cheated long, by the early teachers of teachers who knew, saying, `Soldiers that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain.'</P>
<P>8. &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.<BR>
</P>
<B><P>41. 1. 4<BR>
(4) Hatthi &Yacute; Elephants</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then G&agrave;ma&otilde;i the elephant rider approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i the elephant rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were elephant riders say, `Elephant riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>4. For the second time, G&agrave;ma&otilde;i the elephant rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were elephant riders say, `Elephant riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>5. For the third time, G&agrave;ma&otilde;i the elephant rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were elephant riders say, `Elephant riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, you do not gain by it! Enough! Do not ask me! Yet you ask me I will explain.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, the mind of the elephant rider who ventures to battle and makes effort, from the beginning is contemptible, spoilt and with bad intentions. May these beings be killed, bound and cease to exist! May they get destroyed and not be! Venturing and making effort he destroys and puts an end to beings and after death will be born with the gods with a stain I will be born with the gods with a stain is wrong view to him. Gamini, to a person who has wrong view, I declare two courses of action either hell or an animal womb.&ucirc;</P>
<P>7. Hearing this, G&agrave;ma&otilde;i, the elephant rider cried loudly with tears streaming.</P>
<P>&szlig;There! G&agrave;ma&otilde;i, I told you it is useless! I told you do not ask me!&ucirc;</P>
<P>&szlig;Venerable sir, I do not cry for what the Blessed One has told, yet I have been deceived, enticed and cheated long, by the early teachers of teachers who knew, saying, `elephant riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain.'</P>
<P>8. &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.<BR>
</P>
<B><P>41. 1. 5.<BR>
(5) Assa &Yacute; Horsing</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. Then G&agrave;ma&otilde;i the horse rider approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i the horse rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were horse riders say, `Horse riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>4. For the second time, G&agrave;ma&otilde;i the horse rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were horse riders say, `Horse riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, enough of it, do not ask me!&ucirc;</P>
<P>5. For the third time, G&agrave;ma&otilde;i the horse rider said to the Blessed One: &szlig;Venerable sir, I have heard, the early teachers of teachers who were horse riders say, `Horse riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain' What does the Blessed One say about this?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, you do not gain by it! Enough! Do not ask me! Yet you ask me I will explain.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, the mind of the horse rider who ventures to battle and makes effort, from the beginning is contemptible, spoilt and with bad intentions. May these beings be killed, bound and cease to exist! May they get destroyed and not be! Venturing and making effort he destroys and puts an end to beings and after death will be born with the gods with a stain `I will be born with the gods with a stain', .is wrong view to him. Gamini, to a person who has wrong view, I declare two courses of action either hell or an animal womb.</P>
<P>7. Hearing this, G&agrave;ma&otilde;i, the horse rider cried loudly with tears streaming.</P>
<P>&szlig;There! G&agrave;ma&otilde;i, I told you it is useless! I told you do not ask me!&ucirc;</P>
<P>&szlig;Venerable sir, I do not cry for what the Blessed One has told, yet I have been deceived, enticed and cheated long, by the early teachers of teachers who knew, saying, `horse riders that venture to battle put forth effort, kill and put an end to others, after death will be born with the gods with a stain.'</P>
<P>8. &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
<B><P>41. 1. 6.<BR>
(6) Pacchabh&aring;miko &Yacute; Looking Westward</P>
</B><P>1. At one time the Blessed One lived in P&agrave;v&agrave;rika's mango orchard in N&agrave;land&agrave;.</P>
<P>2. Then G&agrave;ma&otilde;i the son of Asibandhaka approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i the son of Asibandhaka said to the Blessed One: &szlig;Venerable sir, the Brahmins look at the west with a water pot that has a long spout, make garlands of moss, plunge into the water and attend on the fire, announcing to the dead to make them enter heaven. Venerable sir, the Blessed One is worthy, rightfully enlightened and could make possible for all to be born in good states, be born in heaven!&ucirc;</P>
<P>4. &szlig;Therefore G&agrave;ma&otilde;i, I will cross question you on this and you may reply as it pleases you!&ucirc;</P>
<P>5. &szlig;G&agrave;ma&otilde;i, there is a man who destroys living things, takes the not given, misbehaves sexually, tells lies, slanders, talks roughly, talks frivolously, covets, bears an angry mind and has wrong view. A large crowd get together implore, extol, with clasped hands show interest, for that man's birth in a good state, in heaven, after death. May this man after death go to a good state be born in heaven! G&agrave;ma&otilde;i, on account of the large crowd getting together, imploring, extolling and showing interest with clasped hands go to a good state, be born in heaven?&ucirc;</P>
<P>&szlig;Venerable sir, it would not happen.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, like a man who had dumped a huge rock in a deep pond. Then a large crowd get together implore, extol and with clasped hands show interest, saying `Good huge rock come up! Good huge rock rise up to hard ground! G&agrave;ma&otilde;i, on account of the large crowd getting together imploring, extolling and with clasped hands showing interest would the huge rock rise up and come to hard ground?&ucirc;</P>
<P>&szlig;Venerable sir, it would not happen.&ucirc;</P>
<P>&szlig;In the same manner G&agrave;ma&otilde;i, to a man who destroys living things, takes the not given, misbehaves sexually, tells lies, slanders, talks roughly, talks frivolously, covets, bears an angry mind and has wrong view. However much a large crowd would get together implore, extol, with clasped hands showing interest, for his birth in a good state, in heaven, after death, he would go to decrease, to a bad state will be born in hell.</P>
<P>7. &szlig;G&agrave;ma&otilde;i, there is a man who does not, destroy living things, take the not given, misbehave sexually, tell lies, slander, talk roughly, talk frivolously, covet, bear an angry mind and has right view. A large crowd get together implore, extol, with clasped hands show interest, for that man's birth in a bad state, in hell, after death. May this man after death go to a bad state be born in hell! G&agrave;ma&otilde;i, on account of the large crowd getting together, imploring, extolling and showing interest with clasped hands would that man go to a bad state, be born in hell?&ucirc;</P>
<P>&szlig;Venerable sir, it would not happen.&ucirc;</P>
<P>8. &szlig;G&agrave;ma&otilde;i, like a man who had dumped a pot of ghee or oil in a deep pond and has broken the pot, whatever hard parts and the molasses would sink down and the ghee or oil would rise up Then a large crowd get together implore, extol and with clasped hands show interest, saying `Good ghee sink! Good oil sink! G&agrave;ma&otilde;i, on account of the large crowd getting together imploring, extolling and with clasped hands showing interest would the ghee or the oil sink?&ucirc;</P>
<P>&szlig;Venerable sir, it would not happen.&ucirc;</P>
<P>&szlig;In the same manner G&agrave;ma&otilde;i, to a man who does not, destroy living things, take the not given, misbehave sexually, tell lies, slander, talk roughly, talk frivolously, covet, bear an angry mind and has right view. However much a large crowd would get together implore, extol, with clasped hands showing interest, for his birth in a bad state, in hell, after death, he would go to increase, to a good state will be born in heaven</P>
<P>8. When this was said G&agrave;ma&otilde;i the son of Asibandhaka said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
<B><P>41. 1. 7<BR>
(7) Desan&agrave; &Yacute; Preaching</P>
</B><P>1. At one time the Blessed One lived in P&agrave;v&agrave;rika's mango orchard in N&agrave;land&agrave;.</P>
<P>2. Then G&agrave;ma&otilde;i the son of Asibandhaka approached the Blessed One, worshipped and sat on a side.</P>
<P>3. Sitting on a side G&agrave;ma&otilde;i the son of Asibandhaka said to the Blessed One: &szlig;Venerable sir, doesn't the Blessed One abide with compassion for all born things?&ucirc;</P>
<P>&szlig;Yes, G&agrave;ma&otilde;i I abide with compassion for all born things&ucirc;</P>
<P>4. &szlig;Then why does the Blessed One teach to a certain one carefully and not so carefully to another?</P>
<P>&szlig;Therefore G&agrave;ma&otilde;i, I will cross question you on this and you may reply as it pleases you!&ucirc;</P>
<P>5. &szlig;G&agrave;ma&otilde;i, there is a farmer who has three fields, of them one is fertile, another not so fertile and the other unfertile, sandy, saline and barren. Which field would he sow first is it the fertile one, the not so fertile one or the unfertile one?&ucirc;</P>
<P>&szlig;Venerable sir he would sow the fertile field first, then the field that is not so fertile and ultimately even as cows' fodder he would either sow or not sow the unfertile field.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, just as the fertile field, the monks male and female are my highest field, to them I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, they live making me, their light, affection, protection and refuge.</P>
<P>7. &szlig;G&agrave;ma&otilde;i, just as the not so fertile field, the lay disciples male and female are my field, to them too I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, they live making me, their light, affection, protection and refuge .</P>
<P>8. &szlig;G&agrave;ma&otilde;i, just as the unfertile sandy, saline and barren field, are the recluses and Brahmins of other faiths and the wandering ascetics to me, to them too I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, at least a certain one will learn a single word, which would be for his welfare and happiness for a long time.</P>
<P>9. &szlig;Just as a man has three pots to store water, one of them is not fissured, not carried about, and not looked after, the second is not fissured, is carried about and cared for and the third is fissured, carried about and not cared for. G&agrave;ma&otilde;i, to which pot would that man like to pour water first, is it to the pot not fissured, not carried about, and not cared one or to the not fissured, carried about and cared one or to the fissured, carried about not cared one?&ucirc;</P>
<P>&szlig;Venerable sir, that man would like to pour water first to the not fissured, not carried about and not looked after pot Having filled that he would fill the not fissured, carried about and cared for water pot. Putting it aside he would fill the fissured, carried about not cared water pot. What is the reason? It will be for the purpose of washing utensils.</P>
<P>10. &szlig;G&agrave;ma&otilde;i, just as the water pot not fissured, not carried about, and not looked after, are the monks male and female, my highest field, to them I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, they live making me, their light, affection, protection and refuge.</P>
<P>11. &szlig;G&agrave;ma&otilde;i, just as the not fissured, carried about and cared for water pot, so the lay disciples male and female, is my field, to them too I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, they live making me, their light, affection, protection and refuge.</P>
<P>12. &szlig;G&agrave;ma&otilde;i, just as the fissured, carried about not cared water pot, so the recluses and Brahmins of other faiths and the wandering ascetics, is my field to them too I give the Teaching, good at the beginning, middle and end, full of the essence to lead the complete and pure holy life. What is the reason? G&agrave;ma&otilde;i, at least a certain one will learn a single word, which would be for his welfare and happiness for a long time.&ucirc;</P>
<P>13. When this was said G&agrave;ma&otilde;i the son of Asibandhaka said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
<B><P>41. 1. 8.<BR>
(8) Sa&otilde;kha &Yacute; The Conch</P>
</B><P>1. At one time the Blessed One lived in P&agrave;v&agrave;rika's mango orchard in N&agrave;land&agrave;.</P>
<P>2. Then G&agrave;ma&otilde;i the son of Asibandhaka a disciple of Niga&otilde;&ntilde;ha N&agrave;thaputta approached the Blessed One, worshipped and sat on a side.</P>
<P>3. To G&agrave;ma&otilde;i the son of Asibandhaka the Blessed One said: &szlig;G&agrave;ma&otilde;i, how does Niga&otilde;&ntilde;ha N&agrave;thaputta teach his disciples?&ucirc;</P>
<P>4. &szlig;Venerable sir, Niga&otilde;&ntilde;ha N&agrave;thaputta teaches his disciples in this manner: &szlig;They who destroy life go to loss, to hell, they who take the not given go to loss, to hell, they who misbehave sexually, go to loss, to hell, they who tell lies go to loss, to hell, in whatever they abide mostly to that they are led. Venerable sir, Niga&otilde;&ntilde;ha N&agrave;thaputta teaches his disciples in this manner.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, by abiding mostly in something, someone is led there! If that is so, according to the words of Niga&otilde;&ntilde;ha N&agrave;thaputta nobody will go to loss or to hell.</P>
<P>5. G&agrave;ma&otilde;i, is it during the night or day that this person would destroy life? Accordingly which are more, the times he destroy life, or the times he does not destroy life?&ucirc;</P>
<P>&szlig;Venerable sir, this man destroying life during the night or the day, the times he destroys life are comparatively less. The times he does not destroy life are very much more.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, by abiding mostly in something, someone is led there! If that is so, according to the words of Niga&otilde;&ntilde;ha N&agrave;thaputta nobody will go to loss or to hell.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, is it during the night or day that this person would take the not given? Accordingly which are more, the times he takes the not given, or the times he does not take the not given?&ucirc;</P>
<P>&szlig;Venerable sir, this man taking the not given during the night or the day, the times he takes the not given are comparatively less and the times he does not take the not given are very much more</P>
<P>&szlig;G&agrave;ma&otilde;i, by abiding mostly in something, someone is led there! If that is so, according to the words of Niga&otilde;&ntilde;ha N&agrave;thaputta nobody will go to loss or to hell.</P>
<P>7. &szlig;G&agrave;ma&otilde;i, is it during the night or day that this person would misbehave sexually? Accordingly which are more, the times he misbehaves sexually, or the times he does not misbehave sexually?&ucirc;</P>
<P>&szlig;Venerable sir, this man misbehaving sexually during the night or the day, the times he misbehaves sexually are comparatively less and he times he does not misbehave sexually are very much more.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, by abiding mostly in something, someone is led there! If that is so, according to the words of Niga&otilde;&ntilde;ha N&agrave;thaputta nobody will go to loss or to hell.</P>
<P>8. &szlig;G&agrave;ma&otilde;i, is it during the night or day that this person would tell lies? Accordingly which are more, the times he tells lies, or the times he does not tell lies?&ucirc;</P>
<P>&szlig;Venerable sir, this man telling lies during the night or the day, the times he tells lies are comparatively less and he times he does not tell lies are very much more.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, by abiding mostly in something, someone is led there! If that is so, according to the words of Niga&otilde;&ntilde;ha N&agrave;thaputta nobody will go to loss or to hell.&ucirc;</P>
<P>9. &szlig;Here, G&agrave;ma&otilde;i, a certain teacher holds this view and says, `Whoever destroys life goes to loss, to hell, whoever takes the not given goes to loss, to hell, whoever misbehaves sexually goes to loss, to hell, whoever tells lies goes to loss, to hell.' G&agrave;ma&otilde;i, in such a teacher, the disciples have faith.</P>
<P>10. &szlig;It occurs to him, `My teacher says and has the view, whoever destroys life goes to loss, to hell. I too have destroyed life,' and he gains the view `I will go to loss, to hell.' G&agrave;ma&otilde;i, without giving up those words, without giving up that thought, without dispelling that view, he is in hell, as though led and lain there. `My teacher says and has the view, whoever takes the not given goes to loss, to hell. I too have taken the not given,' and he gains the view, `I will go to loss, to hell.' G&agrave;ma&otilde;i, without giving up those words, without giving up that thought, without dispelling that view, he is in hell, as though led and lain there. My teacher says and has the view, `whoever misbehaves sexually goes to loss, to hell. I too have misbehaved sexually,' and he gains the view, `I will go to loss, to hell.' G&agrave;ma&otilde;i, without giving up those words, without giving up that thought, without dispelling that view, he is in hell, as though led and lain there. My teacher says and has the view, `whoever tells lies, goes to loss, to hell. I too have told lies,' and he gains the view `I will go to loss, to hell.' G&agrave;ma&otilde;i, without giving up those words, without giving up that thought, without dispelling that view, he is in hell, as though led and lain there.</P>
<P>11. &szlig;G&agrave;ma&otilde;i, the Thus Gone One rises in the world. He is worthy, rightfully enlightened, endowed with knowledge and conduct, gone the right way, knows the worlds, is the incomparable tamer of those to be tamed, Teacher of gods and men, enlightened and blessed. In various ways he finds faults for destroying life, abuses and says, `Abstain from destroying life.' He finds faults for taking the not given, abuses and says, `Abstain from taking the not given.' He finds faults for misbehaving sexually, abuses and says, `Abstain from misbehaving sexually.' He finds faults for telling lies, abuses, and says, `Abstain from telling lies.' G&agrave;ma&otilde;i, the disciples of such a Teacher place faith in him and reflect thus:</P>
<P>12. `In various ways the Blessed One finds fault for destroying life, abuses and says, &szlig;Abstain from destroying life.&ucirc; I too have destroyed living things in some manner or another it is not the perfect and suitable thing to do! Now I repent on account of it. I should not have done that evil action.' Reflecting thus, he gives up destroying living things. `In the future I will give up destroying living things.' Thus he overcomes those evil actions.</P>
<P>13. `In various ways the Blessed One finds fault for taking the not given, abuses and says, &szlig;Abstain from taking the not given.&ucirc; I too have taken the not given some times, it is not the perfect and suitable thing to do! Now I repent on account of it. I should not have done that evil action.' Reflecting thus, he gives up taking the not given. `In the future I will give up taking the not given.' Thus he overcomes those evil actions.</P>
<P>14. `In various ways the Blessed One finds fault for sexual misbehavior, abuses and says, &szlig;Abstain from sexual misbehavior.&ucirc; I too have misbehaved sexually in some manner or other, it is not the perfect and suitable thing to do! Now I repent on account of it. I should not have done that evil action.' Reflecting thus, he gives up sexual misbehavior. In the future I will give up sexual misbehavior. Thus he overcomes those evil actions.</P>
<P>15. `In various ways the Blessed One finds fault for telling lies, abuses and says, &szlig;Abstain from telling lies.&ucirc; I too have told lies in some manner or other it is not the perfect and suitable thing to do! Now I repent on account of it. I should not have done that evil action.' Reflecting thus, he gives up destroying living things. `In the future I will give up telling lies.' Thus he overcomes those evil actions.</P>
<P>16. &szlig;Giving up destroying living things, he abstains from destroying the life of living things. Giving up taking the not given, he abstains from taking the not given. Giving up sexual misbehavior, he abstains from sexual misbehavior. Giving up telling lies he abstains from telling lies. Giving up slander he abstains from slander. Giving up rough talk he abstains from talking roughly. Giving up frivolous talk he abstains from frivolous talk. Giving up coveting he abides without coveting. Giving up the angry mind he abides without anger. Giving up wrong view he abides developing right view.</P>
<P>&szlig;G&agrave;ma&otilde;i, the noble disciple who has dispelled covetousness, malice, is not deluded, has established mindful awareness in the release of mind in loving kindness, developed and made much, does not falter on account of some small disturbing factor that has remained. G&agrave;ma&otilde;i, in the same manner the noble disciple who has dispelled covetousness, malice, is not deluded, has established mindful awareness pervades one direction with loving kindness, so too the second, third, fourth, above, bellow, across, in all respects, under all circumstances, pervades the entire world with the release of mind in loving kindness made great, immeasurable without enmity.</P>
<P>17. &szlig;Just as a strong man blowing the trumpet would make an announcement in the four directions very quickly, in the same manner the release of mind in loving kindness, developed and made much, does not falter on account of some small disturbing factor that has remained. G&agrave;ma&otilde;i, in the same manner the noble disciple who has dispelled covetousness, malice, is not deluded, has established mindful awareness in the release of mind in compassion &#57389; re &#57389; the release of mind in intrinsic joy &#57389; re &#57389; in equanimity, developed and made much, does not falter on account of some small disturbing factor that has remained. G&agrave;ma&otilde;i, in the same manner the noble disciple who has dispelled covetousness, malice, is not deluded, has established mindful awareness pervades one direction with equanimity, so too the second, third, fourth, above, bellow, across, in all respects, under all circumstances, pervades the entire world with the release of mind in equanimity made great, immeasurable without enmity.</P>
<P>18. &szlig;Just as a strong man blowing the trumpet would make an announcement in the four directions very quickly, in the same manner the release of mind in loving kindness, developed and made much, does not falter on account of some small disturbing factor that has remained.&ucirc;</P>
<P>19. When this was said G&agrave;ma&otilde;i the son of Asibandhaka said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
<B><P>41. 1. 9.<BR>
(9) Kula&uuml; &Yacute; Families</P>
</B><P>1. At one time the Blessed One touring the country of Kosala with a large community of monks entered P&agrave;v&agrave;rika's mango orchard and abode in N&agrave;land&agrave;.</P>
<P>2. At that time there was a famine in N&agrave;land&agrave;, people procured their food with difficulty and sustained by eating even blades of grass.</P>
<P>3. At that time Niga&otilde;&ntilde;ha N&agrave;thaputta also lived in N&agrave;land&agrave; with a large community of niga&otilde;&ntilde;has.</P>
<P>4. Then G&agrave;ma&otilde;i the son of Asibandhaka a disciple of Niga&otilde;&ntilde;ha N&agrave;thaputta approached his teacher, worshipped and sat on a side.</P>
<P>5. To G&agrave;ma&otilde;i the son of Asibandhaka, Niga&otilde;&ntilde;ha N&agrave;thaputta said: &szlig;G&agrave;ma&otilde;i, would you approach the recluse Gotama for a dispute, by so doing you will be famous and known as G&agrave;ma&otilde;i the son of Asibandhaka has aroused a dispute with the recluse Gotama, so majestic and so powerful!&ucirc;</P>
<P>&szlig;Sir, how could I arouse a dispute with the recluse Gotama, so majestic and so powerful?&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, approach the recluse Gotama and tell him, `Venerable sir, Blessed One, don't you in various ways praise the consideration, protection, and compassion to families?' When thus asked, if the recluse Gotama says, `Yes, G&agrave;ma&otilde;i, the Thus Gone One in many ways, praises the consideration, protection, and compassion to families,' then say, `Venerable sir, why does the Blessed One, when there is a famine in N&agrave;land&agrave; and people procured their food with difficulty and sustained even on blades of grass, tour N&agrave;land&agrave; with such a large community of monks? Doesn't the Blessed One follow this course of action for breaking up families, for their misfortune and to hurt families?' G&agrave;ma&otilde;i, when this twofold question is asked the recluse Gotama is not able to swallow it nor spit it out.&ucirc;</P>
<P>7. G&agrave;ma&otilde;i the son of Asibandhaka agreeing with Niga&otilde;&ntilde;ha N&agrave;thaputta got up from his seat, worshipped, and circumambulated Niga&otilde;&ntilde;ha N&agrave;thaputta, and approached the Blessed One, worshipped, and sat on a side.</P>
<P>8. Sitting on a side G&agrave;ma&otilde;i, the son of Asibandhaka said to the Blessed One: &szlig;Venerable sir, doesn't Blessed One, in many ways, praise the consideration, protection and compassion to families?&ucirc;</P>
<P>&szlig;Yes, G&agrave;ma&otilde;i, the Thus Gone One in many ways, praises the consideration, protection and compassion to families.&ucirc;</P>
<P>&szlig;Then venerable sir, why does the Blessed One, when there is a famine in N&agrave;land&agrave; and people procure their food with difficulty and sustain bu eating even blades of grass, tour N&agrave;land&agrave; with such a large community of monks? Doesn't the Blessed One follow this course of action for breaking up families, for their misfortune and to hurt families?&ucirc;</P>
<P>9. &szlig;G&agrave;ma&otilde;i, I have recollected ninety-one forward world cycles from here, yet did not know a single family that has got destroyed on account of offering prepared morsels of food, yet the families that made such offerings are quite rich with much money, wealth, gold and silver, resources and grains. All that was collected on account of giving gifts and good behavior.</P>
<P>10. &szlig;G&agrave;ma&otilde;i, there are eight reasons and causes for families to get destroyed. Such as getting destroyed by kings, robbers, fire, water, or are put down for taking up weapons, or business miscarried destroys families, or it is destroyed by a member born to the family who scatters and destroys the family, and the eighth is impermanence. G&agrave;ma&otilde;i, these eight are the causes and reasons for the destruction of families.</P>
<P>11. &szlig;G&agrave;ma&otilde;i, when these eight are the evident causes and reasons for the destruction of families it is said the Blessed One follows this course of action for breaking up families, for their misfortune and to hurt families. Without giving up these words, without giving up this view, as though led and lain there he is in hell.&ucirc;</P>
<P>12. When this was said G&agrave;ma&otilde;i the son of Asibandhaka said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live&ucirc;<BR>
</P>
<B><P>41. 1. 10.<BR>
(10) Ma&otilde;ic&aring;la&uuml; &Yacute; The Jewel of the Crown</P>
</B><P>1. At one time the Blessed One was living in the squirrels' sanctuary in the bamboo grove in Rajagaha.</P>
<P>2. At that time when the king was sitting in the royal assembly hall this conversation arose in the assembly `Gold, silver and coins are suitable for the sons of the recluse Gotama. They beget, earn and accept gold, silver and coins.&ucirc;</P>
<P>3. At that time G&agrave;ma&otilde;i the crown jewel, was sitting in that assembly.</P>
<P>4. Then G&agrave;ma&otilde;i, the crown jewel said to that assembly: &szlig;Sirs, do not say that! The sons of the recluse Gotama do not beget, earn, or accept gold, silver, and coins; the sons of the recluse Gotama are freed from and have got rid of gold, silver, and coins.&ucirc; Yet, G&agrave;ma&otilde;i the crown jewel could not convince that assembly.</P>
<P>5. Then G&agrave;ma&otilde;i, the crown jewel approached the Blessed One, worshipped and sat on a side.</P>
<P>6. Sitting on a side G&agrave;ma&otilde;i, the crown jewel said to the Blessed One: &szlig;Venerable sir, when the king was sitting in the royal assembly this conversation arose in the assembly `Gold, silver and coins are suitable for the sons of the recluse Gotama. They beget, earn and accept gold, silver and coins.' Venerable sir, then I said to that assembly, `Good sirs, do not say that! Gold, silver and coins are not suitable for the sons of the recluse Gotama They do not beget, earn, or accept gold, silver, and coins. The sons of the recluse Gotama are freed from and have got rid of gold, silver, and coins.' Yet, venerable sir I could not convince that assembly.</P>
<P>7. &szlig;Venerable sir, saying it how would I be in accordance of the words of the Blessed One, not saying something faulty and not blaming the Blessed One.&ucirc;</P>
<P>&szlig;There, G&agrave;ma&otilde;i, saying it thus you would be in accordance with my words not saying something faulty and not blaming me.</P>
<P>8. &szlig;G&agrave;ma&otilde;i, gold, silver and coins are not suitable for the sons of the recluse Gotama They do not beget, earn, or accept gold, silver, and coins. The sons of the recluse Gotama are freed from and have got rid of gold, silver, and coins. G&agrave;ma&otilde;i, to whomever gold, silver, and coins are suitable to him the five strands of sense pleasures are also suitable. G&agrave;ma&otilde;i, if the five strands of sense pleasures are suitable to someone, this should be borne in mind, it is not the ways of recluses, they are not the sons of the recluse Gotama.</P>
<P>9. &szlig;Yet, G&agrave;ma&otilde;i, I say that grass should be sought for whatever grass is needed, firewood should be sought for whatever firewood is needed, a cart should be sought for whatever a cart is needed, a man should be sought for whatever a man is needed, yet G&agrave;ma&otilde;i, I do not say that for any reason gold, silver and coins should be sought and obtained in any way.&ucirc;<BR>
</P>
<B><P>41. 1. 11<BR>
(11) Bhadra &Yacute; The Good</P>
</B><P>1. At one time the Blessed One was living in the hamlet named Uruwelakappa of the Malatas.</P>
<P>2. Then G&agrave;ma&otilde;i Bhadragaka approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting, G&agrave;ma&otilde;i Bhadragaka said to the Blessed One: &szlig;Venerable sir, it is good if the Blessed One would teach me unpleasantness, its arising and fading.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, if I tell the unpleasantness, its arising and fading that was, in the past, as thus was the unpleasantness to you in the past, doubts and consternation would arise to you. If I tell the unpleasantness, its arising and fading that will be in the future, as thus will be the unpleasantness to you in the future, doubts and consternation would arise to you. Therefore G&agrave;ma&otilde;i, I will tell you while sitting here itself, the unpleasantness, its arising and fading that is to you sitting here itself. Listen and attend to it carefully I will tell.*</P>
<P>Bhadragaka G&agrave;ma&otilde;i accepted the offer in response.</P>
<P>4. The Blessed One said: &szlig;G&agrave;ma&otilde;i, are there people in Uruwelakappa on account of whose execution, imprisonment, deprivation, and depreciation, grief, lament, unpleasantness, displeasure, and distress would arise to you?&ucirc;</P>
<P>&szlig;Yes, venerable sir, there are people in Uruwelakappa on account of whose execution, imprisonment, deprivation, and depreciation, grief, lament, unpleasantness, displeasure, and distress would arise to me.&ucirc;</P>
<P>5. &szlig;G&agrave;ma&otilde;i, are there people in Uruwelakappa on account of whose execution, imprisonment, deprivation, and depreciation, grief, lament, unpleasantness, displeasure, and distress would not arise to you?&ucirc;</P>
<P>&szlig;Yes, venerable sir, there are people in Uruwelakappa on account of whose execution, imprisonment, deprivation, and depreciation, grief, lament, unpleasantness, displeasure, and distress would not arise to me.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, what is the reason for the execution, imprisonment, deprivation, and depreciation, of some people of Uruwelakappa, for grief, lament, unpleasantness, displeasure, and distress to arise in you and what is the reason for the execution, imprisonment, deprivation, and depreciation, of some other people of Uruwelakappa for grief, lament, unpleasantness, displeasure, and distress not to arise in you?&ucirc;</P>
<P>&szlig;Venerable sir, the execution, imprisonment, deprivation, and depreciation, of some people of Uruwelakappa to arouse grief, lament, unpleasantness, displeasure, and distress in me is my interest and greed for them and the execution, imprisonment, deprivation, and depreciation, of some other people of Uruwelakappa not to arouse grief, lament, unpleasantness, displeasure, and distress in me is my lack of interest and greed for them.&ucirc;</P>
<P>&szlig;'I have interest for them, I do not have interest and greed for them' G&agrave;ma&otilde;i, the universal application of this vision, knowledge that is obtained immediately through penetration, you should understand inferring it for the past and future. The arising of all unpleasantness in the past was from interest. Interest is the root cause for unpleasantness. The arising of all unpleasantness in the future will be from interest. Interest is the root cause for unpleasantness.&ucirc;</P>
<P>&szlig;These words of the Blessed One are indeed surprising and wonderful. `Whatever unpleasantness that rises, rise from interest. Interest is the root cause for unpleasantness'.</P>
<P>7. &szlig;Venerable sir, there is a boy named Ciravasi outside my dwelling. I get up early in the morning and engage a man thus: &szlig;Good one, go! Find how the boy Ciravasi is?' Venerable sir, until that man returns I expect some change would have come to the boy Ciravasi and pray may Ciravasi be well and be without any ailments!&ucirc;</P>
<P>8. &szlig;G&agrave;ma&otilde;i, would the execution, imprisonment, deprivation, and depreciation, of your boy Ciravasi cause grief, lament, unpleasantness, displeasure, and distress to arise in you?&ucirc;</P>
<P>&szlig;Venerable sir, why shouldn't the execution, imprisonment, deprivation, and depreciation and the death of my boy Ciravasi not cause grief, lament, unpleasantness, displeasure, and distress in me?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, by this method too it should be known whatever unpleasantness that rises, rise from interest. Interest is the root cause for unpleasantness&ucirc;</P>
<P>9. &szlig;G&agrave;ma&otilde;i, earlier when you had not seen or heard about Ciravasi's mother did you have any interest, greed or love for her?&ucirc;</P>
<P>&szlig;No, venerable sir, I did not have such love.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, having seen and listening to Ciravasi's mother did your interest, greed and love develop for her?&ucirc;</P>
<P>&szlig;Yes, venerable sir, that is so.&ucirc;</P>
<P>10. &szlig;G&agrave;ma&otilde;i, would the execution, imprisonment, deprivation, and depreciation, of your boy Ciravasi's mother cause grief, lament, unpleasantness, displeasure, and distress to arise in you?&ucirc;</P>
<P>&szlig;Venerable sir, why shouldn't the execution, imprisonment, deprivation, and depreciation and the death of my boy Ciravasi's mother not cause grief, lament, unpleasantness, displeasure, and distress in me?&ucirc;</P>
<P>11. &szlig;G&agrave;ma&otilde;i, by this method too it should be known whatever unpleasantness rises, it rises from interest. Interest is the root cause for unpleasantness.&ucirc;<BR>
</P>
<B><P>41. 1. 12.<BR>
(12) R&agrave;siyo &Yacute; Heap</P>
</B><P ALIGN="CENTER">&Yacute;I&Yacute;</P>
<P>1. At one time the Blessed One was living in the hamlet named Uruwelakappa of the Malatas.</P>
<P>2. Then G&agrave;ma&otilde;i R&agrave;siyo approached the Blessed One worshipped and sat on a side.</P>
<P>3. Sitting G&agrave;ma&otilde;i R&agrave;siya said to the Blessed One: &szlig;Venerable sir, I heard it said that the recluse Gotama insults and blames all religious austerities and in a certain way blames, doing religious austerities as leading a life of unpleasantness. Venerable sir, how far are these, words of the Blessed One and how far are they blameful and not in accordance with the Teaching?&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, those who said `the recluse Gotama insults and blames all religious austerities and in a certain way blames, doing religious austerities as leading a life of unpleasantness' do not say what I said and they falsely blame me saying what I did not say.</P>
<P>4. &szlig;G&agrave;ma&otilde;i, these two are the extremes, that the one gone forth should not follow, such as the extreme of enjoying the five strands of sense pleasures that is low, vile of the ordinary man, unpleasant not noble, not conducive to welfare and the extreme of penalizing the self to the highest degree, it is unpleasant not noble, not conducive to welfare. G&agrave;ma&otilde;i, not coming to either of these extremes the Thus Gone One realized the middle path that conduces to right insight and knowledge, appeasement and special knowledge and extinction</P>
<P>5. &szlig;G&agrave;ma&otilde;i, what is that middle path that conduces to right insight and knowledge, appeasement, special knowledge and extinction? It is this same Noble Eightfold Path consisting of right view, right thoughts, right speech, right action, right livelihood, right endeavor, right mindfulness and right concentration. G&agrave;ma&otilde;i, this middle path conduces to right insight and knowledge, appeasement, special knowledge and extinction .</P>
<P>6. &szlig;G&agrave;ma&otilde;i, in the world there are three who enjoy sensual pleasures What three?</P>
<P ALIGN="CENTER">&Yacute; I I&Yacute;</P>
<P>(i).</P>
<P>7. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by unrighteous and forceful means. With that wealth he does not please himself share with others or do merit.</P>
<P>(ii)</P>
<P>8. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by unrighteous and forceful means. With that wealth he pleases himself, does not share with others and do merit.</P>
<P>(iii)</P>
<P>9. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by unrighteous and forceful means. With that wealth he pleases himself, shares with others and does merit forcefully.</P>
<P>(iv)</P>
<P>10. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous and unrighteous means by forceful and non forceful means. With that wealth he does not please himself, share with others or do merit forcefully or non-forcefully.</P>
<P>(v)</P>
<P>11. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous and unrighteous means by forceful and non forceful means. With that wealth he pleases himself, does not share with others and does not do merit, forcefully or non-forcefully.</P>
<P>(vi)</P>
<P>12. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous and unrighteous means by forceful and non forceful means. With that wealth he pleases himself, shares with others and does merit, forcefully or non-forcefully.</P>
<P>(vii)</P>
<P>13. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous means and non forceful means. With that wealth he does not please himself, share with others or do merit.</P>
<P>(viii)</P>
<P>14. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous means and non forceful means. With that wealth he pleases himself without force does not share with others or do merit.</P>
<P>(ix)</P>
<P>15. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous means and non forceful means. With that wealth he pleases himself, shares with others and does merit, he is greedy, infatuated and not innocent about that wealth and he partakes it not seeing the danger and not wise about the escape from it.</P>
<P>(x)</P>
<P>16. &szlig;Here, G&agrave;ma&otilde;i, a certain one partaking sensuality amasses wealth by righteous means and non forceful means. With that wealth he pleases himself, shares with others and does merit, not greedy, not infatuated and innocent about that wealth he partakes it seeing the danger and wise about the escape from it.</P>
<P ALIGN="CENTER">&Yacute;III&Yacute;</P>
<P>(i)</P>
<P>17. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by unrighteous and forceful means who with that wealth does not please himself, does not share with others and does not do merit, is blamed on three counts. What three? Amasses wealth unrighteously and forcefully this is the first blame. Does not please himself, this is the second blame. Does not share and do merit, this is the third blame.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is blamed for these three counts.</P>
<P>(ii)</P>
<P>18. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing.wealth by unrighteous and forceful means who with that wealth pleases himself, does not share with others and do merit, is blamed on two counts and praised on one count. On what two counts is he blamed? Amasses wealth unrighteously and forcefully this is the first blame. Does not share and do merit, this is the second blame. On what count is he praised? He is praised for one count, pleasing himself.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is blamed for these two counts and praised for one count.</P>
<P>(iii)</P>
<P>19. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by unrighteous and forceful means who with that wealth pleases himself, shares with others and does merit forcefully is blamed on one count and praised on two counts. On what is he blamed? Amasses wealth unrighteously and forcefully, on this one count he is blamed. He is praised for pleasing himself, this is the first and for sharing with others and doing merit. This is the second.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is blamed for this one count and praised for these two counts.</P>
<P>(iv)</P>
<P>20. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous and unrighteous means by forceful and non forceful means, who with that wealth does not please himself, share with others or do merit forcefully or non-forcefully, is praised on one count and blamed on three counts. On what one count is he praised? Amasses wealth righteously and non-forcefully, on this one count he is praised. On what three counts is he blamed? Amasses wealth unrighteously and forcefully this is the first blame. He does not please himself, this is the second blame and the third blame is not sharing and doing merit.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for this one and blamed for these three counts.</P>
<P>(v)</P>
<P>21. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous and unrighteous means by forceful and non forceful means who with that wealth pleases himself, does not share with others and does not do merit, forcefully or non-forcefully, is praised on two counts and blamed on two counts. On what two counts is he praised? Amasses wealth righteously and non-forcefully this is the first praise. He pleases himself this is the second praise. On what two counts is he blamed? Amasses wealth unrighteously and forcefully this is the first blame. Does not share and do merit, this is the second blame.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for these two counts and blamed for these two counts.</P>
<P>(vi)</P>
<P>22. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality, amassing wealth by righteous and unrighteous means by forceful and non forceful means, who with that wealth pleases himself, shares with others and does merit, forcefully or non-forcefully, is praised on three counts and blamed on one count. On what three counts is he praised? Amasses wealth righteously and non-forcefully this is the first praise. He pleases himself, this is the second praise. He shares and does merit, this is the third praise. On what one count is he blamed? Amasses wealth unrighteously and forcefully this is the one blame.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for these three counts and blamed on one count.</P>
<P>(vii)</P>
<P>23. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous means and non forceful means who with that wealth does not please himself, share with others or do merit, is praised on one count and praised on two counts. On what one count is he praised? Amasses wealth righteously and non-forcefully this is the one praise. On what two counts is he blamed? He does not please himself this is the first blame and does not share and do merit, this is the second blame.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised on one count and blamed on two counts.</P>
<P>(viii)</P>
<P>24. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous means and non forceful means, who with that wealth pleases himself without force, does not share with others or do merit, is praised on two counts and blamed on one count. On what two counts is he praised? Amasses wealth righteously and non-forcefully this is the first praise. He pleases himself this is the second praise. On what one count is he blamed? He does not share with others and do merit. On this one count he is blamed.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for these two counts and blamed on this one count.</P>
<P>(ix)</P>
<P>25. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous means and non forceful means who with that wealth pleases himself, shares with others and does merit, is greedy, infatuated and not innocent about that wealth and partakes it not seeing the danger and not wise about the escape from it, is praised on three counts and blamed on one count. On what three counts is he praised? Amasses wealth righteously and non-forcefully this is the first praise. He pleases himself this is the second praise. He shares and does merit, this is the third praise. On what one count is he blamed? He is greedy, infatuated and not innocent about that wealth and partakes it not seeing the danger and not wise about the escape from it. On this one count his blamed.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for these three counts and blamed on this one count.</P>
<P>(x)</P>
<P>26. &szlig;There, G&agrave;ma&otilde;i, the one partaking sensuality amassing wealth by righteous means and non forceful means, who with that wealth pleases himself, shares with others and does merit, not greedy, not infatuated and innocent about that wealth he partakes it seeing the danger and wise about the escape from it. G&agrave;ma&otilde;i, this one partaking sensuality is praised for these four counts. What four? Amasses wealth righteously and non-forcefully this is the first praise. He pleases himself this is the second praise. He shares and does merit, this is the third praise. He is not greedy, not infatuated, innocent about that wealth and partakes it seeing the danger and wise about the escape from it. This is the fourth praise.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one partaking sensuality is praised for these four counts.</P>
<P ALIGN="CENTER">&Yacute;IV&Yacute;</P>
<P>27. &szlig;G&agrave;ma&otilde;i, there are three, doing hard religious austerities in the world. What three?</P>
<P>(i)</P>
<P>28. &szlig;Here, G&agrave;ma&otilde;i, a certain one, practicing religious austerities leaves home and goes forth out of faith thinking there is a lot of merit to be done, a lot to be attained above human to realize the exceptional, noble ones' vision and knowledge. He torments and tortures himself, does not attain merit or anything above human; the exceptional noble ones' vision and knowledge.</P>
<P>(ii)</P>
<P>29. &szlig;Here, G&agrave;ma&otilde;i, a certain one practicing religious austerities leaves home and goes forth out of faith thinking there is a lot of merit to be done, a lot to be done to realize the exceptional, noble ones' vision and knowledge. He torments and tortures himself, attains merit not the exceptional noble ones' vision and knowledge.</P>
<P>(iii)</P>
<P>30. &szlig;Here, G&agrave;ma&otilde;i, a certain one practicing religious austerities leaves home and goes forth out of faith thinking there is a lot of merit to be done, a lot to be done to attain the exceptional, noble ones' vision and knowledge. He torments and tortures himself, attains merit and realizes the exceptional noble ones' vision and knowledge.</P>
<P ALIGN="CENTER">&Yacute;V&Yacute;</P>
<P>(i)</P>
<P>31. &szlig;There, G&agrave;ma&otilde;i, the one practicing religious austerities tormenting and torturing his self, does not attain merit, or something above human; the exceptional noble ones' vision and knowledge, is blamed on three counts. Tormenting and torturing his self is the first blame. Not attaining merit is the second blame. Not attaining anything above human, the exceptional noble ones' vision and knowledge is the third blame.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one practicing religious austerities is blamed on these three counts.</P>
<P>(ii)</P>
<P>32. &szlig;&ograve;here, G&agrave;ma&otilde;i, the one practicing religious austerities tormenting and torturing his self, attains merit and does not attain something above human; the exceptional noble ones' vision and knowledge, is blamed on two counts and praised on one count. Tormenting and torturing his self is the first blame. Not attaining anything above human, the exceptional noble ones' vision and knowledge is the scond blame. &yuml;e is praised on one count it's for attaining merit.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one practicing religious austerities is blamed on these two counts and praised on this one count.</P>
<P>(iii)</P>
<P>33 There, G&agrave;ma&otilde;i, the one practicing religious austerities tormenting and torturing his self attains merit, and attains something above human; the exceptional noble ones' vision and knowledge, is blamed on one count and praised on two counts. On what is he blamed? Tormenting and torturing the self is the one blame for him. For attaining merit he is praised, this is the first praise. For attaining something above human, the exceptional noble ones' vision and knowledge is the second praise.</P>
<P>&szlig;G&agrave;ma&otilde;i, this one practicing religious austerities is blamed on this one count and praised on these two counts.</P>
<P ALIGN="CENTER">&Yacute;VI&Yacute;</P>
<P>34. &szlig;G&agrave;ma&otilde;i, these three, here and now cause decay, time does not matter, invite inspection, lead inwards and are to be realized by the wise by themselves. What three?</P>
<P>(i)</P>
<P>35. &szlig;Someone attached to greed, for the reason of greed thinks to trouble himself, to trouble others and to trouble both, when greed is dispelled he does not think to trouble himself, others or either, it here and now causes decay, time does not matter, invites inspection, leads inwards and is to be realized by the wise by themselves.</P>
<P>(ii)</P>
<P>36. &szlig;Someone attached to hate, for the reason of hate thinks to trouble himself, to trouble others and to trouble both, when hate is dispelled he does not think to trouble himself, others or either, it here and now causes decay, time does not matter, invites inspection, leads inwards and is to be realized by the wise by themselves.</P>
<P>(iii)</P>
<P>37. &szlig;Someone attached to delusion, for the reason of delusion thinks to trouble himself, to trouble others and to trouble both, when delusion is dispelled he does not think to trouble himself, others or either, it here and now causes decay, time does not matter, invites inspection, leads inwards and is to be realized by the wise by themselves.</P>
<P>38. &szlig;When this was said G&agrave;ma&otilde;i R&agrave;siya said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
<B><P>41. 1. 13<BR>
(13) P&agrave;&ntilde;ali &Yacute; Trumpet Flower</P>
</B><P>1. At one time the Blessed One was living in the hamlet Uttara of the Koliyas.</P>
<P>2. Then Pa&ntilde;aliya G&agrave;ma&otilde;i approached the Blessed One, worshipped and sat on a side.</P>
<P>Sitting on a side Pa&ntilde;aliya G&agrave;ma&otilde;i said to the Blessed One: &szlig;Venerable sir, we have heard it said, the recluse Gotama knows magic. Venerable sir, those who say the recluse Gotama knows magic, how far are they saying what the Blessed One had said, not accusing the Blessed One falsely, explaining it according to the Teaching and not blaming the Blessed One. Venerable sir, I do not desire to blame the Blessed One.&ucirc;</P>
<P>3. &szlig;G&agrave;ma&otilde;i, those who say the recluse Gotama knows magic, say what I have said, do not accuse me falsely, explain it according to the Teaching and do not blame me.</P>
<P>4. &szlig;Those recluses and Brahmins do not believe my truth and say the recluse Gotama knows magic and say the good recluse Gotama is a magician.</P>
<P>&ucirc;G&agrave;ma&otilde;i, they who say I know magic, say that I am a magician. The truth is exactly so to the Blessed One. It is exactly so, to the one gone in the right direction. Therefore G&agrave;ma&otilde;i, I will cross question you on this and you may explain it, as it occurs to you.</P>
<P ALIGN="CENTER">&Yacute;I&Yacute;</P>
<P>(i)</P>
<P>5. &szlig;G&agrave;ma&otilde;i, do you know the hireling soldiers of the Koliyas?&ucirc;</P>
<P>&szlig;Venerable sir, I know the hireling soldiers of the Koliyas.&ucirc;</P>
<P>6. &szlig;G&agrave;ma&otilde;i, for what purpose are the hireling soldiers of the Koliyas?&ucirc;</P>
<P>&szlig;Venerable sir, Koliyas are robbed, to ward off the robbers and to deliver their messages the Koliyas employ the hireling soldiers.&ucirc;</P>
<P>7. &szlig;G&agrave;ma&otilde;i, do you know whether the hireling soldiers of the Koliyas are virtuous or not?&ucirc;</P>
<P>&szlig;Venerable sir, I know that the hireling soldiers of the Koliyas are not virtuous. Venerable sir, of those unvirtuous ones in the world, the hireling soldiers of the Koliyas are some of them.</P>
<P>8. &szlig;G&agrave;ma&otilde;i, if someone says, Pa&ntilde;aliya G&agrave;ma&otilde;i knows that the hireling soldiers of the Kolyas are not virtuous and Pa&ntilde;aliya G&agrave;ma&otilde;i is also not virtuous, are these words correct?&ucirc;</P>
<P>&szlig;Venerable sir, these words are not correct. The hireling soldiers of the Koliyas are different from me. The behavior of the hireling soldiers of the Koliyas, are different to my behavior.</P>
<P>9. &szlig;G&agrave;ma&otilde;i, you know that the hireling soldiers of the Koliyas are not virtuous and that Pa&ntilde;aliya G&agrave;ma&otilde;i is virtuous. So why shouldn't the Thus Gone One know that the Thus Gone One knows magic and is not a magician. G&agrave;ma&otilde;i, I know magic and the results of magic and I know the method by which the magician after death goes to loss is born in hell.</P>
<P>(ii)</P>
<P>10. &szlig;G&agrave;ma&otilde;i, I know the destruction of living things, results for the destruction of living things, I know the method by which the destruction of living things after death lead to loss, to birth in hell.</P>
<P>11. &szlig;G&agrave;ma&otilde;i, I also know, the taking of the not given, results for taking the not given, I know the method by which taking the not given after death lead to loss, to birth in hell.</P>
<P>12. &szlig;G&agrave;ma&otilde;i, I know sexual misbehavior, results for sexual misbehavior, I know the method by which sexual misbehavior after death lead to loss, to birth in hell.</P>
<P>13. &szlig;G&agrave;ma&otilde;i, I also know telling lies, results for telling lies, I know the method by which telling lies after death lead to loss, to birth in hell.</P>
<P>14. &szlig;G&agrave;ma&otilde;i, I also know slandering, results for slander, I know the method by which slandering after death lead to loss, to birth in hell.</P>
<P>15. &szlig;G&agrave;ma&otilde;i, I also know rough talk, results for rough talk, I know the method by which rough talk after death lead to loss, to birth in hell.</P>
<P>16. &szlig;G&agrave;ma&otilde;i, I also know frivolous talk, results for frivolous talk, I know the method by which frivolous talk after death lead to loss, to birth in hell.</P>
<P>17. &szlig;G&agrave;ma&otilde;i, I also know the coveting mind, results for coveting, I know the method by which the coveting mind after death lead to loss, to birth in hell</P>
<P>18. &szlig;G&agrave;ma&otilde;i, I also know the angry mind, results for the defilement anger, I know the method by which the defilement anger after death lead to loss, to birth in hell.</P>
<P>19. &szlig;G&agrave;ma&otilde;i, I also know wrong view, results for wrong view, I know the method by which wrong view after death lead to loss, to birth in hell.</P>
<P>20. &szlig;G&agrave;ma&otilde;i, there are some recluses and Brahmins who say and bear the view, all that destroy life, here and now feel displeased and unpleasant, all that take the not given, here and now feel displeased and unpleasant, all that misbehave sexually, here and now feel displeased unpleasant, all that tell lies, here and now feel displeased and unpleasant.</P>
<P>(i)</P>
<P>21. &szlig;G&agrave;ma&otilde;i, we see a certain person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women waited upon like a king. Someone tells about him: `This good man overpowered the king's enemy and killed him and the king offered him what he wanted, so this person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women is waited upon like a king.'</P>
<P>(ii)</P>
<P>22. &szlig;G&agrave;ma&otilde;i, we have seen a certain person with his hands tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city beheaded &ograve;hen people ask what did this good man do, for his hands to be tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city to be beheaded? `Good one this man is the king's enemy, he killed women or men. Therefore the king got hold of him and did thus to him.</P>
<P>23. &szlig;G&agrave;ma&otilde;i, have you seen or heard of a thing like this.&ucirc;</P>
<P>&szlig;Venerable, I have seen, heard and will hear of things like these.&ucirc;</P>
<P>24. &szlig;There, G&agrave;ma&otilde;i, the recluses and Brahmins who say and bear the view, `all those who kill living things here and now feel unpleasant and displeased. Do they tell the truth or do they tell lies?&ucirc;</P>
<P>&szlig;Venerable sir, they tell lies.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, they who say such evident lies are they virtuous or not virtuous?&ucirc;</P>
<P>&szlig;Venerable sir, they are not virtuous &ucirc;</P>
<P>&szlig;Those not virtuous ones, have they come to the wrong method or the right method?&ucirc;</P>
<P>&szlig;Venerable sir, they have come to the wrong method.&ucirc;</P>
<P>&szlig;They that have come to the wrong method, are they of wrong view or right view?&ucirc;</P>
<P>&szlig;Venerable sir, they are of wrong view.&ucirc;</P>
<P>&szlig;Is it suitable to place faith in them who are of wrong view?&ucirc;</P>
<P>&szlig;No, venerable sir, that is not so.&ucirc;</P>
<P>(iii)</P>
<P>25. &szlig;G&agrave;ma&otilde;i, we see a certain person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women waited upon like a king. Someone tells about him: `This good man overpowered the enemy king and carried away his gem the king offered him what he wanted, so this person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women is waited upon like a king.'</P>
<P>(iv)</P>
<P>26. &szlig;G&agrave;ma&otilde;i, we have seen a certain person with his hands tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city beheaded &ograve;hen people ask what did this good man do, for his hands to be tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city to be beheaded? `Good one this man with a thievish mind took the not given from the village or forest. Therefore the king got hold of him and did thus to him.</P>
<P>27. &szlig;G&agrave;ma&otilde;i, have you seen or heard of a thing like this.&ucirc;</P>
<P>&szlig;Venerable, I have seen, heard and will hear of things like these.&ucirc;</P>
<P>28. &szlig;There, G&agrave;ma&otilde;i, the recluses and Brahmins who say and bear the view, `all those who take the not given here and now feel unpleasant and displeased. Do they tell the truth or do they tell lies?&ucirc;</P>
<P>&szlig;Venerable sir, they tell lies.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, they who say such evident lies are they virtuous or not virtuous?&ucirc;</P>
<P>&szlig;Venerable sir, they are not virtuous &ucirc;</P>
<P>&szlig;Those not virtuous ones, have they come to the wrong method or the right method?&ucirc;</P>
<P>&szlig;Venerable sir, they have come to the wrong method.&ucirc;</P>
<P>&szlig;They that have come to the wrong method, are they of wrong view or right view?&ucirc;</P>
<P>&szlig;Venerable sir, they are of wrong view.&ucirc;</P>
<P>&szlig;Is it suitable to place faith in them who are of wrong view?&ucirc;</P>
<P>&szlig;No, venerable sir, that is not so.&ucirc;</P>
<P>(v)</P>
<P>29. &szlig;G&agrave;ma&otilde;i, we see a certain person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women waited upon like a king. Someone tells about him: `This good man had intercourse with the enemy king's wives and so the king offered him what he wanted, so this person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women is waited upon like a king.'</P>
<P>(vi)</P>
<P>30. &szlig;G&agrave;ma&otilde;i, we have seen a certain person with his hands tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city beheaded &ograve;hen people ask what did this good man do, for his hands to be tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city to be beheaded? `Good one this man had intercourse with ladies and young girls of noble families. Therefore the king got hold of him and did thus to him.</P>
<P>31. &szlig;G&agrave;ma&otilde;i, have you seen or heard of a thing like this.&ucirc;</P>
<P>&szlig;Venerable, I have seen, heard and will hear of things like these.&ucirc;</P>
<P>32. &szlig;There, G&agrave;ma&otilde;i, the recluses and Brahmins who say and bear the view, `all those who misbehave sexually here and now feel unpleasant and displeased. Do they tell the truth or do they tell lies?&ucirc;</P>
<P>&szlig;Venerable sir, they tell lies.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, they who say such evident lies are they virtuous or not virtuous?&ucirc;</P>
<P>&szlig;Venerable sir, they are not virtuous &ucirc;</P>
<P>&szlig;Those not virtuous ones, have they come to the wrong method or the right method?&ucirc;</P>
<P>&szlig;Venerable sir, they have come to the wrong method.&ucirc;</P>
<P>&szlig;They that have come to the wrong method, are they of wrong view or right view?&ucirc;</P>
<P>&szlig;Venerable sir, they are of wrong view.&ucirc;</P>
<P>&szlig;Is it suitable to place faith in them who are of wrong view?&ucirc;</P>
<P>&szlig;No, venerable sir, that is not so.&ucirc;</P>
<P>(vii)</P>
<P>33. &szlig;G&agrave;ma&otilde;i, we see a certain person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women waited upon like a king. Someone tells about him: `This good man makes the king laugh telling lies, so the king offered him what he wanted, so this person bearing flowers, earrings, bathed, well dressed, taken a hair cut and shave desiring women is waited upon like a king.'</P>
<P>(vii)</P>
<P>34. &szlig;G&agrave;ma&otilde;i, we have seen a certain person with his hands tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city beheaded &ograve;hen people ask what did this good man do, for his hands to be tightly bound behind his back, the head closely shaved, with the rough sound of the drum conducted from street to street, from junction to junction and led out through the southern gate and to the south of the city to be beheaded? `Good one this man telling lies destroyed the truth. Therefore the king got hold of him and did thus to him.</P>
<P>35. &szlig;G&agrave;ma&otilde;i, have you seen or heard of a thing like this.&ucirc;</P>
<P>&szlig;Venerable, I have seen, heard and will hear of things like these.&ucirc;</P>
<P>36. &szlig;There, G&agrave;ma&otilde;i, the recluses and Brahmins who say and bear the view, `all those who tell lies here and now feel unpleasant and displeased. Do they tell the truth or do they tell lies?&ucirc;</P>
<P>&szlig;Venerable sir, they tell lies.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, they who say such evident lies are they virtuous or not virtuous?&ucirc;</P>
<P>&szlig;Venerable sir, they are not virtuous &ucirc;</P>
<P>&szlig;Those not virtuous ones, have they come to the wrong method or the right method?&ucirc;</P>
<P>&szlig;Venerable sir, they have come to the wrong method.&ucirc;</P>
<P>&szlig;They that have come to the wrong method, are they of wrong view or right view?&ucirc;</P>
<P>&szlig;Venerable sir, they are of wrong view.&ucirc;</P>
<P>&szlig;Is it suitable to place faith in them who are of wrong view?&ucirc;</P>
<P>&szlig;No, venerable sir, that is not so.&ucirc;</P>
<P ALIGN="CENTER">&Yacute;III&Yacute;</P>
<P>37. &szlig;Venerable sir, it is wonderful and surprising.</P>
<P>&szlig;I have built an assembly hall, provided with beds, seats, pots of water and lighted oil lamps. There recluses and Brahmins could come and lodge. I attend to them to the best of my abilities. In the past four teachers of four faiths and various likings came to dwell there.</P>
<P>(i)</P>
<P>38. &szlig;One of those teachers was of this view and said: `There are no results for giving gifts, making offerings, for good and bad actions, no this world, no other world after death, no mother, no father, no beings who rise spontaneously, no recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world.</P>
<P>(ii)</P>
<P>39. &szlig;One of those teachers was of this view and said: `There are results for giving gifts, making offerings, for good and bad actions, there is this world, the other world, there is mother and there is father. There are beings spontaneously arisen there are recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world.</P>
<P>(iii)</P>
<P>40. &szlig;One of those teachers was of this view and said: `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one causing throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do no evil. Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, does no demerit on account of it. Someone going along the southern bank of river Ganges destroying, killing, cutting, asking others to cut, burning and making others to burn does not do demerit on account of it. Someone going along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice does not accrue merit.</P>
<P>(iv)</P>
<P>40. &szlig;One of those teachers was of this view and said: `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one who causes throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do evil.</P>
<P>Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, indeed gain demerit on account of it. Someone goes along the southern bank of river Ganges destroying, killing, cutting, asking others to cut, burning and making others to burn he gains demerit on account of it. Someone goes along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice do merit accrues from it</P>
<P>41. &szlig;Indeed venerable sir, doubts arose to me. Doubts arose to me, of these teachers which one tells the truth and which one tells lies.&ucirc;</P>
<P>&szlig;G&agrave;ma&otilde;i, it is suitable that doubts should arise to you, doubts have arisen to you aptly.&ucirc;</P>
<P>&szlig;Venerable sir, I have faith in you, it is possible for you to dispel my doubts.&ucirc;</P>
<P>IV</P>
<P>42. &szlig;G&agrave;ma&otilde;i, there is righteous concentration, with that concentration of mind that you gain, your doubts get dispelled</P>
<P>(i)</P>
<P>43. &szlig;Here, G&agrave;ma&otilde;i, the noble disciple gives up and abstains from destroying the life of living things, gives up and abstains from taking the not given, gives up and abstains from sexual misbehavior, gives up and abstains from telling lies, gives up and abstains from slandering, gives up and abstains from rough talk, gives up and abstains from frivolous talk, giving up the coveting mind abstains from coveting, giving up the angry mind abstains from the defilement anger, giving up wrong view develops right view.</P>
<P>G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with loving kindness, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with the thought of loving kindness made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `There are no results for giving gifts, making offerings, for good and bad actions, no this world, no other world, no mother, no father, no beings who rise spontaneously, no recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world', are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed.</P>
<P>The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(ii)</P>
<P>45. &szlig;Here, G&agrave;ma&otilde;i, the noble disciple giving up destroying the life of living things, abstains from destroying the life of living things, giving up taking the not given abstains from taking the not given, giving up sexual misbehavior abstains from sexual misbehavior, giving up telling lies abstains from telling lies, giving up slandering abstains from slandering, giving up rough talk abstains from rough talk, giving up frivolous talk abstains from frivolous talk, giving up the coveting mind abstains from coveting, giving up the angry mind abstains from the defilement anger, giving up wrong view develops right view.</P>
<P>G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with loving kindness, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with the thought of loving kindness made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `There are results for giving gifts, making offerings, for good and bad actions, this world, the other world, mother, father, beings who rise spontaneously, recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world', are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed.</P>
<P>The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(iii)</P>
<P>46. &szlig;Here, G&agrave;ma&otilde;i, the noble disciple gives up and abstains from destroying the life of living things, gives up and abstains from taking the not given, gives up and abstains from sexual misbehavior, gives up and abstains from telling lies, gives up and abstains from slandering, gives up and abstains from rough talk, gives up and abstains from frivolous talk, giving up the coveting mind, abstains from coveting, giving up the angry mind, abstains from the defilement anger, giving up wrong view develops right view. G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with loving kindness, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with the thought of loving kindness made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one causing throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do no evil. Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, does no demerit on account of it. Someone going along the southern bank of river Ganges destroying, killing, cutting, making others to cut, burning and making others to burn does not do demerit on account of it. Someone going along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice does not accrue merit' are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed. The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(iv)</P>
<P>47. &szlig;Here, G&agrave;ma&otilde;i, the noble disciple gives up and abstains from destroying the life of living things, gives up and abstains from taking the not given, gives up and abstains from sexual misbehavior, gives up and abstains from telling lies, gives up and abstains from slandering, gives up and abstains from rough talk, gives up and abstains from frivolous talk, giving up the coveting mind, abstains from coveting, giving up the angry mind, abstains from the defilement anger, giving up wrong view develops right view. G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with loving kindness, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with the thought of loving kindness made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one causing throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do evil. Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, does demerit on account of it. Someone going along the southern bank of river Ganges destroying, killing, cutting, making others to cut, burning and making others to burn does demerit on account of it. Someone going along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice does accrue merit' are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed. The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>V</P>
<P>(i)</P>
<P>48. &szlig;G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with compassion &#57389; re &#57389; with intrinsic joy &#57389; re &#57389; with equanimity likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with equanimity made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `There are no results for giving gifts, making offerings, for good and bad actions, no this world, no other world, no mother, no father, no beings who rise spontaneously, no recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world', are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed.</P>
<P>The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(ii)</P>
<P>49. &szlig;G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with equanimity, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with equanimity made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `There are results for giving gifts, making offerings, for good and bad actions, this world, other world, mother, father, beings who rise spontaneously, recluses and Brahmins who have come to the correct method and path and having realized declare this and the other world', are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed. The calmed body experiences pleasantness. The mind of one who is pleasant becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(iii)</P>
<P>50. &szlig;G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with equanimity, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with equanimity made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one causing throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do no evil. Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, does no demerit on account of it. Someone going along the southern bank of river Ganges destroying, killing, cutting, making others to cut, burning and making others to burn does not do demerit on account of it. Someone going along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice does not accrue merit. By giving gifts, taming oneself, self control and becoming truthful merit does not accrue, are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed. The calmed body experiences pleasantness. The mind of one who is pleasant, becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>(iv)</P>
<P>51. &szlig;G&agrave;ma&otilde;i, the noble disciple having dispelled the coveting mind, the harming mind, not deluded, mindful and aware abides pervading one direction with equanimity, likewise the second, third, and fourth directions, above, below and across. He pervades the whole world in every respect, under all circumstances entirely with equanimity made great, immeasurable without anger and ill will Then he reflects if these words and this view of this teacher, `The doer and the done, the one who cuts and the one cut, the one who boils and the boiled, the one who gives grief and the grief stricken, the fatigued and the causer of fatigue, the one who throbs and the one causing throbbing, the killer and the killed, the taker of the not given, the house breaker, the one who plunders, the one who keeps a prison, the one waiting in ambush, the one who goes to others' wives, the one who tells lies, these do evil. Someone churning all living things on earth into a mass of flesh, a lump of flesh with a wheel that is as sharp as a razor at the circumference, does demerit on account of it. Someone going along the southern bank of river Ganges destroying, killing, cutting, making others to cut, burning and making others to burn does demerit on account of it. Someone going along the northern bank of river Ganges giving and making others to give, sacrificing and making others to sacrifice does accrue merit. By giving gifts, taming oneself, self control and becoming truthful merit accrues,' are certain and absolute, I do not harm the steady or the unsteady in either case the throw is lucky. As I am controlled in body, words and mind, I will be born in a good state in heaven after death. Thus he is delighted, to the delighted joy arises. When the mind is joyful the body becomes calmed. The calmed body experiences pleasantness. The mind, of one who is pleasant, becomes concentrated. This is the righteous concentration, when you gain this concentration of mind, your doubts get dispelled.</P>
<P>52. &szlig;When this was said G&agrave;ma&otilde;i Pa&ntilde;ali said: &szlig;Venerable sir, now I understand, it is like something overturned is put upright, something covered is made manifest, as though the way was shown when someone has lost his way, as though an oil lamp is lighted for the darkness, for those who have sight to see forms. In this manner the Blessed One has explained the Teaching in many ways. Now I take refuge in the Blessed One. Remember me as a lay disciple who has taken refuge until I live.&ucirc;<BR>
</P>
</FONT></BODY>
</HTML>
