<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:1 Suddhakavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 193] [\q 193/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 346] [\x 346/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
1. Suddhakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>4. 1. 1</P>
<P>Suddha1kasutta&uuml;[PTS Page 193] [\q 193/]     </p>
<P>1685. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;, im&agrave;ni kho bhikkhave, pa밖a indriy&agrave;n&atilde;ti.</p>

<P>4. 1. 2</P>

<P>Sotasutta&uuml;</P>

<P>1686. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Yato kho bhikkhave, ariyas&agrave;vako imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml;2 ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sammodhipar&agrave;ya&otilde;oti.</p>

<P>4. 1. 3</P>

<P>Dutiya sotasutta&uuml;</P>

<P>1687. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Yato kho bhikkhave, ariyas&agrave;vako imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a [PTS Page 194] [\q 194/]      nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti.</p>

<P>4. 1. 4</P>

<P>Arahantasutta&uuml;</P>

<P>1688. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Yato ca kho bhikkhave, bhikkhu3 imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimutto hoti. Aya&uuml; vuccati bhikkhave, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitav&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada뱏&agrave;vimuttoti.</p>

<P>-------------------------</P>
<P>1. Suddhika - machasa&uuml;, sy&agrave;.</p>
<P>2. Indriy&agrave;na&uuml; samudaya밖a attha&iuml;gama밖a - sy&agrave;.</p>
<P>3. Yato kho bhikkhave ariyas&agrave;vako - machasa&uuml;.</p>

<P>[BJT Page 348] [\x 348/]    </p>

<P>4. 1. 5</P>

<P>Dutiya arahantasutta&uuml;</P>

<P>1689. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Yato kho bhikkhave, bhikkhu imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimutto hoti. Aya&uuml; vuccati bhikkhave, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitv&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada뱏&agrave;vimuttoti.</p>

<P>4. 1. 6</P>

<P>Sama&otilde;asutta&uuml;</P>

<P>1690. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti, na me te bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca [PTS Page 195] [\q 195/]      pana te1 &agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharanti.</p>

<P>Ye ca kho keci2 bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te kho, me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave;3 sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave;4 br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 1. 7</P>

<P>Dutiya sama&otilde;asutta&uuml;</P>

<P>91691. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; saddhindriya&uuml; nappaj&agrave;nanti. Saddhindriyasamudaya&uuml; nappaj&agrave;nanti, saddhindriyanirodha&uuml; nappaj&agrave;nanti, saddhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Viriyindriya&uuml; nappaj&agrave;nanti. Viriyindriyasamudaya&uuml; nappaj&agrave;nanti, viriyindriyanirodha&uuml; nappaj&agrave;nanti, viriyindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Satindriya&uuml; nappaj&agrave;nanti. Satindriyasamudaya&uuml; nappaj&agrave;nanti, satindriyanirodha&uuml; nappaj&agrave;nanti, satindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sam&agrave;dhindriya&uuml; nappaj&agrave;nanti. Sam&agrave;dhindriyasamudaya&uuml; nappaj&agrave;nanti, sam&agrave;dhindriyanirodha&uuml; nappaj&agrave;nanti, sam&agrave;dhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Pa뱏indriya&uuml; nappaj&agrave;nanti. Pa뱏indriyasamudaya&uuml; nappaj&agrave;nanti, pa뱏indriyanirodha&uuml; nappaj&agrave;nanti, pa뱏indriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti.</p>
<P>Namete bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharanti.</p>

<P>--------------------------</P>
<P>1. Panete - machasa&uuml;, sy&agrave;.</p>
<P>2. Te - sy&agrave;. .</p>
<P>3. Sama&otilde;esu ceva - s&atilde;mu, s&atilde; 1, 2.</p>
<P>4. Br&agrave;hma&otilde;esu ca - s&atilde;mu, s&atilde; 1, 2</P>

<P>[BJT Page 350] [\x 350/]    </p>

<P>Ye ca kho keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; saddhindriya&uuml; paj&agrave;nanti. Saddhindriyasamudaya&uuml; paj&agrave;nanti, saddhindriyanirodha&uuml; paj&agrave;nanti, saddhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. Viriyindriya&uuml; paj&agrave;nanti. Viriyindriyasamudaya&uuml; paj&agrave;nanti, viriyindriyanirodha&uuml; paj&agrave;nanti, viriyindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ppaj&agrave;nanti. Satindriya&uuml; ppaj&agrave;nanti. Satindriyasamudaya&uuml; paj&agrave;nanti, satindriyanirodha&uuml; paj&agrave;nanti,</p>
<P>Satindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ppaj&agrave;nanti. Sam&agrave;dhindriya&uuml; ppaj&agrave;nanti. Sam&agrave;dhindriyasamudaya&uuml; paj&agrave;nanti, sam&agrave;dhindriyanirodha&uuml; paj&agrave;nanti, sam&agrave;dhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; ppaj&agrave;nanti. [PTS Page 196] [\q 196/]      pa뱏indriya&uuml; ppaj&agrave;nanti. Pa뱏indriyasamudaya&uuml; paj&agrave;nanti, pa뱏indriyanirodha&uuml; paj&agrave;nanti, pa뱏indriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti, te kho'me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu ceva1 sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu ca2 br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha밖a brahma뱏attha밖a di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 1. 8</P>

<P>Da&ntilde;&ntilde;habbasutta&uuml;</P>

<P>1692. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Kattha ca bhikkhave, saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu sot&agrave;pattia&iuml;gesu. 3 Ettha saddhindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu sammappadh&agrave;nesu. Ettha viriyindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, satindriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu satipa&ntilde;&ntilde;h&agrave;nesu. Ettha satindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu jh&agrave;nesu. Ettha sam&agrave;dhindriya&uuml; da&ntilde;&ntilde;habba&uuml;. Kattha ca bhikkhave, pa뱏indriya&uuml; da&ntilde;&ntilde;habba&uuml;: catusu ariyasaccesu. Ettha pa뱏indriya&uuml; da&ntilde;&ntilde;habba&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>4. 1. 9</P>

<P>Vibha&iuml;gasutta&uuml;</P>

<P>1693. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Katama밖a bhikkhave, saddhindriya&uuml;, idha bhikkhave, ariyas&agrave;vako saddho hoti, saddahati tath&agrave;gatassa [PTS Page 197] [\q 197/]      bodhi&uuml;: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde;4 satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ida&uuml; vuccati bhikkhave, saddhindriya&uuml;.</p>

<P>Katama밖a bhikkhave viriyindriya&uuml;: idha bhikkhave, ariyas&agrave;vako &agrave;raddhaviriyo viharati, akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya5 th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Ida&uuml; vuccati bhikkhave, viriyindriya&uuml;.</p>

<P>---------------------------</P>
<P>1. Sama&otilde;esu v&agrave; - s&atilde;mu, s&atilde; 1, 2</P>
<P>2. Br&agrave;hma&otilde;esu v&agrave; - s&atilde;mu, s&atilde; 1, 2</P>
<P>3. Sot&agrave;pattiya&iuml;gesu - machasa&uuml;, sy&agrave;</P>
<P>4. S&agrave;rathi - machasa&uuml;, sy&agrave;</P>
<P>5. Upp&agrave;d&agrave;ya - s&atilde; 1, 2</P>

<P>[BJT Page 352] [\x 352/]    </p>

<P>Katama밖a bhikkhave, satindriya&uuml;: idha bhikkhave, ariyas&agrave;vako satim&agrave; hoti paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Ida&uuml; vuccati bhikkhave, satindriya&uuml;.</p>

<P>Katama밖a bhikkhave, sam&agrave;dhindriya&uuml;: idha bhikkhave, ariyas&agrave;vako vossagg&agrave;ramma&otilde;a&uuml;1 karitv&agrave; labhati sam&agrave;dhi&uuml;, labhati cittassa ekaggata&uuml;. Ida&uuml; vuccati bhikkhave sam&agrave;dhindriya&uuml;.</p>

<P>Katama밖a bhikkhave pa뱏indriya&uuml;: idha bhikkhave, ariyas&agrave;vako pa뱏av&agrave; hoti udayatthag&agrave;miniy&agrave; pa뱏&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>4. 1. 10</P>

<P>Dutiya vibha&iuml;gasutta&uuml;</P>

<P>1694. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Katama밖a bhikkhave, saddhindriya&uuml;, idha bhikkhave, ariyas&agrave;vako saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ida&uuml; vuccati bhikkhave, saddhindriya&uuml;.</p>

<P>[PTS Page 198] [\q 198/]     </p>
<P>Katama밖a bhikkhave viriyindriya&uuml;: idha bhikkhave, ariyas&agrave;vako &agrave;raddhaviriyo viharati, akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya, kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya5 th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. So anuppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; anupp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; p&agrave;pak&agrave;na&uuml; akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Anuppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upp&agrave;d&agrave;ya chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Uppann&agrave;na&uuml; kusal&agrave;na&uuml; dhamm&agrave;na&uuml; &ntilde;hitiy&agrave;2 asammos&agrave;ya bh&atilde;yyobh&agrave;v&agrave;ya vepull&agrave;ya bh&agrave;van&agrave;ya p&agrave;rip&aring;riy&agrave; chanda&uuml; janeti v&agrave;yamati viriya&uuml; &agrave;rabhati citta&uuml; pagga&otilde;h&agrave;ti padahati. Ida&uuml; vuccati bhikkhave, viriyindriya&uuml;.</p>

<P>---------------------------</P>
<P>1. Vavassagg&agrave;ramma&otilde;a&uuml; v&agrave; - s&atilde; 1, 2</P>
<P>2. Sam&agrave;pattiy&agrave; - sy&agrave;</P>

<P>[BJT Page 354] [\x 354/]    </p>

<P>Katama밖a bhikkhave, satindriya&uuml;: idha bhikkhave, ariyas&agrave;vako satim&agrave; hoti paramena satinepakkena sann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. So k&agrave;ye k&agrave;y&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Vedan&agrave;su vedan&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Citte citt&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Dhammesu dhamm&agrave;nupass&atilde; viharati &agrave;t&agrave;p&atilde; sampaj&agrave;no satim&agrave; vineyya loke abhijjh&agrave;domanassa&uuml;. Ida&uuml; vuccati bhikkhave, satindriya&uuml;.</p>

<P>Katama밖a bhikkhave, sam&agrave;dhindriya&uuml;: idha bhikkhave, ariyas&agrave;vako vossagg&agrave;ramma&otilde;a&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml;, labhati cittassekaggata&uuml;. So vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vikkeja&uuml; p&atilde;tisukha&uuml;</P>
<P>Pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Vitakkavic&agrave;rana&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. P&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha&uuml; ca k&agrave;yena pa&ntilde;isa&uuml;vedeti yanta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti ta&uuml; tatiyajjh&agrave;na&uuml; upasampajja viharati. Sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassadomanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati.</p>
<P>Ida&uuml; vuccati bhikkhave sam&agrave;dhindriya&uuml;.</p>

<P>[PTS Page 199] [\q 199/]     </p>
<P>Katama밖a bhikkhave pa뱏indriya&uuml;: idha bhikkhave, ariyas&agrave;vako pa뱏av&agrave; hoti udayatthag&agrave;miniy&agrave; pa뱏&agrave;ya samann&agrave;gato, ariy&agrave;ya nibbedhik&agrave;ya samm&agrave;dukkhakkhayag&agrave;miniy&agrave;. So 'ida&uuml; dukkhanti' yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhasamudayo'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodho'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. 'Aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;'ti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ida&uuml; vuccati bhikkhave pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>Suddhakavaggo pa&ntilde;hamo.</p>

<P>Tatradd&agrave;na&uuml;:</P>
<P>Suddhaka밖a dve sot&agrave; arahanto pare duve,</p>
<P>Dve sama&otilde;&agrave; ca da&ntilde;&ntilde;habba&uuml; viha&iuml;g&agrave; apare duveti.</p>
</FONT></BODY>
</HTML>
