<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:2 Mudutaravaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 199] [\q 199/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 356] [\x 356/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
2. Mudutaravaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>4. 2. 1</P>
<P>Pa&ntilde;il&agrave;bhasutta&uuml;</P>
<P>1695. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Katama밖a bhikkhave, saddhindriya&uuml;: idha bhikkhave, ariyas&agrave;vako saddho hoti, saddahati tath&agrave;gatassa bodhi&uuml;: "itipi so bhagav&agrave; araha&uuml; samm&agrave;sambuddho vijj&agrave;cara&otilde;asampanno sugato lokavid&aring; anuttaro purisadammas&agrave;rath&atilde; satth&agrave; devamanuss&agrave;na&uuml; buddho bhagav&agrave;"ti. Ida&uuml; vuccati bhikkhave, saddhindriya&uuml;. Katama밖a bhikkhave, viriyindriya&uuml;: ya&uuml; kho bhikkhave, catt&agrave;ro sammappadh&agrave;ne &agrave;rabbha viriya&uuml; pa&ntilde;ilabhati, ida&uuml; vuccati bhikkhave, viriyindriya&uuml;. [PTS Page 200] [\q 200/]      katama밖a bhikkhave, satindriya&uuml;: ya&uuml; kho bhikkhave catt&agrave;ro satipa&ntilde;&ntilde;h&agrave;ne &agrave;rabbha sati&uuml; pa&ntilde;ilabhati, ida&uuml; vuccati bhikkhave, satindriya&uuml;. Katama밖a bhikkhave, sam&agrave;dhindriya&uuml;: idha bhikkhave, ariyas&agrave;vako vossagg&agrave;ramma&otilde;a&uuml; karitv&agrave; labhati sam&agrave;dhi&uuml;, labhati cittassa ekaggata&uuml;, ida&uuml; vuccati bhikkhave, sam&agrave;dhindhindriya&uuml;. Katama밖a bhikkhave, pa뱏indriya&uuml;: idha bhikkhave, ariyas&agrave;vako pa뱏av&agrave; hoti udayatthag&agrave;miniy&agrave; pa뱏&agrave;ya samann&agrave;gato ariy&agrave;ya nibbedhik&agrave;ya samm&agrave; dukkhakkhayag&agrave;miniy&agrave;. Ida&uuml; vuccati bhikkhave, pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>4. 2. 2</P>

<P>Sa&iuml;khittasutta&uuml;</P>

<P>1696. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti. Tato mudutarehi an&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi sadadh&agrave;nus&agrave;r&atilde; hot&atilde;ti.</p>

<P>4. 2. 3</P>

<P>Dutiya sa&iuml;khittasutta&uuml;</P>

<P>1697. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti. Tato mudutarehi an&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi sadadh&agrave;nus&agrave;r&atilde; hoti. Iti kho bhikkhave, indriyavematatt&agrave; phalavematatt&agrave; (hoti, phalavematatt&agrave; puggalavematatt&agrave;*)ti.</p>

<P>---------------------------</P>
<P>*Aya&uuml; p&agrave;&ntilde;ho s&atilde; 1, 2 potthakesu nadissa te</P>

<P>[BJT Page 358] [\x 358/]    </p>

<P>4. 2. 4</P>

<P>Tatiya sa&iuml;khittasutta&uuml;</P>

<P>[PTS Page 201] [\q 201/]     </p>

<P>1698. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti.</p>

<P>Tato mudutarehi an&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi saddh&agrave;nus&agrave;r&atilde; hoti. Iti kho bhikkhave, parip&aring;ra&uuml; parip&aring;rak&agrave;r&atilde; &agrave;r&agrave;dheti. Padesa&uuml; padesak&agrave;r&atilde; &agrave;r&agrave;dheti. Ava밝h&agrave;nitvev&agrave;ha&uuml; bhikkhave, pa밖&atilde;ndriy&agrave;ni vad&agrave;m&atilde;ti.</p>

<P>4. 2. 5</P>

<P>Vitth&agrave;rasutta&uuml;</P>

<P>1699. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti.</p>
<P>Tato mudutarehi antar&agrave; parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi upahacca parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi asa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi sasa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;.</p>
<P>Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi saddh&agrave;nus&agrave;r&atilde; hot&atilde;ti.</p>

<P>4. 2. 6</P>

<P>Dutiya vitth&agrave;rasutta&uuml;</P>

<P>1700. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti.</p>
<P>Tato mudutarehi antar&agrave; parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi upahacca parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi asa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi sasa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;.</p>
<P>Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi saddh&agrave;nus&agrave;r&atilde; hoti. Iti kho bhikkhave, indriyavemattat&agrave; phalavematatt&agrave; hoti phalavematatt&agrave; puggalavematatt&agrave;ti.</p>

<P>[BJT Page 360] [\x 360/]    </p>

<P>4. 2. 7</P>

<P>Tatiya vitth&agrave;rasutta&uuml;</P>

<P>[PTS Page 202] [\q 202/]     </p>

<P>1701. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti. Tato mudutarehi antar&agrave; parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi upahacca parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi asa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi sasa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;.</p>
<P>Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi saddh&agrave;nus&agrave;r&atilde; hoti. Iti kho bhikkhave, parip&aring;ra&uuml; parip&aring;rak&agrave;r&atilde; &agrave;r&agrave;dheti. Padesa&uuml; padesak&agrave;r&atilde; &agrave;r&agrave;dheti. Ava밝h&agrave;nitvev&agrave;ha&uuml; bhikkhave, pa밖indriy&agrave;ni vad&agrave;m&atilde;ti.</p>

<P>4. 2. 8</P>

<P>Pa&ntilde;ipannasutta&uuml;</P>

<P>1702. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti.</p>
<P>Tato mudutarehi arahattaphalasacchikiriy&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Tato mudutarehi an&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi an&agrave;g&agrave;miphalasacchikiriy&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi sakad&agrave;g&agrave;m&atilde;phalasacchikiriy&agrave;ya pa&ntilde;ipanno hoti.</p>
<P>Tato mudutarehi sot&agrave;panno hoti. Tato mudutarehi sot&agrave;pattiphalasacchikiriy&agrave;ya pa&ntilde;ipanno hoti. Yassa kho bhikkhave, im&agrave;ni pa밖indriy&agrave;ni sabbena sabba&uuml; sabbath&agrave; sabba&uuml; natthi, tamaha&uuml; b&agrave;hiro puthujjanapakkhe &ntilde;hitoti vad&agrave;m&atilde;ti.</p>

<P>[BJT Page 362] [\x 362/]    </p>

<P>4. 2. 9</P>

<P>Sampannasutta&uuml;</P>

<P>1703. Atha kho a뱏ataro bhikkhu yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho so bhikkhu bhagavanta&uuml; etadavoca: "indriyasampanno indriyasampanno"ti bhante vuccati, kitt&agrave;vat&agrave; nu kho bhante, indriyasampanno hot&atilde;ti? [PTS Page 203] [\q 203/]      idha bhikkhu, bhikkhu saddhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;</P>
<P>Viriyindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;</P>
<P>Satindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;</P>
<P>Sam&agrave;dhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;</P>
<P>Pa뱏indriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;. Ett&agrave;vat&agrave; kho bhikkhu, indriyasampanno hot&atilde;ti.</p>

<P>4. 2. 10</P>

<P>&acirc;savakkhayasutta&uuml;</P>

<P>1698. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa뱏indriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa밖anna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa뱏avimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharat&atilde;ti.</p>

<P>Mudutaravaggo dutiyo.</p>

<P>Tatradd&agrave;na&uuml;:</P>
<P>Pa&ntilde;il&agrave;bho tisa&iuml;khitt&agrave; vitth&agrave;r&agrave; apare tayo</P>
<P>Pa&ntilde;ipanno ca sampanno dasamo &agrave;savakkhayoti.</p>
</FONT></BODY>
</HTML>
