<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:3 Chalindriyavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 203] [\q 203/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 364] [\x 364/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
3. Cha&euml;indriyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>4. 3. 1</P>
<P>Punabbhavasutta&uuml;</P>
<P>1705. Pa¤cim&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;.</p>
<P>Y&agrave;vak&atilde;v&agrave;ha&uuml;1 bhikkhave, imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; samudaya¤ca</P>
<P>. 2Atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, [PTS Page 204] [\q 204/]      neva t&agrave;v&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. Yato ca kho'ha&uuml; bhikkhave, imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti, ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</p>

<P>4. 3. 2</P>

<P>J&atilde;vitindriyasutta&uuml;</P>

<P>1706. T&atilde;nim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni t&atilde;ni: itthindriya&uuml; purisindriya&uuml; j&atilde;vitindriya&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;ni indriy&agrave;n&atilde;ti.</p>

<P>4. 3. 3</P>

<P>A¤¤indriyasutta&uuml;</P>

<P>1707. T&atilde;nim&agrave;ni bhikkhave, indriy&agrave;ni katam&agrave;ni t&atilde;ni: ana¤¤&agrave;ta¤¤ass&agrave;m&atilde;tindriya&uuml;, a¤¤indriya&uuml;, a¤¤&agrave;t&agrave;vindriya&uuml;. Im&agrave;ni kho bhikkhave, t&atilde;ni indriy&agrave;n&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Y&agrave;vak&atilde;va¤c&agrave;ha&uuml; - machasa&uuml;, sy&agrave;</P>

<P>[BJT Page 366] [\x 366/]    </p>

<P>4. 3. 4</P>

<P>Ekab&atilde;j&atilde;sutta&uuml;</P>

<P>1708. Pa¤cim&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Im&agrave;ni kho bhikkhave, pa¤cindriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa¤canna&uuml; indriy&agrave;na&uuml; samatt&agrave; parip&aring;ratt&agrave; araha&uuml; hoti.</p>
<P>Tato mudutarehi antar&agrave; parinibb&agrave;y&atilde; hoti. Tato mudutarehi upahacca parinibb&agrave;y&atilde; hoti. Tato mudutarehi asa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato [PTS Page 205] [\q 205/]      mudutarehi sasa&iuml;kh&agrave;ra parinibb&agrave;y&atilde; hoti.</p>
<P>Tato mudutarehi uddha&uuml;soto hoti akani&ntilde;&ntilde;hag&agrave;m&atilde;.</p>
<P>Tato mudutarehi sakad&agrave;g&agrave;m&atilde; hoti. Tato mudutarehi ekab&atilde;j&atilde; hoti. Tato mudutarehi kola&uuml;kolo hoti.</p>
<P>Tato mudutarehi sattakkhattuparamo1 hoti.</p>
<P>Tato mudutarehi dhamm&agrave;nus&agrave;r&atilde; hoti. Tato mudutarehi saddh&agrave;nus&agrave;r&atilde; hot&atilde;ti.</p>

<P>4. 3. 5</P>

<P>Suddhakasutta&uuml;</P>

<P>1709. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;.</p>

<P>Im&agrave;ni kho bhikkhave, cha indriy&agrave;n&atilde;ti.</p>

<P>4. 3. 6</P>

<P>Sot&agrave;pannasutta&uuml;</P>

<P>1710. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;. Yato kho bhikkhave, ariyas&agrave;vako imesa&uuml; channa&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti.</p>

<P>4. 3. 7</P>

<P>Arahantasutta&uuml;</P>

<P>1711. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;. Yato kho bhikkhave, bhikkhu imesa&uuml; channa&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; viditv&agrave; anup&agrave;d&agrave; vimutto hoti. Aya&uuml; vuccati bhikkhave, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitv&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa¤¤ojano sammada¤¤&agrave;vimuttoti.</p>

<P>---------------------------</P>
<P>1. Sattakkhattu&uuml; paramo - sy&agrave;</P>

<P>[BJT Page 368] [\x 368/]    </p>

<P>4. 3. 8</P>

<P>Buddhasutta&uuml;</P>

<P>1712. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;. [PTS Page 206] [\q 206/]      y&agrave;vak&atilde;v&agrave;ha&uuml; bhikkhave, imesa&uuml; channa&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; n&agrave;bbha¤¤&agrave;si&uuml;, neva t&agrave;v&agrave;ha&uuml;</P>
<P>Bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. Yato ca kho'ha&uuml; bhikkhave, imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; abbha¤¤&agrave;si&uuml;, ath&agrave;ha&uuml; bhikkhave, sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya anuttara&uuml; samm&agrave;sambodhi&uuml; abhisambuddho pacca¤¤&agrave;si&uuml;. ¥&agrave;&otilde;a¤ca pana me dassana&uuml; udap&agrave;di, akupp&agrave; me cetovimutti, ayamantim&agrave; j&agrave;ti, natthid&agrave;ni punabbhavoti.</p>

<P>4. 3. 9</P>

<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>

<P>1709. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;.</p>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave;</P>
<P>Imesa&uuml; channa&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti na me te bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave;sacchikatv&agrave; upasampajja viharanti.</p>

<P>Ye ca kho keci2 bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; samudaya¤ca atthagama¤ca ass&agrave;da¤ca &agrave;d&atilde;nava¤ca nissara&otilde;a¤ca yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te kho, me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 3. 10</P>

<P>Dutiya sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>

<P>1714. Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; cakkhundriya&uuml; nappaj&agrave;nanti, cakkhundriyasamudaya&uuml; nappaj&agrave;nanti, cakkhundriyanirodha&uuml; nappaj&agrave;nanti, cakkhundriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Sotandriya&uuml; nappaj&agrave;nanti,</p>
<P>Sotandriyasamudaya&uuml; nappaj&agrave;nanti, sotandriyanirodha&uuml; nappaj&agrave;nanti, sotandriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Gh&agrave;nindriya&uuml; nappaj&agrave;nanti, gh&agrave;nindriyasamudaya&uuml; nappaj&agrave;nanti, gh&agrave;nindriyanirodha&uuml; nappaj&agrave;nanti, gh&agrave;nindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Jivhindriya&uuml; nappaj&agrave;nanti, jivhindriyasamudaya&uuml; nappaj&agrave;nanti, jivhindriyanirodha&uuml; nappaj&agrave;nanti, jivhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. K&agrave;yindriya&uuml; nappaj&agrave;nanti, k&agrave;yindriyasamudaya&uuml; nappaj&agrave;nanti, k&agrave;yindriyanirodha&uuml; nappaj&agrave;nanti, k&agrave;yindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Manindriya&uuml; nappaj&agrave;nanti, manindriyasamudaya&uuml; nappaj&agrave;nanti, manindriyanirodha&uuml; nappaj&agrave;nanti, manindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;nanti. Cakkhundriya&uuml; paj&agrave;nanti, cakkhundriyasamudaya&uuml; paj&agrave;nanti, cakkhundriyanirodha&uuml; paj&agrave;nanti, cakkhundriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. Sotandriya&uuml; paj&agrave;nanti, sotandriyasamudaya&uuml; paj&agrave;nanti, sotandriyanirodha&uuml; paj&agrave;nanti, sotandriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. Gh&agrave;nindriya&uuml; paj&agrave;nanti, gh&agrave;nindriyasamudaya&uuml; paj&agrave;nanti, gh&agrave;nindriyanirodha&uuml; paj&agrave;nanti, gh&agrave;nindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. Jivhindriya&uuml; paj&agrave;nanti,</p>
<P>Jivhindriyasamudaya&uuml; paj&agrave;nanti, jivhindriyanirodha&uuml; paj&agrave;nanti, jivhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. K&agrave;yindriya&uuml; paj&agrave;nanti,</p>
<P>K&agrave;yindriyasamudaya&uuml; paj&agrave;nanti, k&agrave;yindriyanirodha&uuml; paj&agrave;nanti, k&agrave;yindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. Manindriya&uuml; paj&agrave;nanti,</p>
<P>Manindriyasamudaya&uuml; paj&agrave;nanti, manindriyanirodha&uuml; paj&agrave;nanti,</p>
<P>Manindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;nanti. [PTS Page 207] [\q 207/]      te kho, me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma¤¤attha&uuml; v&agrave; brahma¤¤attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>Cha&euml;indriyavaggo tatiyo.</p>

<P>Tatradd&agrave;na&uuml;:</P>
<P>Punabbhavo j&atilde;vita¤¤&agrave; ekab&atilde;j&atilde; ca suddhaka&uuml;,</p>
<P>Sot&agrave;panno'raha&uuml; buddho dve ca sama&otilde;abr&agrave;hma&otilde;&agrave;ti.</p>
</FONT></BODY>
</HTML>
