<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:4 Sukhindriyavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 207] [\q 207/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 370] [\x 370/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa밖amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
4. Sukhindriyavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>4. 4. 1</P>
<P>Suddhakasutta&uuml;</P>
<P>1715. Pa밖im&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa밖a: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;, im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>4. 4. 2</P>

<P>Sot&agrave;pannasutta&uuml;</P>

<P>1716. Pa밖im&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa밖a: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;, yato kho bhikkhave, ariyas&agrave;vako imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; p&agrave;j&agrave;n&agrave;ti, aya&uuml; vuccati bhikkhave, ariyas&agrave;vako sot&agrave;panno avinip&agrave;tadhammo niyato sambodhipar&agrave;ya&otilde;oti.</p>

<P>4. 4. 3</P>

<P>Arahantasutta&uuml;</P>

<P>[PTS Page 208] [\q 208/]     </p>

<P>1717. Pa밖im&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa밖a: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;, yato kho bhikkhave, bhikkhu imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; viditv&agrave;va anup&agrave;d&agrave; vimutto hoti. Aya&uuml; vuccati bhikkhave, bhikkhu araha&uuml; kh&atilde;&otilde;&agrave;savo vusitv&agrave; katakara&otilde;&atilde;yo ohitabh&agrave;ro anuppattasadattho parikkh&atilde;&otilde;abhavasa&uuml;yojano sammada뱏&agrave;vimuttoti.</p>

<P>[BJT Page 372] [\x 372/]    </p>

<P>4. 4. 4</P>

<P>Sama&otilde;abr&agrave;hma&otilde;asutta&uuml;</P>

<P>1718. Pa밖im&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa밖a: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;,</p>
<P>Ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; channa&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; nappaj&agrave;nanti na me te bhikkhave sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Na ca pana te &agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharanti.</p>

<P>Ye ca kho keci2 bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; imesa&uuml; pa밖anna&uuml; indriy&agrave;na&uuml; samudaya밖a atthagama밖a ass&agrave;da밖a &agrave;d&atilde;nava밖a nissara&otilde;a밖a yath&agrave;bh&aring;ta&uuml; paj&agrave;nanti, te kho, me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 4. 5</P>

<P>Suddhakasutta&uuml;</P>

<P>1719. Pa밖im&agrave;ni bhikkhave. Indriy&agrave;ni katam&agrave;ni pa밖a: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;, ye hi keci bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sukhindriya&uuml; nappaj&agrave;nanti, sukhindriyasamudaya&uuml; nappaj&agrave;nanti, sukhindriyanirodha&uuml; nappaj&agrave;nanti, sukhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;natti.</p>
<P>Dukkhindriya&uuml; nappaj&agrave;nanti, dukkhindriyasamudaya&uuml; nappaj&agrave;nanti, dukkhindriyanirodha&uuml; nappaj&agrave;nanti, dukkhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;natti.</p>
<P>Somanassindriya&uuml; nappaj&agrave;nanti, somanassindriyasamudaya&uuml; nappaj&agrave;nanti, somanassindriyanirodha&uuml; nappaj&agrave;nanti, somanassindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;natti. Domanassindriya&uuml; nappaj&agrave;nanti, domanassindriyasamudaya&uuml; nappaj&agrave;nanti, domanassindriyanirodha&uuml; nappaj&agrave;nanti, domanassindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;natti. Upekkhindriya&uuml; nappaj&agrave;nanti, upekkhindriyasamudaya&uuml; nappaj&agrave;nanti, upekkhindriyanirodha&uuml; nappaj&agrave;nanti, upekkhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; nappaj&agrave;natti. Sukhindriya&uuml; paj&agrave;nanti, sukhindriyasamudaya&uuml; paj&agrave;nanti, sukhindriyanirodha&uuml; nappaj&agrave;nanti, sukhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;natti. Dukkhindriya&uuml; paj&agrave;nanti, dukkhindriyasamudaya&uuml; paj&agrave;nanti, dukkhindriyanirodha&uuml; nappaj&agrave;nanti, dukkhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;natti. Somanassindriya&uuml; paj&agrave;nanti, somanassindriyasamudaya&uuml; paj&agrave;nanti, somanassindriyanirodha&uuml; paj&agrave;nanti, somanassindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;natti. Domanassindriya&uuml; paj&agrave;nanti, domanassindriyasamudaya&uuml; paj&agrave;nanti, domanassindriyanirodha&uuml; paj&agrave;nanti, domanassindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;natti. Upekkhindriya&uuml; paj&agrave;nanti, upekkhindriyasamudaya&uuml; paj&agrave;nanti, upekkhindriyanirodha&uuml; nappaj&agrave;nanti, [PTS Page 209] [\q 209/]      upekkhindriyanirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; paj&agrave;natti. Te kho, me bhikkhave, sama&otilde;&agrave; v&agrave; br&agrave;hma&otilde;&agrave; v&agrave; sama&otilde;esu v&agrave; sama&otilde;asammat&agrave; br&agrave;hma&otilde;esu v&agrave; br&agrave;hma&otilde;asammat&agrave;. Te ca pan&agrave;yasmanto s&agrave;ma뱏attha&uuml; v&agrave; brahma뱏attha&uuml; v&agrave; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi뱏&agrave;sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 4. 6</P>

<P>Vibha&iuml;gasutta&uuml;</P>

<P>1720. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;. Katama밖a bhikkhave, sukhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; sukha&uuml;, k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, sukhindriya&uuml;. Katama밖a bhikkhave, dukkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; dukkha&uuml;, k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, dukkhindriya&uuml;. Katama밖a bhikkhave, somanassindriya&uuml;: ya&uuml; kho bhikkhave, cetasika&uuml; sukha&uuml;, cetasika&uuml; s&agrave;ta&uuml; manosamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, somanassindriya&uuml;. Katama밖a bhikkhave, domanassindriya&uuml;: ya&uuml; kho bhikkhave, cetasika&uuml; dukkha&uuml;, cetasika&uuml; as&agrave;ta&uuml; manosamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, domanassindriya&uuml;. Katama밖a bhikkhave, upekkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; neva s&agrave;ta&uuml; n&agrave;sita&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, upekkhindriya&uuml;. Im&agrave;ni kho bhikkhave, pa밖inidriy&agrave;n&atilde;ti.</p>

<P>[BJT Page 374] [\x 374/]     </p>

<P>4. 4. 7</P>

<P>Dutiya vibha&iuml;gasutta&uuml;</P>

<P>1721. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;. [PTS Page 210] [\q 210/]      katama밖a bhikkhave, sukhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; sukha&uuml;, k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, sukhindriya&uuml;. Katama밖a bhikkhave, dukkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; dukkha&uuml;, k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, dukkhindriya&uuml;. Katama밖a bhikkhave, somanassindriya&uuml;: ya&uuml; kho bhikkhave, cetasika&uuml; sukha&uuml;, cetasika&uuml; s&agrave;ta&uuml; manosamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, somanassindriya&uuml;.</p>
<P>[PTS Page 211] [\q 211/]      katama밖a bhikkhave, domanassindriya&uuml;: ya&uuml; kho bhikkhave, cetasika&uuml; dukkha&uuml;, cetasika&uuml; as&agrave;ta&uuml; manosamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, domanassindriya&uuml;. Katama밖a bhikkhave, upekkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; neva s&agrave;ta&uuml; n&agrave;sita&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, upekkhindriya&uuml;. Katama밖a kho bhikkhave, upekkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; neva s&agrave;ta&uuml; n&agrave;s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, upekkhindriya&uuml;. Tatra bhikkhave ya밖a sukhindriya&uuml; ya밖a somanassindriya&uuml; sukh&agrave; s&agrave; vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Ya밖a dukkhindriya&uuml; ya밖a domanassindriya&uuml; tatra bhikkhave, dukkh&agrave; s&agrave; vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Tatra bhikkhave, yamida&uuml;1 upekkhindriya&uuml; adukkhamasukh&agrave; s&agrave; vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Im&agrave;ni kho bhikkhave, pa밖indriy&agrave;n&atilde;ti.</p>

<P>4. 4. 8</P>

<P>Tatiya vibha&iuml;gasutta&uuml;</P>

<P>1722. Chayim&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni cha: sukhindriya&uuml; dukkhindriya&uuml; somanassindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;. Katama밖a bhikkhave, sukhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; sukha&uuml;, k&agrave;yika&uuml; s&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, sukhindriya&uuml;. Katama밖a bhikkhave, dukkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; dukkha&uuml;, k&agrave;yika&uuml; as&agrave;ta&uuml; k&agrave;yasamphassaja&uuml; sukha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, dukkhindriya&uuml;. Katama밖a bhikkhave, somanassindriya&uuml;: ya&uuml; kho bhikkhave, cetasika&uuml; sukha&uuml;, cetasika&uuml; s&agrave;ta&uuml; manosamphassaja&uuml; sukha&uuml; s&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, somanassindriya&uuml;. [PTS Page 211] [\q 211/]      katama밖a bhikkhave, domanassindriya&uuml;: ya&uuml;</P>
<P>Kho bhikkhave, cetasika&uuml; dukkha&uuml;, cetasika&uuml; as&agrave;ta&uuml; manosamphassaja&uuml; dukkha&uuml; as&agrave;ta&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, domanassindriya&uuml;. Katama밖a bhikkhave, upekkhindriya&uuml;: ya&uuml; kho bhikkhave, k&agrave;yika&uuml; v&agrave; cetasika&uuml; v&agrave; neva s&agrave;ta&uuml; n&agrave;sita&uuml; vedayita&uuml;, ida&uuml; vuccati bhikkhave, upekkhindriya&uuml;.</p>

<P>--------------------------</P>
<P>1. Yadida&uuml; - machasa&uuml;, sy&agrave;</P>

<P>[BJT Page 376] [\x 376/]    </p>

<P>Tatra bhikkhave ya밖a sukhindriya&uuml; ya밖a somanassindriya&uuml; sukh&agrave; s&agrave;</P>
<P>Vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Ya밖a dukkhindriya&uuml; ya밖a domanassindriya&uuml; tatra bhikkhave, dukkh&agrave; s&agrave; vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Tatra bhikkhave, yamida&uuml; upekkhindriya&uuml; adukkhamasukh&agrave; s&agrave; vedan&agrave; da&ntilde;&ntilde;habb&agrave;. Im&agrave;ni kho bhikkhave, im&agrave;ni pa밖indriy&agrave;ni pa밖a hutv&agrave; t&atilde;ni honiti. T&atilde;ni hutv&agrave; pa밖a honti pariy&agrave;yen&agrave;ti.</p>

<P>4. 4. 9</P>

<P>Ka&ntilde;&ntilde;hopamasutta&uuml;</P>

<P>1723. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: sukhindriya&uuml; somanassindriya&uuml; dukkhindriya&uuml; domanassindriya&uuml; upekkhindriya&uuml;. Sukhavedan&atilde;ya&uuml; bhikkhave, phassa&uuml; pa&ntilde;icca uppajjati sukhindriya&uuml;. So sukhito va sam&agrave;no sukhitosmiti paj&agrave;n&agrave;ti. Tasseva sukhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, sukhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; sukhindriya&uuml; ta&uuml; nirujjhati. Ta&uuml; v&aring;pasammat&atilde;ti1 paj&agrave;n&agrave;ti.</p>

<P>Dukkhavedan&atilde;ya&uuml; bhikkhave, phassa&uuml; pa&ntilde;iccauppajjati dukkhindriya&uuml;. So dukkhito va sam&agrave;no dukkhitosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva dukkhavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, dukkhavedan&atilde;ya&uuml; [PTS Page 212] [\q 212/]      phassa&uuml; pa&ntilde;icca uppanna&uuml; dukkhindriya&uuml; ta&uuml; nirujjhati. Ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>

<P>Somanassavedan&atilde;ya&uuml; bhikkhave, phassa&uuml; pa&ntilde;icca uppajjati somanassindriya&uuml;. So sumano va sam&agrave;no sumanosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva somanassavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, sumanassavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; somanassindriya&uuml; ta&uuml; nirujjhati. Ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>
<P>Domanassavedan&atilde;ya&uuml; bhikkhave, phassa&uuml; pa&ntilde;icca uppajjati domanassindriya&uuml;. So dummano va sam&agrave;no dummanosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva domanassavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, domanassavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; domanassindriya&uuml; ta&uuml; nirujjhati. Ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti. Upekh&agrave;vedan&atilde;ya&uuml; bhikkhave, phassa&uuml; pa&ntilde;icca uppajjati upekkhindriya&uuml;. So upekhako va sam&agrave;no upekhakosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva upekh&agrave;vedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, upekh&agrave;vedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; upekkhindriya&uuml; ta&uuml; nirujjhati. Ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>

<P>-------------------------</P>
<P>1. V&aring;pasamati - sy&agrave;.</p>

<P>[BJT Page 378] [\x 378/]    </p>

<P>Seyyath&agrave;pi bhikkhave, dvinna&uuml; ka&ntilde;&ntilde;h&agrave;na&uuml; sa&iuml;gha&ntilde;&ntilde;anasammodh&agrave;n&agrave; usm&agrave; j&agrave;yati. Tejo abhinibbattati. Tesa&uuml; yeva ka&ntilde;&ntilde;h&agrave;na&uuml; n&agrave;n&agrave;bh&agrave;v&agrave; vinikkhep&agrave;1 y&agrave; tajj&agrave; usm&agrave; s&agrave; nirujjhati. S&agrave; v&aring;pasammati, evameva kho bhikkhave, sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppajjati sukhindriya&uuml;. So sukhitova sam&agrave;no sukhitosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva sukhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; sukhindriya&uuml; ta&uuml; [PTS Page 213] [\q 213/]      nirujjhati, ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>

<P>Dukkhavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati dukkhindriya&uuml;. So dukkhitova sam&agrave;no dukkhitosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva dukkhavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, sukhavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; dukkhindriya&uuml; ta&uuml; nirujjhati, ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>
<P>Somanassavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppajjati somanassindriya&uuml;. So sumanova sam&agrave;no sumavosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva somanassavedaniyassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, somanassavedaniya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; somanassindriya&uuml;ta&uuml; nirujjhati, ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>
<P>Domanassavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati domanassindriya&uuml;. So dummanova sam&agrave;no dummanosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva domanassavedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, domanassavedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; domanassindriya&uuml; ta&uuml; nirujjhati, ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>
<P>Upekh&agrave;vedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppajjati upekkhindriya&uuml;. So upekhakova sam&agrave;no upekhakosm&atilde;ti paj&agrave;n&agrave;ti. Tasseva upekh&agrave;vedan&atilde;yassa phassassa nirodh&agrave; ya&uuml; tajja&uuml; vedayita&uuml;, upekh&agrave;vedan&atilde;ya&uuml; phassa&uuml; pa&ntilde;icca uppanna&uuml; upekkhindriya&uuml; ta&uuml; nirujjhati, ta&uuml; v&aring;pasammat&atilde;ti paj&agrave;n&agrave;ti.</p>

<P>4. 4. 10</P>

<P>Upp&agrave;&ntilde;ikasutta&uuml;</P>

<P>1724. Pa밖im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa밖a: dukkhindriya&uuml; domanassindriya&uuml; sukhindriya&uuml; somanassindriya&uuml; upekkhindriya&uuml;. Idha bhikkhave, bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati dukkhindriya&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: "uppanna&uuml; kho me ida&uuml; dukkhindriya&uuml;, ta밖a kho sanimitta&uuml; sanid&agrave;na&uuml; sasa&iuml;kh&agrave;ra&uuml; sappaccaya&uuml;. Ta&uuml; vata2 animitta&uuml; anid&agrave;na&uuml; asa&iuml;kh&agrave;ra&uuml; appaccaya&uuml; dukkhindriya&uuml; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati so dukkhindriya밖a paj&agrave;n&agrave;ti. Dukkhindriyanirodha밖a paj&agrave;n&agrave;ti. Yattha cuppanna&uuml; dukkhindriya&uuml; aparisesa&uuml; nirujjhati. Ta밖a paj&agrave;n&agrave;ti. Kattha cuppanna&uuml; dukkhindriya&uuml; aparisesa&uuml; nirujjhati: idha bhikkhave, bhikkhu vivicceva k&agrave;mehi vivicca akusalehi dhammehi savitakka&uuml; savic&agrave;ra&uuml; vivekaja&uuml; p&atilde;tisukha&uuml; pa&ntilde;hamajjh&agrave;na&uuml; upasampajja viharati. Ettha cuppanna&uuml; dukkhindriya&uuml; aparisesa&uuml; nirujjhati. Aya&uuml; vuccati bhikkhave, bhikkhu a뱏&agrave;si dukkhindriyassa nirodha&uuml; tathatt&agrave;ya3 citta&uuml; upasa&uuml;harati. 4</P>

<P>-------------------------</P>
<P>1. N&agrave;n&agrave;bhavanikkhep&agrave; - sy&agrave;.</p>
<P>2. Ta밖a - machasa&uuml;, sy&agrave;.</p>
<P>3. Tadatth&agrave;ya - machasa&uuml;, sy&agrave;.</p>
<P>4. Upasa&uuml;h&agrave;si - s&atilde; 1, 2.</p>

<P>[BJT Page 380] [\x 380/]    </p>

<P>Idha pana bhikkhave, bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati domanassindriya&uuml;. [PTS Page 214] [\q 214/]      so eva&uuml; paj&agrave;n&agrave;ti: "uppanna&uuml; kho me ida&uuml; domanassindriya&uuml;. Ta밖a kho sanimitta&uuml;, sanid&agrave;na&uuml; sasa&iuml;kh&agrave;ra&uuml; sappaccaya&uuml;. Ta&uuml; vata animitta&uuml; anid&agrave;na&uuml; asa&iuml;kh&agrave;ra&uuml; appaccaya&uuml; domanassindriya&uuml; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So domanassindriya밖a paj&agrave;n&agrave;ti. Domanassindriyasamudaya밖a paj&agrave;n&agrave;ti. Domanassindriyanirodha밖a paj&agrave;n&agrave;ti. Yattha cuppanna&uuml; domanassindriya&uuml; aparisesa&uuml; nirujjhati ta밖a paj&agrave;n&agrave;ti. Kattha cuppanna&uuml; domanassindriya&uuml; aparisesa&uuml; nirujjhati: idha bhikkhave, bhikkhu vitakkavic&agrave;r&agrave;na&uuml; v&aring;pasam&agrave; ajjhatta&uuml; sampas&agrave;dana&uuml; cetaso ekodibh&agrave;va&uuml; avitakka&uuml; avic&agrave;ra&uuml; sam&agrave;dhija&uuml; p&atilde;tisukha&uuml; dutiyajjh&agrave;na&uuml; upasampajja viharati. Ettha cuppanna&uuml; domanassindriya&uuml; aparisesa&uuml; nirujjhati. Aya&uuml; vuccati bhikkhave, bhikkhu a뱏&agrave;si domanassindriyassa nirodha&uuml; tathatt&agrave;ya citta&uuml; upasa&uuml;harati.</p>

<P>Idha pana bhikkhave, bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati sukhindriya&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: "uppanna&uuml; kho me ida&uuml; sukhindriya&uuml;. Ta밖a kho sanimitta&uuml;, sanid&agrave;na&uuml; sasa&iuml;kh&agrave;ra&uuml; sappaccaya&uuml;. Ta&uuml; vata animitta&uuml; anid&agrave;na&uuml; asa&iuml;kh&agrave;ra&uuml; appaccaya&uuml; sukhindriya&uuml; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So sukhindriya밖a paj&agrave;n&agrave;ti. Sukhindriyasamudaya밖a paj&agrave;n&agrave;ti. Sukhindriyanirodha밖a paj&agrave;n&agrave;ti. Yattha cuppanna&uuml; sukhindriya&uuml; aparisesa&uuml; nirujjhati ta밖a paj&agrave;n&agrave;ti. Kattha cuppanna&uuml; sukhindriya&uuml; aparisesa&uuml; nirujjhati: idha bhikkhave, bhikkhu p&atilde;tiy&agrave; ca vir&agrave;g&agrave; upekkhako ca viharati sato ca sampaj&agrave;no sukha밖a k&agrave;yena pa&ntilde;isa&uuml;vedeti. Ya&uuml; ta&uuml; ariy&agrave; &agrave;cikkhanti upekkhako satim&agrave; sukhavih&agrave;r&atilde;ti tatiyajjh&agrave;na&uuml; upasampajja viharati. Ettha cuppanna&uuml; sukhindriya&uuml; aparisesa&uuml; nirujjhati. Aya&uuml; vuccati bhikkhave, bhikkhu a뱏&agrave;si sukhindriyassa nirodha&uuml; tathatt&agrave;ya citta&uuml; upasa&uuml;harati.</p>

<P>[BJT Page 382] [\x 382/]    </p>

<P>[PTS Page 215] [\q 215/]     </p>
<P>Idha pana bhikkhave, bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati somanassindriya&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: "uppanna&uuml; kho me ida&uuml; somanassindriya&uuml;. Ta밖a kho sanimitta&uuml;, sanid&agrave;na&uuml; sasa&iuml;kh&agrave;ra&uuml; sappaccaya&uuml;. Ta&uuml; vata animitta&uuml; anid&agrave;na&uuml; asa&iuml;kh&agrave;ra&uuml; appaccaya&uuml; somanassindriya&uuml; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So somanassindriya밖a paj&agrave;n&agrave;ti. Somanassindriyasamudaya밖a paj&agrave;n&agrave;ti. Somanassindriyanirodha밖a paj&agrave;n&agrave;ti. Yattha cuppanna&uuml; somanassindriya&uuml; aparisesa&uuml; nirujjhati ta밖a paj&agrave;n&agrave;ti. Kattha cuppanna&uuml; somanassindri&uuml; aparisesa&uuml; nirujjhati: idha bhikkhave, bhikkhu sukhassa ca pah&agrave;n&agrave; dukkhassa ca pah&agrave;n&agrave; pubbeva somanassa domanass&agrave;na&uuml; atthagam&agrave; adukkha&uuml; asukha&uuml; upekkh&agrave;satip&agrave;risuddhi&uuml; catutthajjh&agrave;na&uuml; upasampajja viharati. Ettha cuppanna&uuml; somanassindriya&uuml; aparisesa&uuml; nirujjhati. Aya&uuml; vuccati bhikkhave, bhikkhu a뱏&agrave;si somanassindriyassa nirodha&uuml; tathatt&agrave;ya citta&uuml; upasa&uuml;harati.</p>

<P>Idha pana bhikkhave, bhikkhuno appamattassa &agrave;t&agrave;pino pahitattassa viharato uppajjati upekkhindriya&uuml;. So eva&uuml; paj&agrave;n&agrave;ti: "uppanna&uuml; kho me ida&uuml; upekkhindriya&uuml;. Ta밖a kho sanimitta&uuml;, sanid&agrave;na&uuml; sasa&iuml;kh&agrave;ra&uuml; sappaccaya&uuml;. Ta&uuml; vata animitta&uuml; anid&agrave;na&uuml; asa&iuml;kh&agrave;ra&uuml; appaccaya&uuml; upekkhindriya&uuml; uppajjissat&atilde;"ti neta&uuml; &ntilde;h&agrave;na&uuml; vijjati. So upekkhindriya밖a paj&agrave;n&agrave;ti. Upekkhindriyasamudaya밖a paj&agrave;n&agrave;ti. Upekkhindriyanirodha밖a paj&agrave;n&agrave;ti. Yattha cuppanna&uuml; upekkhindriya&uuml; aparisesa&uuml; nirujjhati ta밖a paj&agrave;n&agrave;ti. Kattha cuppanna&uuml; upekkhindriya&uuml; aparisesa&uuml; nirujjhati: idha bhikkhave, bhikkhu sabbaso nevasa뱏&agrave;n&agrave;sa뱏&agrave;yatana&uuml; samatikkamma sa뱏&agrave;vedayitanirodha&uuml; upasampajja viharati. Ettha cuppanna&uuml; upekkhindriya&uuml; aparisesa&uuml; nirujjhati. Aya&uuml; vuccati bhikkhave, bhikkhu [PTS Page 216] [\q 216/]      a뱏&agrave;si upekkhindriyassa nirodha&uuml; tathatt&agrave;ya citta&uuml; upasa&uuml;harati.</p>

<P>&nbsp;</P>
<P>Sukhindriyavaggo catuttho.</p>

<P>Tatrudd&agrave;na&uuml;:</P>
<P>Suddhaka&uuml; soto araha&uuml; duve sama&otilde;abr&agrave;hma&otilde;&agrave;,</p>
<P>Vibha&iuml;gena tayo ka&ntilde;&ntilde;ho uppa&ntilde;ip&agrave;&ntilde;ikanti.</p>
</FONT></BODY>
</HTML>
