<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:5 Jaravaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 216] [\q 216/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 384] [\x 384/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
5. Jar&agrave;vaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>&nbsp;</P>
<P>4. 5. 1</P>

<P>Jar&agrave;sutta&uuml;</P>

<P>1725. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tena kho pana samayena bhagav&agrave; s&agrave;yanhasamaya&uuml; pa&ntilde;isall&agrave;n&agrave; vu&ntilde;&ntilde;hito pacch&agrave;tape1 nisinno hoti pi&ntilde;&ntilde;hi&uuml; ot&agrave;payam&agrave;no. Atha kho &agrave;yasm&agrave; &agrave;nando yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; bhagavato gatt&agrave;ni p&agrave;&otilde;in&agrave; anomajjanto bhagavanta&uuml; etadavoca: "acchariya&uuml; bhante, abbhuta&uuml; bhante, na cevad&agrave;ni2 bhante, bhagavato t&agrave;va parisuddho hoti chaviva&otilde;&otilde;o pariyod&agrave;to. Sithil&agrave;ni ca gatt&agrave;ni sabb&agrave;ni3 valij&agrave;t&agrave;ni. 4 Purato pabbh&agrave;ro ca k&agrave;yo. Dissati ca indriy&agrave;na&uuml; a¤¤athatta&uuml;: cakkhundriyassa sotindriyassa gh&agrave;nindriyassa jivhindriyassa k&agrave;yindriyass&agrave;ti.</p>

<P>[PTS Page 217] [\q 217/]     </p>
<P>Eva&uuml; heta&uuml; &agrave;nanda, hoti jar&agrave;dhammo yobba¤¤e. By&agrave;dhidhammo &agrave;rogye. Mara&otilde;adhammo j&atilde;vite. Na ceva t&agrave;va parisuddho hoti chaviva&otilde;&otilde;o pariyod&agrave;to. Sathil&agrave;ni ca honti gatt&agrave;ni sabb&agrave;ni valij&agrave;t&agrave;ni. Purato pabbh&agrave;ro ca k&agrave;yo. Dissati ca indriy&agrave;na&uuml; a¤¤athatta&uuml;: cakkhundriyassa sotindriyassa gh&agrave;nindriyassa jivhindriyassa k&agrave;yindriyass&agrave;ti. Idamavoca bhagav&agrave;. Ida&uuml; vatv&agrave; sugato ath&agrave;para&uuml; etadavoca satth&agrave;:</p>
<P>Dhita&uuml;5 jammi jare atthu dubba&otilde;&otilde;akara&otilde;&atilde; jare,</p>
<P>T&agrave;va manorama&uuml; bimma&uuml; jar&agrave;ya abhimaddita&uuml;</P>

<P>Yo6 ca vassasata&uuml; j&atilde;ve sopi maccupar&agrave;ya&otilde;o7</P>
<P>Na ki¤ci parivajjeti sabbamev&agrave;bhimaddat&atilde;ti.</p>

<P>4. 5. 2</P>

<P>U&otilde;&otilde;&agrave;bhabr&agrave;hma&otilde;asutta&uuml;</P>

<P>1726. Atha kho u&otilde;&otilde;&agrave;bho br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di, ekamanta&uuml; nisinno kho u&otilde;&otilde;&agrave;bho br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: "pa¤cim&agrave;ni bho gotama, indriy&agrave;ni n&agrave;n&agrave;visay&agrave;ni n&agrave;n&agrave;gocar&agrave;ni na a¤¤ama¤¤assa gocaravisaya&uuml; paccanubhonti. Katam&agrave;ni pa¤ca: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. [PTS Page 218] [\q 218/]      imesa&uuml; nu kho bho gotama, pa¤canna&uuml; indriy&agrave;na&uuml; n&agrave;n&agrave;visay&agrave;na&uuml; n&agrave;n&agrave;gocar&agrave;na&uuml; na a¤¤ama¤¤assa gocaravisaya&uuml; paccanubhont&agrave;na&uuml; ki&uuml; pa&ntilde;isara&otilde;a&uuml; ko ca nesa&uuml; gocaravisaya&uuml; paccanubhot&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Pacch&agrave;tapake - sy&agrave;.</p>
<P>2. Ceva&uuml;d&agrave;ni - machasa&uuml;.</p>
<P>3. Manth&agrave;ni - sy&agrave; 1s&atilde;1, 2.</p>
<P>4. Valiyaj&agrave;t&agrave;ni - machasa&uuml;.</p>
<P>5. Dhikka&uuml; - s&atilde;mu, dhita&uuml; - sy&agrave;.</p>
<P>6. Yopi - sy&agrave;.</p>
<P>7. Sabbe maccupar&agrave;ya&otilde;&agrave; - sy&agrave;.</p>

<P>[BJT Page 386] [\x 386/]    </p>

<P>Pa¤cim&agrave;ni br&agrave;hma&otilde;a, indriy&agrave;ni n&agrave;n&agrave;visay&agrave;ni n&agrave;n&agrave;gocar&agrave;ni na a¤¤ama¤¤assa gocaravisaya&uuml; paccanunabhonti. Katam&agrave;ni pa¤ca: cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml;. Imesa&uuml; kho br&agrave;hma&otilde;a, pa¤canna&uuml; indriy&agrave;na&uuml; n&agrave;n&agrave;visay&agrave;na&uuml; n&agrave;n&agrave;gocar&agrave;na&uuml; na a¤¤ama¤¤assa gocaravisaya&uuml; paccanubhont&agrave;na&uuml; mano pa&ntilde;isara&otilde;a&uuml;. Manova1 tesa&uuml; gocaravisaya&uuml; paccanubhot&atilde;ti. Manassa pana bho gotama ki&uuml; pa&ntilde;isara&otilde;anti? Manassa kho br&agrave;hma&otilde;a, sati pa&ntilde;isara&otilde;anti. Satiy&agrave; pana bho gotama, ki&uuml; pa&ntilde;isara&otilde;anti? Satiy&agrave; kho br&agrave;hma&otilde;a: vimutti pa&ntilde;isara&otilde;anti. Vimuttiy&agrave; pana bho gotama ki&uuml; pa&ntilde;isara&otilde;anti? Vimuttiy&agrave; kho br&agrave;hma&otilde;a, nibb&agrave;na&uuml; pa&ntilde;isara&otilde;anti. Nibb&agrave;nassa pana bho gotama, ki&uuml; pa&ntilde;isara&otilde;anti? Accasar&agrave; br&agrave;hma&otilde;a, pa¤ha&uuml;. N&agrave;sakkhi pa¤hassa pariyanta&uuml; gahetu&uuml;. Nibb&agrave;nogadha&uuml; hi br&agrave;hma&otilde;a brahmacariya&uuml; vussati nibb&agrave;napar&agrave;ya&otilde;a&uuml; nibb&agrave;napariyos&agrave;nanti. Atha kho u&otilde;&otilde;&agrave;bho br&agrave;hma&otilde;o bhagavato bh&agrave;sita&uuml; abhinanditv&agrave; anumoditv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; padakkhi&otilde;a&uuml; katv&agrave; pakkami.</p>

<P>Atha kho bhagav&agrave; acirapakkante u&otilde;&otilde;&agrave;bhe br&agrave;hma&otilde;e bhikkhu &agrave;mantesi: "seyyath&agrave;pi bhikkhave, k&aring;&ntilde;&agrave;g&agrave;re v&agrave; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave;ya&uuml; v&agrave;2 p&agrave;c&atilde;nav&agrave;tap&agrave;n&agrave; suriye uggacchante v&agrave;tap&agrave;nena rasmi pavisitv&agrave; kv&agrave;ssa pati&ntilde;&ntilde;hit&agrave;ti. Pacchim&agrave;ya bhante bhittiyanti. [PTS Page 219] [\q 219/]      evameva kho bhikkhave, u&otilde;&otilde;&agrave;bhassa br&agrave;hma&otilde;assa tath&agrave;gate saddh&agrave; nivi&ntilde;&ntilde;h&agrave;, m&aring;laj&agrave;t&agrave; pati&ntilde;&ntilde;hit&agrave; da&euml;h&agrave; asa&uuml;h&agrave;riy&agrave; sama&otilde;ena v&agrave; br&agrave;hma&otilde;ena v&agrave; devena v&agrave; m&agrave;rena v&agrave; brahmu&otilde;&agrave; v&agrave; kenaci v&agrave; lokasmi&uuml;. Imamhi ce bhikkhave, samaye u&otilde;&otilde;&agrave;bho br&agrave;hma&otilde;o k&agrave;la&uuml; kareyya, natthi ta&uuml; sa&uuml;yojana&uuml; yena sa&uuml;yojanena sa&uuml;yutto u&otilde;&otilde;&agrave;bho br&agrave;hma&otilde;o puna ima&uuml; loka&uuml; &agrave;gaccheyy&agrave;ti.</p>

<P>4. 5. 3</P>

<P>S&agrave;ketasutta&uuml;</P>

<P>1727. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;kete viharati a¤janavane migad&agrave;ye. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi. Atthi nu kho bhikkhave pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma y&agrave;ni pa¤cindriy&agrave;ni t&agrave;ni pa¤ca bal&agrave;ni honti, y&agrave;ni pa¤ca bal&agrave;ni t&agrave;ni pa¤cinidriy&agrave;ni hont&atilde;ti? Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. Bhagavato sutt&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</p>

<P>---------------------------</P>
<P>1. Mano ca sy&agrave;, s&atilde; 1.</p>
<P>2. K&aring;&ntilde;&agrave;g&agrave;ra&uuml; v&agrave; k&aring;&ntilde;&agrave;g&agrave;ras&agrave;l&agrave; v&agrave; uttar&agrave;ya - s&atilde;mu.</p>

<P>[BJT Page 388] [\x 388/]    </p>

<P>Atthi bhikkhave pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma y&agrave;ni pa¤cindriy&agrave;ni t&agrave;ni pa¤ca bal&agrave;ni honti. Y&agrave;ni pa¤ca bal&agrave;ni t&agrave;ni pa¤cindriy&agrave;ni honti. Katamo ca bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma y&agrave;ni pa¤cindriy&agrave;ni t&agrave;ni pa¤ca bal&agrave;ni honti, y&agrave;ni pa¤ca bal&agrave;ni t&agrave;ni pa¤cindriy&agrave;ni honti: ya&uuml; bhikkhave, saddhindriya&uuml; ta&uuml; saddh&agrave;bala&uuml;, ya&uuml; saddh&agrave;bala&uuml; ta&uuml; saddhindriya&uuml;. Ya&uuml; viriyindriya&uuml; ta&uuml; viriyabala&uuml;, ya&uuml; viriyabala&uuml; ta&uuml; viriyindriya&uuml;, ya&uuml; satindriya&uuml; ta&uuml; satibala&uuml;, ya&uuml; satibala&uuml; ta&uuml; satindriya&uuml;. Ya&uuml; sam&agrave;dhindriya&uuml; ta&uuml; sam&agrave;dhibala&uuml;, ya&uuml; sam&agrave;dhibala&uuml; sam&agrave;dhindriya&uuml;. Ya&uuml; pa¤¤indriya&uuml; ta&uuml; pa¤¤&agrave;bala&uuml;, ya&uuml; pa¤¤&agrave;bala&uuml; ta&uuml; pa¤¤indriya&uuml;.</p>

<P>Seyyath&agrave;pi bhikkhave nad&atilde; p&agrave;c&atilde;naninn&agrave; p&agrave;cinapo&otilde;&agrave; p&agrave;c&atilde;napabbh&agrave;r&agrave;, tass&agrave; assa majjhe1 d&atilde;po, atthi bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tass&agrave; nadiy&agrave; eko sototveva sa&iuml;kha&uuml; gacchati. Atthi pana bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tass&agrave; nadiy&agrave; dve sot&agrave;nitveva. Sa&iuml;kha&uuml; gacchanti. [PTS Page 220] [\q 220/]      katamo ca bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tass&agrave; nadiy&agrave; eko sototveva sa&iuml;kha&uuml; gacchati? Ya&uuml;2 bhikkhave, tassa d&atilde;passa puratthimante3 udaka&uuml; ya¤ca pacchimante udaka&uuml;, aya&uuml; kho bhikkhave pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tassa nadiy&agrave; eko sototveva sa&iuml;kha&uuml; gacchati. Katamo ca bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tass&agrave; nadiy&agrave; dve sot&agrave;nitveva sa&iuml;kha&uuml; gacchanti, ya&uuml; bhikkhave, tassa d&atilde;passa uttarante udaka&uuml; ya¤ca dakkhi&otilde;ante udaka&uuml;, aya&uuml; kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma tass&agrave; nadiy&agrave; dve sot&agrave;nitveva sa&iuml;kha&uuml; gacchanti. Evameva kho bhikkhave, ya&uuml;</P>
<P>Saddhindriya&uuml; ta&uuml; saddh&agrave;bala&uuml;, ya&uuml; saddh&agrave;bala&uuml; ta&uuml; saddhindriya&uuml;. Ya&uuml; viriyindriya&uuml; ta&uuml; viriyabala&uuml;, ya&uuml; viriyabala&uuml; ta&uuml; viriyindriya&uuml;, ya&uuml; satindriya&uuml; ta&uuml; satibala&uuml;, ya&uuml; satibala&uuml; ta&uuml; satindriya&uuml;. Ya&uuml; sam&agrave;dhindriya&uuml; ta&uuml; sam&agrave;dhibala&uuml;, ya&uuml; sam&agrave;dhibala&uuml; ta&uuml; sam&agrave;dhindriya&uuml;. Ya&uuml; pa¤¤indriya&uuml; ta&uuml; pa¤¤&agrave;bala&uuml;, ya&uuml; pa¤¤&agrave;bala&uuml; ta&uuml; pa¤¤indriya&uuml;. Pa¤canna&uuml; bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; bhikkhu &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharant&atilde;ti.</p>

<P>4. 5. 4</P>

<P>Pubbako&ntilde;&ntilde;hakasutta&uuml;</P>

<P>1728. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubbako&ntilde;&ntilde;hake. Tatra kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi. Saddah&agrave;si4 tva&uuml; s&agrave;riputta, saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, virindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;nanti?</p>
<P>-------------------------</P>
<P>1. Tass&agrave; majjhe - machasa&uuml;, sy&agrave;.</p>
<P>2. Ya¤ca - machasa&uuml;, sy&agrave;.</p>
<P>3. Purimante - machasa&uuml;.</p>
<P>4. Saddahasi - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 390] [\x 390/]    </p>

<P>[PTS Page 221] [\q 221/]      nakhv&agrave;ha&uuml; ettha bhante, bhagavato saddh&agrave;ya gacch&agrave;mi "saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, virindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Yesa&uuml; hi bhante, a¤¤&agrave;ta&uuml; assa adi&ntilde;&ntilde;ha&uuml;1 avidita&uuml; asacchikata&uuml; aphassita&uuml;2 pa¤¤&agrave;ya, te tattha paresa&uuml; saddh&agrave;ya gaccheyyu&uuml;:</P>
<P>Saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;nanti? Yesa¤ca kho eta&uuml; bhante, ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya, nikka&iuml;kh&agrave; te tattha nibbicikicch&agrave;, saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Mayhampi kho eta&uuml; bhante, ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya. Nikka&iuml;akhv&agrave;ha&uuml; tattha nibbicikiccho saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;nanti.</p>

<P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, yesa&uuml; heta&uuml;3 s&agrave;riputta, a¤¤&agrave;ta&uuml; assa adi&ntilde;&ntilde;ha&uuml; avidita&uuml; asacchikata&uuml; aphassita&uuml; pa¤¤&agrave;ya te tattha paresa&uuml; saddh&agrave;ya gaccheyyu&uuml;, saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Yesa¤ca kho eta&uuml; s&agrave;riputta, ¤&agrave;ta&uuml; di&ntilde;&ntilde;ha&uuml; vidita&uuml; sacchikata&uuml; phassita&uuml; pa¤¤&agrave;ya nikka&iuml;kh&agrave; te tattha nibbicikicch&agrave;, saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; [PTS Page 222] [\q 222/]      amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;, pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti, amatapar&agrave;yana&uuml; amatapariyos&agrave;nanti.</p>

<P>---------------------------</P>
<P>1. A¤¤&agrave;ta&uuml; adi&ntilde;&ntilde;ha&uuml; - sy&agrave;.</p>
<P>2. Apassita&uuml; - s&atilde; 1. Sy&agrave;.</p>
<P>3. Yesa¤hi ta&uuml; - sy&agrave;.</p>

<P>[BJT Page 392] [\x 392/]    </p>

<P>4. 5. 5</P>

<P>Pubb&agrave;r&agrave;masutta&uuml;</P>

<P>1729. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati pubb&agrave;r&agrave;me mig&agrave;ram&agrave;tup&agrave;s&agrave;de. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti. Bhadanteti te bhikkh&aring; bhagavato pacchassosu&uuml; bhagav&agrave; etadavoca:</P>
<P>Katinna&uuml;1 nu kho bhikkhave indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; vy&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Bhagavamm&aring;lak&agrave; no bhanthe, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. Bhagavato sutto bhikkh&aring; dh&agrave;ressant&atilde;ti.</p>
<P>Ekassa kho bhikkhave, indriyassa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; vy&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Katamassa ekassa? Pa¤¤indriyassa. Pa¤¤avato bhikkhave, ariyas&agrave;vakassa tadanvay&agrave; saddh&agrave; sa&otilde;&ntilde;h&agrave;ti. Tadanvaya&uuml; viriya&uuml; sa&otilde;&ntilde;h&agrave;ti. Tadanvay&agrave; sati sa&otilde;&ntilde;h&agrave;ti. Tadanvayo sam&agrave;dhi sa&otilde;&ntilde;h&agrave;ti. Imassa kho bhikkhave, ekassa indriyassa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; vy&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;t&atilde;"ti.</p>

<P>4. 5. 6</P>

<P>Dutiya pubb&agrave;r&agrave;masutta&uuml;</P>

<P>1730. Katinna&uuml; nu kho bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti:</P>
<P>"Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Bhagavam&aring;lak&agrave; no bhanthe, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;a&uuml;. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</p>

<P>[PTS Page 223] [\q 223/]     </p>
<P>Dvinna&uuml; kho bhikkhave, indriyassa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Katamesa&uuml; dvinna&uuml;. Ariy&agrave; ca pa¤¤&agrave;ya, ariy&agrave;ya ca vimuttiy&agrave;. Y&agrave; hissa bhikkhave, ariy&agrave; pa¤¤&agrave; tadassa pa¤¤indriya&uuml;, y&agrave; hissa bhikkhave, ariy&agrave; vimutti tadassa sam&agrave;dhindriya&uuml;,</p>
<P>Imesa&uuml; kho bhikkhave, dvinna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;t&atilde;"ti.</p>

<P>--------------------------</P>
<P>1. Katina&uuml; - sy&agrave;.</p>

<P>[BJT Page 394] [\x 394/]    </p>

<P>4. 5. 7</P>

<P>Tatiya pubb&agrave;r&agrave;masutta&uuml;</P>

<P>1731. Katinna&uuml; nu kho bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Bhagavamm&aring;lak&agrave; no bhanthe, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</p>

<P>Catunna&uuml; kho bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Katamesa&uuml; catunna&uuml;. Viriyindriyassa satindriyassa sam&agrave;dhindriyassa pa¤¤indriyassa. Imesa&uuml; kho bhikkhave, catunna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;t&atilde;"ti.</p>

<P>4. 5. 8</P>

<P>Catuttha pubb&agrave;r&agrave;masutta&uuml;</P>

<P>1732. Katinna&uuml; nu kho bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti:</P>
<P>"Kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Bhagavamm&aring;lak&agrave; no bhanthe, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti.</p>

<P>Pa¤canna&uuml; kho bhikkhave, indriyassa bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Katamesa&uuml; pa¤canna&uuml;. [PTS Page 224] [\q 224/]      saddhindriyassa viriyindriyassa satindriyassa sam&agrave;dhindriyassa pa¤¤indriyassa.</p>
<P>Imesa&uuml; kho bhikkhave, pa¤canna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; kh&atilde;&otilde;&agrave;savo bhikkhu a¤¤a&uuml; by&agrave;karoti: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;t&atilde;"ti.</p>

<P>4. 5. 9</P>

<P>Pi&otilde;&oacute;olasutta&uuml;</P>

<P>1733. Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me, tena kho pana samayena &agrave;yasmat&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jena a¤¤&agrave; by&agrave;kat&agrave; hoti: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Atha kho sambahul&agrave; bhikkh&aring; yena bhagav&agrave; tenupasa&uuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di&uuml;su. Ekamanta&uuml; nisinn&agrave; kho te bhikkh&aring; bhagavanta&uuml; etadavocu&uuml;: "&agrave;yasmat&agrave; bhante pi&otilde;&oacute;olabh&agrave;radv&agrave;jena a¤¤&agrave; by&agrave;kat&agrave;: "kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Kinnukho bhante, atthavasa&uuml; sampassa m&agrave;nena &agrave;yasmat&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jena a¤¤&agrave; by&agrave;kat&agrave;: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;ti,</p>

<P>[BJT Page 396] [\x 396/]    </p>

<P>Ti&otilde;&otilde;a&uuml; kho pana bhikkhave, indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jena bhikkhun&agrave; a¤¤&agrave; by&agrave;kat&agrave;: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;ti. Katamesa&uuml; ti&otilde;&otilde;anna&uuml;: satindriyassa sam&agrave;dhindriyassa pa¤¤indriyassa. Imesa&uuml; kho bhikkhave, ti&otilde;&otilde;anna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; pi&otilde;&oacute;olabh&agrave;radv&agrave;jena bhikkhun&agrave; a¤¤&agrave; by&agrave;kat&agrave;: kh&atilde;&otilde;&agrave; j&agrave;ti vusita&uuml; brahmacariya&uuml; kata&uuml; kara&otilde;&atilde;ya&uuml; n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti. Im&agrave;ni ca bhikkhave, t&atilde;&otilde;i indriy&agrave;ni mant&agrave;ni: khayant&agrave;ni. Kissa khayant&agrave;ti: j&agrave;tijar&agrave;mara&otilde;assa. J&agrave;tijar&agrave;mara&otilde;a&uuml; khayanta&uuml;2 kho bhikkhave, sampassam&agrave;nena [PTS Page 225] [\q 225/]      pi&otilde;&oacute;olabh&agrave;radv&agrave;jena bhikkhun&agrave; a¤¤&agrave; by&agrave;kat&agrave;: "kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti paj&agrave;n&agrave;m&atilde;"ti.</p>

<P>4. 5. 10</P>

<P>&acirc;pa&otilde;asutta&uuml;</P>

<P>1734. Eka&uuml; samaya&uuml; bhagav&agrave; a&iuml;gesu viharati &agrave;pa&otilde;a&uuml; n&agrave;ma a&iuml;g&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: "yo so s&agrave;riputta, ariyas&agrave;vako tath&agrave;gate ekantagato, 3 abhippasanno api nu so4 tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; ka&iuml;kheyya v&agrave; vicikiccheyya v&agrave;"ti?</P>

<P>Yo so bhante, ariyas&agrave;vako tath&agrave;gate ekantagato3 abhippasanno na so tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; ka&iuml;kheyya v&agrave; vicikiccheyya v&agrave;. Saddhassa hi bhante, ariyas&agrave;vakassa eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "ya&uuml; &agrave;raddhaviriyo viharissati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu. Ya&uuml; hissa bhante, viriya&uuml; tadassa viriyindriya&uuml;. Saddhassa hi bhante, ariyas&agrave;vakassa &agrave;raddhaviriyassa eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "ya&uuml; satim&agrave; bhavissati paramena satinepakkena samann&agrave;gato cirakatampi cirabh&agrave;sitampi sarit&agrave; anussarit&agrave;. Y&agrave; hissa bhante, sati, tadassa satindriya&uuml;. Saddhassa hi bhante, ariyas&agrave;vakassa &agrave;raddhaviriyassa upa&ntilde;&ntilde;hitasatino eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "ya&uuml; vossagg&agrave;ramma&otilde;a&uuml; karitv&agrave; labhissati sam&agrave;dhi&uuml; labhissati cittassekaggata&uuml;. Yo hissa bhante, sam&agrave;dhi tadassa sam&agrave;dhindriya&uuml;.</p>

<P>---------------------------</P>
<P>1. Ti&otilde;&otilde;a&uuml; - sy&agrave;, s&atilde;mu.</p>
<P>2. Khayanti - machasa&uuml;, sy&agrave;, s&atilde;mu.</p>
<P>3. Ekantigato - s&atilde;mu.</p>
<P>4. Na so - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 398] [\x 398/]    </p>

<P>Saddhassa hi bhante, ariyas&agrave;vakassa &agrave;raddhaviriyassa upa&ntilde;&ntilde;hitasatino [PTS Page 226] [\q 226/]      sam&agrave;hitacittassa eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "ya&uuml; eva&uuml; j&agrave;nissati anamataggo kho sa&uuml;s&agrave;ro pubb&agrave; ko&ntilde;i na pa¤¤&agrave;yati avijj&agrave;n&atilde;vara&otilde;&agrave;na&uuml; satt&agrave;na&uuml; ta&otilde;h&agrave;sa&uuml;yojan&agrave;na&uuml; sandh&agrave;vata&uuml; sa&uuml;sarata&uuml; avijj&agrave;yatveva tamok&agrave;yassa1 asesavir&agrave;ganirodho, santameta&uuml; pada&uuml;, pa&otilde;&atilde;tameta&uuml; pada&uuml;, yadida&uuml; sabbasa&iuml;kh&agrave;rasamatho sabb&aring;padhipa&ntilde;inissaggo ta&otilde;hakkhayo vir&agrave;go nirodho nibb&agrave;na&uuml;, y&agrave; hissa bhante, pa¤¤&agrave; tadassa pa¤¤indriya&uuml;, sa kho so2 bhante, ariyas&agrave;vako eva&uuml; padahitv&agrave; padahitv&agrave; eva&uuml; abhisaddahati: "ime kho te dhamm&agrave; ye' me pubbe sut&agrave;va3 ahesu&uuml;, te'd&agrave;n&agrave;ha&uuml; etarahi k&agrave;yena ca phusitv&agrave;4 vihar&agrave;mi. Pa¤¤&agrave;ya ca anativijjha5 pass&agrave;m&atilde;"ti. Y&agrave; hi'ssa bhante, saddh&agrave; tadassa saddhindriyanti.</p>

<P>S&agrave;dhu s&agrave;dhu s&agrave;riputta, yo so s&agrave;riputta, ariyas&agrave;vako tath&agrave;gate ekantagato abhippasanno, na so tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; ka&iuml;kheyya v&agrave; vicikiccheyya v&agrave;. Saddhassa hi s&agrave;riputta, ariyas&agrave;vakassa eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: "ya&uuml; &agrave;raddhaviriyo viharissati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, ya&uuml; hissa s&agrave;riputta, viriya&uuml;, tadassa viriyindriya&uuml;. Saddhassa hi s&agrave;riputta, ariyas&agrave;vakassa &agrave;raddhaviriyassa eta&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml; "ya&uuml; &agrave;raddhaviriyo viharissati akusal&agrave;na&uuml; dhamm&agrave;na&uuml; pah&agrave;n&agrave;ya kusal&agrave;na&uuml; dhamm&agrave;na&uuml; upasampad&agrave;ya th&agrave;mav&agrave; da&euml;haparakkamo anikkhittadhuro kusalesu dhammesu, ya&uuml; hissa s&agrave;riputta, viriya&uuml;, tadassa y&agrave; hissa s&agrave;riputta, pa¤¤&agrave; tadassa pa¤¤indriya&uuml;. Sa kho so s&agrave;riputta, ariyas&agrave;vako eva&uuml; padahitv&agrave; padahitv&agrave; eva&uuml; saritv&agrave; saritv&agrave; eva&uuml; sam&agrave;dahitv&agrave; sam&agrave;dahitv&agrave; eva&uuml; paj&agrave;nitv&agrave; paj&agrave;nitv&agrave; eva&uuml; abhisaddahati: "ime kho te dhamm&agrave; ye'me pubbe sut&agrave;va ahesu&uuml; ted&agrave;n&agrave;ha&uuml;6 [PTS Page 227] [\q 227/]      etarahi k&agrave;yena ca phusitv&agrave; vihar&agrave;mi pa¤¤&agrave;ya ca ativijjha pass&agrave;m&atilde;"ti. Y&agrave; hissa s&agrave;riputta, saddh&agrave; tadassa saddhindriyant&atilde;.</p>

<P>Jar&agrave;vaggo pa¤camo.</p>

<P>Tatrudd&agrave;na&uuml;:</P>

<P>Jar&agrave; u&otilde;&otilde;&agrave;bhabr&agrave;hma&otilde;o s&agrave;keto pubbako&ntilde;&ntilde;hako,</p>
<P>Pubb&agrave;r&agrave;mena catt&agrave;ri pi&otilde;&oacute;olo &agrave;pa&otilde;ena c&agrave;ti. 7</P>

<P>--------------------------</P>
<P>1. Tamok&agrave;yasseva - s&atilde;mu, s&atilde;2.</p>
<P>2. Saddho so - machasa&uuml;.</p>
<P>3. Sutav&agrave; - machasa&uuml;.</p>
<P>4. Phassitv&agrave; - s&atilde; 1, 2.</p>
<P>5. Pa&ntilde;ivijjha - machasa&uuml;.</p>
<P>6. Ten&agrave;ha&uuml; - sy&agrave;.</p>
<P>7. Saddhena - sy&agrave;.</p>
</FONT></BODY>
</HTML>
