<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:6 Sukarakhatavaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 227] [\q 227/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 400] [\x 400/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa¤camo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
6. S&aring;karakhatavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>4. 6. 1</P>
<P>S&agrave;l&agrave;sutta&uuml;</P>
<P>1735. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati s&agrave;l&agrave;ya&uuml;1 br&agrave;hma&otilde;ag&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi bhikkhavoti bhadanteti te bhikkh&aring; bhagavato paccassosu&uuml; bhagav&agrave; etadavoca. Seyyath&agrave;pi bhikkhave, ye keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave;, s&atilde;ho tesa&uuml; migar&agrave;j&agrave;2 aggamakkh&agrave;yati: yadida&uuml; th&agrave;mena javena s&aring;riyena3 evameva kho bhikkhave, ye keci bodhipakkhiy&agrave; dhamm&agrave;, pa¤¤indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;ya.</p>

<P>Katame ca bhikkhave, bodhipakkhiy&agrave; dhamm&agrave;? Saddhindriya&uuml; bhikkhave, bodhipakkhiyo dhammo ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; bodhipakkhiyo dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Satindriya&uuml; bodhipakkhiyo dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Sam&agrave;dhindriya&uuml; bodhipakkhiyo dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa¤¤indriya&uuml; bodhipakkhiyo dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati. [PTS Page 228] [\q 228/]      seyyath&agrave;pi bhikkhave, ye keci tiracch&agrave;nagat&agrave; p&agrave;&otilde;&agrave;, s&atilde;ho tesa&uuml; migar&agrave;j&agrave; aggamakkh&agrave;yati, yadida&uuml; th&agrave;mena javena s&aring;riyena. Evameva kho bhikkhave, ye keci bodhipakkhiy&agrave; dhamm&agrave;, pa¤¤indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>4. 6. 2</P>

<P>Mallakasutta&uuml;</P>

<P>1736. Eka&uuml; samaya&uuml; bhagav&agrave; mallakesu4 viharati uruvelakappa&uuml; n&agrave;ma mallak&agrave;na&uuml; nigamo. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: y&agrave;va k&atilde;va¤ca bhikkhave, ariyas&agrave;vakassa ariya&uuml; ¤&agrave;&otilde;a&uuml;5 nuppanna&uuml;6 hoti neva t&agrave;va catunna&uuml; indriy&agrave;na&uuml; sa&otilde;&ntilde;hiti hoti, neva t&agrave;va catunna&uuml; indriy&agrave;na&uuml; ava&ntilde;&ntilde;hiti hoti, yato ca kho bhikkhave, ariyas&agrave;vakassa ariya¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti, atha catunna&uuml; indriy&agrave;na&uuml; sa&otilde;&ntilde;hiti hoti, atha catunna&uuml; indriy&agrave;na&uuml; ava&ntilde;&ntilde;hiti hoti.</p>

<P>---------------------------</P>
<P>1. Kosal&agrave;ya&uuml; - sy&agrave;.</p>
<P>2. S&atilde;ho migar&agrave;j&agrave; tesa&uuml; - machasa&uuml;, sy&agrave;.</p>
<P>3. S&aring;rena - machasa&uuml;.</p>
<P>4. Mallikesu - machasa&uuml;.</p>
<P>5. Ariya¤&agrave;&otilde;a&uuml; - machasa&uuml;, sy&agrave;.</p>
<P>6. Na uppanna&uuml; - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 402] [\x 402/]    </p>

<P>Seyyath&agrave;pi bhikkhave, y&agrave;vak&atilde;va¤ca k&aring;&ntilde;&agrave;g&agrave;rassa k&aring;&ntilde;a&uuml; na ussita&uuml; hoti, neva t&agrave;va1 gop&agrave;nas&atilde;na&uuml; sa&otilde;&ntilde;hiti hoti, neva t&agrave;va gop&agrave;nas&atilde;na&uuml; ava&ntilde;&ntilde;hiti hoti. Yato ca kho bhikkhave, k&aring;&ntilde;&agrave;g&agrave;rassa k&aring;&ntilde;a&uuml; ussita&uuml; hoti, atha kho gop&agrave;nas&atilde;na&uuml; sa&otilde;&ntilde;hiti hoti, atha kho gop&agrave;nas&atilde;na&uuml; ava&ntilde;&ntilde;hiti hoti. Evameva kho bhikkhave, y&agrave;vak&atilde;va¤ca ariyas&agrave;vakassa ariya¤&agrave;&otilde;a&uuml; na uppanna&uuml; hoti, neva t&agrave;va catunna&uuml; indriy&agrave;na&uuml; sa&otilde;&ntilde;hiti hoti, neva t&agrave;va catunna&uuml; indiray&agrave;na&uuml; ava&ntilde;&ntilde;hiti hoti, yato ca kho bhikkhave, ariyas&agrave;vakassa ariya¤&agrave;&otilde;a&uuml; uppanna&uuml; hoti, atha catunna&uuml; indriy&agrave;na&uuml; sa&otilde;&ntilde;hiti hoti, atha catunna&uuml; indriy&agrave;na&uuml; ava&ntilde;&ntilde;hiti hoti. Katamesa&uuml; catunna&uuml;: [PTS Page 229] [\q 229/]      saddhindriyassa viriyindriyassa satindriyassa sam&agrave;dhindriyassa. Pa¤¤avato bhikkhave, ariyas&agrave;vakassa tadanvay&agrave; saddh&agrave; sa&otilde;&ntilde;h&agrave;ti, tadanvaya&uuml; viriya&uuml; sa&otilde;&ntilde;h&agrave;ti, tadanvay&agrave; sati sa&otilde;&ntilde;h&agrave;ti, tadanvayo sam&agrave;dhi sa&otilde;&ntilde;h&agrave;t&atilde;ti.</p>

<P>4. 6. 3</P>

<P>Sekhasutta&uuml;</P>

<P>1737. Eka&uuml; samaya&uuml; bhagav&agrave; kosambiya&uuml; viharati ghosit&agrave;r&agrave;me. Tatra kho bhagav&agrave; bhikkh&aring; &agrave;mantesi: atthi nu kho bhikkhave, 2 pariy&agrave;yo: ya&uuml; pariy&agrave;ya &agrave;gamma sekho3 bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito4 sekho'sm&atilde;ti paj&agrave;neyya, asekho bhikkhu asekhabh&aring;miya&uuml; &ntilde;hito asekho'sm&atilde;ti paj&agrave;neyy&agrave;'ti. Bhagavamm&aring;lak&agrave; no bhante, dhamm&agrave; bhagava&uuml; pa&ntilde;isara&otilde;&agrave;. Bhagavato sutv&agrave; bhikkh&aring; dh&agrave;ressant&atilde;ti. Atthi bhikkhave, pariy&agrave;yo: ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma sekho bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito sekhosm&atilde;'ti paj&agrave;neyya, asekho bhikkhu asekhabh&aring;miya&uuml; &ntilde;hito asekhosm&atilde;'ti paj&agrave;neyya, katamo ca bhikkhave, pariy&agrave;yo, ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma sekho bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito sekhosm&atilde;'ti paj&agrave;n&agrave;ti? Idha bhikkhave, sekho bhikkhu ida&uuml; dukkhanti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti. Aya&uuml; dukkhasamudayoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhoti yath&agrave;bh&aring;ta&uuml; paj&agrave;n&agrave;ti, aya&uuml; dukkhanirodhag&agrave;min&atilde;pa&ntilde;ipad&agrave;ti yathabh&aring;ta&uuml; paj&agrave;n&agrave;ti. Ayampi kho bhikkhave, pariy&agrave;yo, ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma sekho bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito sekhosm&atilde;'ti paj&agrave;n&agrave;ti.</p>

<P>Punacapara&uuml; bhikkhave, sekho bhikkhu iti pa&ntilde;isa¤cikkhati: atthi nu kho ito bahiddh&agrave; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo eva&uuml; bh&aring;ta&uuml; taccha&uuml; tath&agrave;5 dhamma&uuml; [PTS Page 230] [\q 230/]      deseti, yath&agrave; bhagav&agrave;'ti. So eva&uuml; paj&agrave;nati: natthi ito6 bahiddh&agrave; a¤¤o sama&otilde;o v&agrave; br&agrave;hma&otilde;o v&agrave; yo eva&uuml; bh&aring;ta&uuml; taccha&uuml; tath&agrave; dhamma&uuml; deseti, yath&agrave; bhagav&agrave;'ti. Ayampi kho bhikkhave, pariy&agrave;yo: ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma sekho bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito sekhosm&atilde;"ti paj&agrave;n&agrave;ti.</p>

<P>--------------------------</P>
<P>1. T&agrave;va¤ca - s&atilde; 1, 2.</p>
<P>2. Atthi nu kho me bhikkhave - s&atilde; 1 2.</p>
<P>3. Sekkho - sy&agrave;.</p>
<P>4. Sa&otilde;&ntilde;hito - sy&agrave;.</p>
<P>5. Tatha&uuml; - machasa&uuml;, sy&agrave;.</p>
<P>6. Natthi kho ito - machasa&uuml;.</p>

<P>[BJT Page 404] [\x 404/]    </p>

<P>Punacapara&uuml; bhikkhave, sekho bhikkhu pa¤cindriy&agrave;ni paj&agrave;n&agrave;ti: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;, ya&uuml;gatik&agrave;ni ya&uuml;param&agrave;ni ya&uuml;bal&agrave;ni1 ya&uuml;pariyos&agrave;n&agrave;ni, naheva kho k&agrave;yena phusitv&agrave;2 viharati, pa¤¤&agrave;ya ca ativijjha passati. Ayampi kho bhikkhave: pariy&agrave;yo: ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma sekho bhikkhu sekhabh&aring;miya&uuml; &ntilde;hito sekhosm&atilde;'ti paj&agrave;n&agrave;ti.</p>

<P>Katamo ca bhikkhave, pariy&agrave;yo, ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma asekho bhikkhu asekhabh&aring;miya&uuml; &ntilde;hito asekhosm&atilde;ti paj&agrave;n&agrave;ti? Idha bhikkhave, asekho bhikkhu pa¤cindriy&agrave;ni paj&agrave;n&agrave;ti saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml; ya&uuml;gatatik&agrave;ni ya&uuml;param&agrave;ni ya&uuml;bal&agrave;ni ya&uuml;pariyos&agrave;n&agrave;ti. K&agrave;yena ca phusitv&agrave; viharati, pa¤¤&agrave;ya ca ativijjha passati. Ayampi kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma asekho bhikkhu asekhabh&aring;miya&uuml; &ntilde;hito asekhosm&atilde;ti paj&agrave;n&agrave;ti.</p>

<P>Punacapara&uuml; bhikkhave, asekho bhikkhu cha indriy&agrave;ni paj&agrave;n&agrave;ti. Cakkhundriya&uuml; sotindriya&uuml; gh&agrave;nindriya&uuml; jivhindriya&uuml; k&agrave;yindriya&uuml; manindriya&uuml;, im&agrave;ni cha3 indriy&agrave;ni sabbena sabba&uuml; sabbath&agrave; sabba&uuml; aparisesa&uuml; nirujjhanti. 4 A¤¤&agrave;ni cha5 indriy&agrave;ni na kuhi¤ci kismi¤ci6 uppajjissant&atilde;ti paj&agrave;n&agrave;ti. Ayampi kho bhikkhave, pariy&agrave;yo ya&uuml; pariy&agrave;ya&uuml; &agrave;gamma asekho bhikkhu asekhabh&aring;miya&uuml; &ntilde;hito asekhosm&atilde;ti paj&agrave;n&agrave;t&atilde;ti.</p>

<P>4. 6. 4</P>

<P>Padasutta&uuml;</P>

<P>[PTS Page 231] [\q 231/]     </p>
<P>1738. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni, sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti, hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; mahantattena. Evameva kho bhikkhave, y&agrave;ni k&agrave;nici pad&agrave;ni bodh&agrave;ya sa&uuml;vattanti, pa¤¤indriya&uuml; pada&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;ya. Katam&agrave;ni ca bhikkhave, pad&agrave;ni bodh&agrave;ya sa&uuml;vattanti: saddhindriya&uuml; bhikkhave pada&uuml;, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; pada&uuml;, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Satindriya&uuml; pada&uuml;, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Sam&agrave;dhindriya&uuml; pada&uuml;, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Pa¤¤indriya&uuml; pada&uuml;, ta&uuml; bodh&agrave;ya sa&uuml;vattati. Seyyath&agrave;pi bhikkhave, y&agrave;ni k&agrave;nici ja&iuml;gam&agrave;na&uuml; p&agrave;&otilde;&agrave;na&uuml; padaj&agrave;t&agrave;ni sabb&agrave;ni t&agrave;ni hatthipade samodh&agrave;na&uuml; gacchanti. Hatthipada&uuml; tesa&uuml; aggamakkh&agrave;yati. Yadida&uuml; mahantattena. Evameva kho bhikkhave, y&agrave;ni k&agrave;nici pad&agrave;ni bodh&agrave;ya sa&uuml;vattanti. Pa¤¤indriya&uuml; pada&uuml; tesa&uuml; aggamakkh&agrave;yati. Yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>--------------------------</P>
<P>1. Yamaphal&agrave;ni - machasa&uuml;, sy&agrave;.</p>
<P>2. Phassitv&agrave; - s&atilde; 1, 2.</p>
<P>3. Im&agrave;ni kho cha - machasa&uuml;, sy&agrave;.</p>
<P>4. Nirujjhassanti - machasa&uuml;, sy&agrave;.</p>
<P>5. A¤¤&agrave;ni ca cha - machasa&uuml;, sy&agrave;.</p>
<P>6. Kismici - s&atilde; 1, 2.</p>

<P>[BJT Page 406] [\x 406/]    </p>

<P>4. 6. 5</P>

<P>S&agrave;rasutta&uuml;</P>

<P>1739. Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave; lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave; pa¤¤indriya&uuml; tesa&uuml; aggamakkh&agrave;yati, yadida&uuml; bodh&agrave;ya. Katame ca bhikkhave, bodhipakkhik&agrave; dhamm&agrave;:</P>
<P>Saddhindriya&uuml; bodhipakkhiko dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Viriyindriya&uuml; bodhipakkhiko dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Satindriya&uuml; bodhipakkhiko dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Sam&agrave;dhindriya&uuml; bodhipakkhiko dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa¤¤indriya&uuml; bodhipakkhiko dhammo, ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Seyyath&agrave;pi bhikkhave, ye keci s&agrave;ragandh&agrave; lohitacandana&uuml; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave; pa¤¤indriya&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>4. 6. 6</P>

<P>Pati&ntilde;&ntilde;hitasutta&uuml;</P>

<P>[PTS Page 232] [\q 232/]     </p>
<P>1740. S&agrave;vatthiya&uuml;:</P>

<P>Ekadhamme pati&ntilde;&ntilde;hitassa bhikkhave, bhikkhuno pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;ni. Katamasmi&uuml; ekadhamme: appam&agrave;de. Katamo ca bhikkhave, appam&agrave;do. Idha bhikkhave bhikkhu citta&uuml; rakkhati &agrave;savesu ca s&agrave;savesu ca dhammesu. Tasmi&uuml;1 citta&uuml; rakkhato &agrave;savesu ca s&agrave;savesu ca dhammesu saddhindriyampi bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Viriyindriyampi bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Satindriyampi bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Sam&agrave;dhindriyampi bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Pa¤¤indriyampi bh&agrave;van&agrave;p&agrave;rip&aring;ri&uuml; gacchati. Eva&uuml; kho2 bhikkhave, ekadhamme pati&ntilde;&ntilde;hitassa bhikkhuno pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni honti subh&agrave;vit&agrave;n&atilde;ti.</p>

<P>4. 6. 7</P>

<P>Brahmasutta&uuml;</P>

<P>1741. Eva&uuml; me suta&uuml;, eka&uuml; samaya&uuml; bhagav&agrave; uruvel&agrave;ya&uuml; viharati najj&agrave; nera¤jar&agrave;ya t&atilde;re ajap&agrave;lanigrodhe pa&ntilde;ham&agrave;bhisambuddho. Atha kho bhagavato rahogatassa pa&ntilde;isall&atilde;nassa eva&uuml; cetaso parivitakko udap&agrave;di: pa¤cindriy&agrave;ni. Bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni amatogadh&agrave;ni honti amatapar&agrave;yan&agrave;ni amatapariyos&agrave;n&agrave;ni. Katam&agrave;ni pa¤ca: saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;.</p>

<P>Im&agrave;ni pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni amatogadh&agrave;ni honti amatapar&agrave;yan&agrave;ni amatapariyos&agrave;n&agrave;n&atilde;"ti.</p>

<P>---------------------------</P>
<P>1. Tassa - machasa&uuml;, sy&agrave;.</p>
<P>2. Evampi kho - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 408] [\x 408/]    </p>

<P>Atha kho sahampat&atilde; bhagavato cetas&agrave; cetoparivitakkama¤¤&agrave;ya seyyath&agrave;pi n&agrave;ma balav&agrave; puriso sammi¤jita&uuml; v&agrave; b&agrave;ha&uuml; pas&agrave;reyya, pas&agrave;rita&uuml; v&agrave; b&agrave;ha&uuml; sammi¤jeyya, evameva&uuml; brahmaloke1 antarahito bhagavato purato p&agrave;turahosi. [PTS Page 233] [\q 233/]      atha kho brahm&agrave; sahampati eka&uuml;sa&uuml; uttar&agrave;sa&iuml;ga&uuml; karitv&agrave; yena bhagav&agrave; tena¤jali&uuml; pa&otilde;&agrave;metv&agrave; bhagavanta&uuml; etadavoca: evameta&uuml; bhagav&agrave;, evameta&uuml; sugata, pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni amatogadh&agrave;ni honti, amatapar&agrave;yan&agrave;ni amatapariyos&agrave;n&agrave;ni. Katam&agrave;ni pa¤ca: saddhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Viriyindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Satindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;.</p>
<P>Sam&agrave;dhindriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Pa¤¤indriya&uuml; bh&agrave;vita&uuml; bahul&atilde;kata&uuml; amatogadha&uuml; hoti amatapar&agrave;yana&uuml; amatapariyos&agrave;na&uuml;. Im&agrave;ni pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni amatogadh&agrave;ni honti amatapar&agrave;yan&agrave;ni amatapariyos&agrave;n&agrave;ni. 2</P>

<P>Bhutapubb&agrave;'ha&uuml; bhante, kassape samm&agrave;sambuddhe brahmacariya&uuml; acari&uuml;. Tatra'pi3 ma&uuml; eva&uuml; j&agrave;nanti: "sahako bhikkhu, sahako bhikkh&aring;"ti. So kho'ha&uuml; bhante, imesa&uuml; pa¤canna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; k&agrave;mesu k&agrave;macchanda&uuml; vir&agrave;jetv&agrave; k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; brahmaloka&uuml; uppanno tatra'pi ma&uuml; eva&uuml; j&agrave;nanti "brahm&agrave; sahampati brahm&agrave; sahampat&atilde;"ti. Evameta&uuml; bhagav&agrave;, evameta&uuml; sutata, ahameta&uuml; j&agrave;n&agrave;mi, ahameta&uuml; pass&agrave;mi. 4 Yath&agrave; im&agrave;ni pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni amatogadh&agrave;ni honti, amatapar&agrave;yan&agrave;ni amatapariyos&agrave;n&agrave;n&atilde;ti.</p>

<P>4. 6. 8</P>

<P>S&aring;karakhatasutta&uuml;</P>

<P>1742. Eva&uuml; me suta&uuml;. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati gijjhak&aring;&ntilde;e pabbate s&aring;karakhat&agrave;ya&uuml;5. Tatra kho bhagav&agrave; &agrave;yasmanta&uuml; s&agrave;riputta&uuml; &agrave;mantesi: "kinnu kho s&agrave;riputta, atthavasa&uuml; sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml;6 pavattam&agrave;no pavattat&atilde;"ti?7 [PTS Page 234] [\q 234/]      anuttara&uuml; hi bhante, yogakkhema&uuml;8 sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattat&atilde;ti.</p>

<P>S&agrave;dhu, s&agrave;dhu, s&agrave;riputta, anuttara&uuml; hi s&agrave;riputta, yogakkhema&uuml; sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattati. Katamo ca s&agrave;riputta, anuttaro yogakkhemo, ya&uuml; sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattat&atilde;ti. Idha bhante, kh&atilde;&otilde;&agrave;savo bhikkhu saddhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;, viriyindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;, satindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;, sam&agrave;dhindriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;,</p>

<P>----------------------------</P>
<P>1. Brahmalokato - s&atilde; 1, 2</P>
<P>2. Pariyos&agrave;n&agrave;n&atilde;ti - 1, 2.</p>
<P>3. Acari&uuml; pe-tatrapi - s&atilde; 1, 2.</p>
<P>4. Ettha s&atilde; 1, 2 potthakesu &aring;nat&agrave; dissate.</p>
<P>5. S&aring;karakh&agrave;t&agrave;ya&uuml; - sy&agrave;.</p>
<P>6. Nipacc&agrave;k&agrave;ra&uuml; - s&atilde;mu, s&atilde; 1, 2.</p>
<P>7. Pavattayam&agrave;no pavatteti - s&atilde;mu. S&atilde; 1, 2.</p>
<P>8. Anuttara&uuml; yogakkhema&uuml; - machasa&uuml;, sy&agrave;.</p>

<P>[BJT Page 410] [\x 410/]    </p>

<P>Pa¤¤indriya&uuml; bh&agrave;veti upasamag&agrave;mi&uuml; sambodhag&agrave;mi&uuml;, aya&uuml; kho bhante, anuttaro yogakkhemo ya&uuml; sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattat&atilde;ti.</p>

<P>S&agrave;dhu, s&agrave;dhu, s&agrave;riputta, eso hi s&agrave;riputta, anuttaro yogakkhemo ya&uuml; sampassam&agrave;no kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattati. Katamo ca s&agrave;riputta, paramanipaccak&agrave;ro ya&uuml; kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattat&atilde;ti. Idha bhante, kh&atilde;&otilde;&agrave;savo bhikkhu satthari sag&agrave;ravo viharati sappatisso. 1 Dhamme sag&agrave;ravo viharati sappatisso. Sa&iuml;ghe sag&agrave;ravo viharati sappatisso. Sikkh&agrave;ya sag&agrave;ravo viharati sappatisso. Sam&agrave;dhismi&uuml; sag&agrave;ravo viharati sappatisso. Aya&uuml; kho bhante, paramanipaccak&agrave;ro ya&uuml; kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattam&agrave;no pavattat&atilde;ti.</p>

<P>[PTS Page 235] [\q 235/]     </p>
<P>S&agrave;dhu, s&agrave;dhu, s&agrave;riputta, eso hi s&agrave;riputta paramanipaccak&agrave;ro ya&uuml; kh&atilde;&otilde;&agrave;savo bhikkhu tath&agrave;gate v&agrave; tath&agrave;gatas&agrave;sane v&agrave; paramanipaccak&agrave;ra&uuml; pavattayam&agrave;no pavattat&atilde;ti.</p>

<P>4. 6. 9</P>

<P>Upp&agrave;dasutta&uuml;</P>

<P>1743. S&agrave;vatthiya&uuml;:</P>

<P>Pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni, bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni anuppann&agrave;ni uppajjanti n&agrave;¤¤atra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhassa. Katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Im&agrave;ni kho bhikkhave, pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni anuppann&agrave;ni uppajjanti n&agrave;¤¤atra tath&agrave;gatassa p&agrave;tubh&agrave;v&agrave; arahato samm&agrave;sambuddhass&agrave;ti.</p>

<P>4. 6. 10</P>

<P>Dutiya upp&agrave;dasutta&uuml;</P>

<P>1744. S&agrave;vatthiya&uuml;:</P>

<P>Pa¤cim&agrave;ni bhikkhave, indriy&agrave;ni, bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni anuppann&agrave;ni uppajjanti n&agrave;¤¤atra sugatavinay&agrave;. Katam&agrave;ni pa¤ca: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa¤¤indriya&uuml;. Im&agrave;ni kho bhikkhave, pa¤cindriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni anuppann&agrave;ni uppajjanti n&agrave;¤¤atra sugatavinay&agrave;ti.</p>

<P>S&aring;karakhatavaggo cha&ntilde;&ntilde;ho.</p>

<P>Tatradd&agrave;na&uuml;:</P>
<P>S&agrave;l&agrave; mallaka&uuml; sekho ca pada&uuml; s&agrave;ra&uuml; pati&ntilde;&ntilde;hita&uuml;</P>
<P>Brahm&agrave; s&aring;karakhata¤ca upp&agrave;do apare duveti.</p>

<P>---------------------------</P>
<P>1. Sappa&ntilde;isso - sy&agrave;.</p>
</FONT></BODY>
</HTML>
