<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>47:7 Sambodhivaggo - Pali</title>
</HEAD>
<BODY BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 5] [\z S /] [\f V /]<BR>
[PTS Page 236] [\q 236/]<BR>
[BJT Vol S 5-1] [\z S /] [\w Va /]<BR>
[BJT Page 412] [\x 412/]    </p>

</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa勺amo bh&agrave;go</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vaggo</FONT><FONT FACE="Courier New" SIZE=5><BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>4. Indriyasa&uuml;yutta&uuml;<BR>
7. Sambodhivaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>

<P>4. 7. 1</P>
<P>Sa&uuml;yojanasutta&uuml;[PTS Page 236] [\q 236/]     </p>
<P>1745. S&agrave;vatthiya&uuml;:</P>
<P>Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kan&agrave;ni sa&uuml;yojanappah&agrave;n&agrave;ya1 sa&uuml;vattanti. Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni sa&uuml;yojanappah&agrave;n&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>4. 7. 2</P>

<P>Anusayasutta&uuml;</P>

<P>1746. Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kan&agrave;ni</P>
<P>Anusayasamuggh&agrave;t&agrave;ya sa&uuml;vattanti. Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni anusayasamuggh&agrave;t&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>4. 7. 2</P>

<P>Addh&agrave;nasutta&uuml;</P>

<P>1747. Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kan&agrave;ni</P>
<P>Addh&agrave;napari中&agrave;ya sa&uuml;vattanti.</p>
<P>Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni addh&agrave;napari中&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>4. 7. 4</P>

<P>&acirc;savakkhayasutta&uuml;</P>

<P>1748. Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kan&agrave;ni</P>
<P>&acirc;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattanti.</p>
<P>Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni bh&agrave;vit&agrave;ni bahul&atilde;kat&agrave;ni &agrave;sav&agrave;na&uuml; khay&agrave;ya sa&uuml;vattant&atilde;ti.</p>

<P>----------------------------</P>
<P>1. Sa&uuml;yojan&agrave;na&uuml; pah&agrave;n&agrave;ya - sy&agrave;.</p>

<P>[BJT Page 414] [\x 414/]    </p>

<P>4. 7. 5</P>

<P>Phalasutta&uuml;</P>

<P>1749. Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa勺anna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; dvinna&uuml; phal&agrave;na&uuml; a中atara&uuml; phala&uuml; p&agrave;&ntilde;ika&iuml;kha&uuml;: di&ntilde;&ntilde;heva dhamme a中&agrave;, sati v&agrave; up&agrave;disese an&agrave;g&agrave;mit&agrave;'ti.</p>

<P>4. 7. 6</P>

<P>Dutiya phalasutta&uuml;</P>

<P>[PTS Page 237] [\q 237/]     </p>
<P>1750. Pa勺im&agrave;ni bhikkhave, indriy&agrave;ni. Katam&agrave;ni pa勺a: saddhindriya&uuml; viriyindriya&uuml; satindriya&uuml; sam&agrave;dhindriya&uuml; pa中indriya&uuml;. Im&agrave;ni kho bhikkhave, pa勺indriy&agrave;ni. Imesa&uuml; kho bhikkhave, pa勺anna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; sattaphal&agrave; satta &agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;. Katame sattaphal&agrave; satta &agrave;nisa&uuml;s&agrave;: di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca1 a中a&uuml; &agrave;r&agrave;dheti, no ce di&ntilde;&ntilde;heva dhamme pa&ntilde;igacca a中a&uuml; &agrave;r&agrave;dheti, atha mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti, no ce mara&otilde;ak&agrave;le a中a&uuml; &agrave;r&agrave;dheti, atha pa勺anna&uuml; orambh&agrave;giy&agrave;na&uuml; sa&uuml;yojan&agrave;na&uuml; parikkhay&agrave;2 antar&agrave;parinibb&agrave;y&atilde; hoti, upahaccaparinibb&agrave;y&atilde; hoti, uddha&uuml;soto akani&ntilde;&ntilde;hag&agrave;m&atilde;. Imesa&uuml; kho bhikkhave, pa勺anna&uuml; indriy&agrave;na&uuml; bh&agrave;vitatt&agrave; bahul&atilde;katatt&agrave; ime sattaphal&agrave; satt&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</p>

<P>4. 7. 7</P>

<P>Rukkhasutta&uuml;</P>

<P>1751. Seyyath&agrave;pi bhikkhave, ye keci jambud&atilde;pak&agrave; rukkh&agrave;, jamb&aring; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;ya. Katame ca bhikkhave, bodhipakkhik&agrave; dhamm&agrave;:</P>
<P>Saddhindriya&uuml; bhikkhave, bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Satindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Sam&agrave;dhindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa中indriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Seyyath&agrave;pi bhikkhave, ye keci jambud&atilde;pak&agrave; rukkh&agrave;, jamb&aring; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>--------------------------</P>
<P>1. Pa&ntilde;ikacca - machasa&uuml;, sy&agrave;, pa&ntilde;ihacca - s&atilde;mu, s&atilde; 1, 2.</p>
<P>2. Parikkhay&agrave;ya - s&atilde;mu, s&atilde; 1, 2, sy&agrave;.</p>

<P>[BJT Page 416] [\x 416/]    </p>

<P>4. 7. 8</P>

<P>Dutiya rukkhasutta&uuml;</P>

<P>[PTS Page 238] [\q 238/]     </p>
<P>1752. Seyyath&agrave;pi bhikkhave, ye keci dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; rukkh&agrave;, p&agrave;ricchattako tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;ya. Katame ca bhikkhave, bodhipakkhik&agrave; dhamm&agrave;: saddhindriya&uuml; bhikkhave, bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Satindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Sam&agrave;dhindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa中indriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Syeth&agrave;pi bhikkhave, ye keci dev&agrave;na&uuml; t&agrave;vati&uuml;s&agrave;na&uuml; rukkh&agrave;,</p>
<P>P&agrave;ricchattako tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>4. 7. 9</P>

<P>Tatiya rukkhasutta&uuml;</P>

<P>1753. Seyyath&agrave;pi bhikkhave, ye keci asur&agrave;na&uuml; rukkh&agrave;,</p>
<P>Cittap&agrave;&ntilde;al&atilde; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;ya. Katame ca bhikkhave, bodhipakkhik&agrave; dhamm&agrave;: saddhindriya&uuml; bhikkhave, bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Satindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Sam&agrave;dhindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa中indriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Syeth&agrave;pi bhikkhave, ye keci asur&agrave;na&uuml; rukkh&agrave;, cittap&agrave;&ntilde;al&atilde; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>4. 7. 10</P>

<P>Catuttha rukkhasutta&uuml;</P>

<P>1754. Seyyath&agrave;pi bhikkhave, ye keci supa&otilde;&otilde;&agrave;na&uuml; rukkh&agrave;,</p>
<P>Ko&ntilde;asimbal&atilde;1 tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati: yadida&uuml; bodh&agrave;ya. [PTS Page 239] [\q 239/]      katame ca bhikkhave, bodhipakkhik&agrave; dhamm&agrave;: saddhindriya&uuml; bhikkhave, bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati. Viriyindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Satindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Sam&agrave;dhindriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Pa中indriya&uuml; bodhipakkhiko dhammo. Ta&uuml; bodh&agrave;ya sa&uuml;vattati.</p>
<P>Syeth&agrave;pi bhikkhave, ye keci supa&otilde;&otilde;&agrave;na&uuml; rukkh&agrave;, k&aring;&ntilde;asimbal&atilde; tesa&uuml; aggamakkh&agrave;yati. Evameva kho bhikkhave, ye keci bodhipakkhik&agrave; dhamm&agrave;, pa中indriya&uuml; tesa&uuml; aggamakkh&agrave;yati yadida&uuml; bodh&agrave;y&agrave;ti.</p>

<P>Sambodhivaggo sattamo.</p>

<P>Tatradd&agrave;na&uuml;:</P>
<P>Sa&uuml;yojana&uuml; anusaya&uuml; addh&agrave;na&uuml; &agrave;savakkhaya&uuml;,</p>
<P>Dve phal&agrave; caturo rukkh&agrave; vaggo tena pavuccat&atilde;ti.</p>

<P>---------------------------</P>
<P>1. K&aring;&ntilde;asimbal&atilde; - s&atilde;mu, machasa&uuml;.</p>
</FONT></BODY>
</HTML>
