{	
"dn10:0.1":	"दीघ निकाय १० ",
"dn10:0.2":	"सुभसुत्त ",
"dn10:1.1.1":	"एवं मे सुतं—",
"dn10:1.1.2":	"एकं समयं आयस्मा आनन्दो सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे अचिरपरिनिब्बुते भगवति। ",
"dn10:1.1.3":	"तेन खो पन समयेन सुभो माणवो तोदेय्यपुत्तो सावत्थियं पटिवसति केनचिदेव करणीयेन। ",
"dn10:1.2.1":	"अथ खो सुभो माणवो तोदेय्यपुत्तो अञ्ञतरं माणवकं आमन्तेसि: ",
"dn10:1.2.2":	"“एहि त्वं, माणवक, येन समणो आनन्दो तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन समणं आनन्दं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"dn10:1.2.3":	"‘सुभो माणवो तोदेय्यपुत्तो भवन्तं आनन्दं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति। ",
"dn10:1.2.4":	"एवञ्च वदेहि: ",
"dn10:1.3.1":	"‘साधु किर भवं आनन्दो येन सुभस्स माणवस्स तोदेय्यपुत्तस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"dn10:1.3.2":	"“एवं, भो”ति खो सो माणवको सुभस्स माणवस्स तोदेय्यपुत्तस्स पटिस्सुत्वा येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"dn10:1.3.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सो माणवको आयस्मन्तं आनन्दं एतदवोच: ",
"dn10:1.3.4":	"“सुभो माणवो तोदेय्यपुत्तो भवन्तं आनन्दं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति; ",
"dn10:1.3.5":	"एवञ्च वदेति: ",
"dn10:1.3.6":	"‘साधु किर भवं आनन्दो येन सुभस्स माणवस्स तोदेय्यपुत्तस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया’”ति। ",
"dn10:1.4.1":	"एवं वुत्ते, आयस्मा आनन्दो तं माणवकं एतदवोच: ",
"dn10:1.4.2":	"“अकालो खो, माणवक। ",
"dn10:1.4.3":	"अत्थि मे अज्ज भेसज्जमत्ता पीता। ",
"dn10:1.4.4":	"अप्पेवनाम स्वेपि उपसङ्कमेय्याम कालञ्च समयञ्च उपादाया”ति। ",
"dn10:1.4.5":	"“एवं, भो”ति खो सो माणवको आयस्मतो आनन्दस्स पटिस्सुत्वा उट्ठायासना येन सुभो माणवो तोदेय्यपुत्तो तेनुपसङ्कमि; उपसङ्कमित्वा सुभं माणवं तोदेय्यपुत्तं एतदवोच: ",
"dn10:1.4.6":	"“अवोचुम्हा खो मयं भोतो वचनेन तं भवन्तं आनन्दं: ",
"dn10:1.4.7":	"‘सुभो माणवो तोदेय्यपुत्तो भवन्तं आनन्दं अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति, एवञ्च वदेति: ",
"dn10:1.4.8":	"“साधु किर भवं आनन्दो येन सुभस्स माणवस्स तोदेय्यपुत्तस्स निवेसनं तेनुपसङ्कमतु अनुकम्पं उपादाया”’ति। ",
"dn10:1.4.9":	"एवं वुत्ते, भो, समणो आनन्दो मं एतदवोच: ",
"dn10:1.4.10":	"‘अकालो खो, माणवक। ",
"dn10:1.4.11":	"अत्थि मे अज्ज भेसज्जमत्ता पीता। ",
"dn10:1.4.12":	"अप्पेवनाम स्वेपि उपसङ्कमेय्याम कालञ्च समयञ्च उपादाया’ति। ",
"dn10:1.4.13":	"एत्तावतापि खो, भो, कतमेव एतं, यतो खो सो भवं आनन्दो ओकासमकासि स्वातनायपि उपसङ्कमनाया”ति। ",
"dn10:1.5.1":	"अथ खो आयस्मा आनन्दो तस्सा रत्तिया अच्चयेन पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय चेतकेन भिक्खुना पच्छासमणेन येन सुभस्स माणवस्स तोदेय्यपुत्तस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। अथ खो सुभो माणवो तोदेय्यपुत्तो येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता आनन्देन सद्धिं सम्मोदि। ",
"dn10:1.5.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुभो माणवो तोदेय्यपुत्तो आयस्मन्तं आनन्दं एतदवोच: ",
"dn10:1.5.3":	"“भवञ्हि आनन्दो तस्स भोतो गोतमस्स दीघरत्तं उपट्ठाको सन्तिकावचरो समीपचारी। ",
"dn10:1.5.4":	"भवमेतं आनन्दो जानेय्य, येसं सो भवं गोतमो धम्मानं वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसि। ",
"dn10:1.5.5":	"कतमेसानं खो, भो आनन्द, धम्मानं सो भवं गोतमो वण्णवादी अहोसि; कत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसी”ति? ",
"dn10:1.6.1":	"“तिण्णं खो, माणव, खन्धानं सो भगवा वण्णवादी अहोसि; एत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसि। ",
"dn10:1.6.2":	"कतमेसं तिण्णं? ",
"dn10:1.6.3":	"अरियस्स सीलक्खन्धस्स, अरियस्स समाधिक्खन्धस्स, अरियस्स पञ्ञाक्खन्धस्स। ",
"dn10:1.6.4":	"इमेसं खो, माणव, तिण्णं खन्धानं सो भगवा वण्णवादी अहोसि; एत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसी”ति। ",
"dn10:1.6.5.0":	"१। सीलक्खन्ध ",
"dn10:1.6.6":	"“कतमो पन सो, भो आनन्द, अरियो सीलक्खन्धो, यस्स सो भवं गोतमो वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसी”ति? ",
"dn10:1.7.1":	"“इध, माणव, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn10:1.7.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn10:1.7.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn10:1.8.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"dn10:1.8.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"dn10:1.8.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"dn10:1.8.4":	"‘सम्बाधो घरावासो रजोपथो, अब्भोकासो पब्बज्जा, ",
"dn10:1.8.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"dn10:1.8.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"dn10:1.9.1":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"dn10:1.10.1":	"सो एवं पब्बजितो समानो पातिमोक्खसंवरसंवुतो विहरति, आचारगोचरसम्पन्नो, अनुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु, कायकम्मवचीकम्मेन समन्नागतो कुसलेन, परिसुद्धाजीवो, सीलसम्पन्नो, इन्द्रियेसु गुत्तद्वारो, सतिसम्पजञ्ञेन समन्नागतो, सन्तुट्ठो। ",
"dn10:1.11.1":	"कथञ्च, माणव, भिक्खु सीलसम्पन्नो होति? ",
"dn10:1.11.2":	"इध, माणव, भिक्खु पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, निहितदण्डो निहितसत्थो लज्जी दयापन्नो, सब्बपाणभूतहितानुकम्पी विहरति। ",
"dn10:1.11.3":	"यम्पि, माणव, भिक्खु पाणातिपातं पहाय पाणातिपाता पटिविरतो होति, निहितदण्डो निहितसत्थो लज्जी दयापन्नो, सब्बपाणभूतहितानुकम्पी विहरति; ",
"dn10:1.12.1-1.27":	"इदम्पिस्स होति सीलस्मिं। ",
"dn10:1.28.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn10:1.28.2":	"सेय्यथिदं—सन्तिकम्मं पणिधिकम्मं भूतकम्मं भूरिकम्मं वस्सकम्मं वोस्सकम्मं वत्थुकम्मं वत्थुपरिकम्मं आचमनं न्हापनं जुहनं वमनं विरेचनं उद्धंविरेचनं अधोविरेचनं सीसविरेचनं कण्णतेलं नेत्ततप्पनं नत्थुकम्मं अञ्जनं पच्चञ्जनं सालाकियं सल्लकत्तियं दारकतिकिच्छा मूलभेसज्जानं अनुप्पदानं ओसधीनं पटिमोक्खो ",
"dn10:1.28.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn10:1.28.4":	"यम्पि, माणव, भिक्खु यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn10:1.28.5":	"सेय्यथिदं—सन्तिकम्मं पणिधिकम्मं …पे… ओसधीनं पटिमोक्खो ",
"dn10:1.28.6":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn10:1.28.7":	"इदम्पिस्स होति सीलस्मिं। ",
"dn10:1.29.1":	"स खो सो, माणव, भिक्खु एवं सीलसम्पन्नो न कुतोचि भयं समनुपस्सति, यदिदं सीलसंवरतो। ",
"dn10:1.29.2":	"सेय्यथापि, माणव, राजा खत्तियो मुद्धावसित्तो निहतपच्चामित्तो न कुतोचि भयं समनुपस्सति, यदिदं पच्चत्थिकतो; ",
"dn10:1.29.3":	"एवमेव खो, माणव, भिक्खु एवं सीलसम्पन्नो न कुतोचि भयं समनुपस्सति, यदिदं सीलसंवरतो। ",
"dn10:1.29.4":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेति। ",
"dn10:1.29.5":	"एवं खो, माणव, भिक्खु सीलसम्पन्नो होति। ",
"dn10:1.30.1":	"अयं खो सो, माणव, अरियो सीलक्खन्धो यस्स सो भगवा वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसि। ",
"dn10:1.30.2":	"अत्थि चेवेत्थ उत्तरिकरणीयन्”ति। ",
"dn10:1.30.3":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"dn10:1.30.4":	"सो चायं, भो आनन्द, अरियो सीलक्खन्धो परिपुण्णो, नो अपरिपुण्णो। ",
"dn10:1.30.5":	"एवं परिपुण्णञ्चाहं, भो आनन्द, अरियं सीलक्खन्धं इतो बहिद्धा अञ्ञेसु समणब्राह्मणेसु न समनुपस्सामि। ",
"dn10:1.30.6":	"एवं परिपुण्णञ्च, भो आनन्द, अरियं सीलक्खन्धं इतो बहिद्धा अञ्ञे समणब्राह्मणा अत्तनि समनुपस्सेय्युं, ते तावतकेनेव अत्तमना अस्सु: ",
"dn10:1.30.7":	"‘अलमेत्तावता, कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिकरणीयन्’ति। ",
"dn10:1.30.8":	"अथ च पन भवं आनन्दो एवमाह: ",
"dn10:1.30.9":	"‘अत्थि चेवेत्थ उत्तरिकरणीयन्’”ति। ",
"dn10:2.1.0":	"२। समाधिक्खन्ध ",
"dn10:2.1.1":	"“कतमो पन सो, भो आनन्द, अरियो समाधिक्खन्धो, यस्स सो भवं गोतमो वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसी”ति? ",
"dn10:2.2.1":	"“कथञ्च, माणव, भिक्खु इन्द्रियेसु गुत्तद्वारो होति? ",
"dn10:2.2.2":	"इध, माणव, भिक्खु चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही; ",
"dn10:2.2.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं; तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"dn10:2.2.4":	"सोतेन सद्दं सुत्वा …पे… ",
"dn10:2.2.5":	"घानेन गन्धं घायित्वा … ",
"dn10:2.2.6":	"जिव्हाय रसं सायित्वा … ",
"dn10:2.2.7":	"कायेन फोट्ठब्बं फुसित्वा … ",
"dn10:2.2.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही; ",
"dn10:2.2.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झादोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं; तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"dn10:2.2.10":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेति। ",
"dn10:2.2.11":	"एवं खो, माणव, भिक्खु इन्द्रियेसु गुत्तद्वारो होति। ",
"dn10:2.3.1":	"कथञ्च, माणव, भिक्खु सतिसम्पजञ्ञेन समन्नागतो होति? ",
"dn10:2.3.2":	"इध, माणव, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"dn10:2.3.3":	"एवं खो, माणव, भिक्खु सतिसम्पजञ्ञेन समन्नागतो होति। ",
"dn10:2.4.1":	"कथञ्च, माणव, भिक्खु सन्तुट्ठो होति? ",
"dn10:2.4.2":	"इध, माणव, भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति, समादायेव पक्कमति। ",
"dn10:2.4.3":	"सेय्यथापि, माणव, पक्खी सकुणो येन येनेव डेति, सपत्तभारोव डेति; ",
"dn10:2.4.4":	"एवमेव खो, माणव, भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति, समादायेव पक्कमति। ",
"dn10:2.4.5":	"एवं खो, माणव, भिक्खु सन्तुट्ठो होति। ",
"dn10:2.5.1":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो ",
"dn10:2.5.2":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"dn10:2.5.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा, उजुं कायं पणिधाय, परिमुखं सतिं उपट्ठपेत्वा। ",
"dn10:2.6.1":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति अभिज्झाय चित्तं परिसोधेति। ",
"dn10:2.6.2":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी ब्यापादपदोसा चित्तं परिसोधेति। ",
"dn10:2.6.3":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति। ",
"dn10:2.6.4":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति अज्झत्तं वूपसन्तचित्तो उद्धच्चकुक्कुच्चा चित्तं परिसोधेति। ",
"dn10:2.6.5":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"dn10:2.7.1":	"सेय्यथापि, माणव, पुरिसो इणं आदाय कम्मन्ते पयोजेय्य। ",
"dn10:2.7.2":	"तस्स ते कम्मन्ता समिज्झेय्युं। ",
"dn10:2.7.3":	"सो यानि च पोराणानि इणमूलानि तानि च ब्यन्तिं करेय्य, सिया चस्स उत्तरिं अवसिट्ठं दारभरणाय। ",
"dn10:2.7.4":	"तस्स एवमस्स: ",
"dn10:2.7.5":	"‘अहं खो पुब्बे इणं आदाय कम्मन्ते पयोजेसिं। ",
"dn10:2.7.6":	"तस्स मे ते कम्मन्ता समिज्झिंसु। ",
"dn10:2.7.7":	"सोहं यानि च पोराणानि इणमूलानि तानि च ब्यन्तिं अकासिं, अत्थि च मे उत्तरिं अवसिट्ठं दारभरणाया’ति। ",
"dn10:2.7.8":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn10:2.8.1":	"सेय्यथापि, माणव, पुरिसो आबाधिको अस्स दुक्खितो बाळ्हगिलानो; भत्तञ्चस्स नच्छादेय्य, न चस्स काये बलमत्ता। ",
"dn10:2.8.2":	"सो अपरेन समयेन तम्हा आबाधा मुच्चेय्य, भत्तञ्चस्स छादेय्य, सिया चस्स काये बलमत्ता। ",
"dn10:2.8.3":	"तस्स एवमस्स: ",
"dn10:2.8.4":	"‘अहं खो पुब्बे आबाधिको अहोसिं दुक्खितो बाळ्हगिलानो, भत्तञ्च मे नच्छादेसि, न च मे आसि काये बलमत्ता। ",
"dn10:2.8.5":	"सोम्हि एतरहि तम्हा आबाधा मुत्तो भत्तञ्च मे छादेति, अत्थि च मे काये बलमत्ता’ति। ",
"dn10:2.8.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn10:2.9.1":	"सेय्यथापि, माणव, पुरिसो बन्धनागारे बद्धो अस्स। ",
"dn10:2.9.2":	"सो अपरेन समयेन तम्हा बन्धनागारा मुच्चेय्य सोत्थिना अब्भयेन, न चस्स किञ्चि भोगानं वयो। ",
"dn10:2.9.3":	"तस्स एवमस्स: ",
"dn10:2.9.4":	"‘अहं खो पुब्बे बन्धनागारे बद्धो अहोसिं। ",
"dn10:2.9.5":	"सोम्हि एतरहि तम्हा बन्धनागारा मुत्तो सोत्थिना अब्भयेन, नत्थि च मे किञ्चि भोगानं वयो’ति। ",
"dn10:2.9.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn10:2.10.1":	"सेय्यथापि, माणव, पुरिसो दासो अस्स अनत्ताधीनो पराधीनो न येनकामङ्गमो। ",
"dn10:2.10.2":	"सो अपरेन समयेन तम्हा दासब्या मुच्चेय्य, अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो। ",
"dn10:2.10.3":	"तस्स एवमस्स: ",
"dn10:2.10.4":	"‘अहं खो पुब्बे दासो अहोसिं अनत्ताधीनो पराधीनो न येनकामङ्गमो। ",
"dn10:2.10.5":	"सोम्हि एतरहि तम्हा दासब्या मुत्तो अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो’ति। ",
"dn10:2.10.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn10:2.11.1":	"सेय्यथापि, माणव, पुरिसो सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जेय्य दुब्भिक्खं सप्पटिभयं। ",
"dn10:2.11.2":	"सो अपरेन समयेन तं कन्तारं नित्थरेय्य, सोत्थिना गामन्तं अनुपापुणेय्य खेमं अप्पटिभयं। ",
"dn10:2.11.3":	"तस्स एवमस्स: ",
"dn10:2.11.4":	"‘अहं खो पुब्बे सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जिं दुब्भिक्खं सप्पटिभयं। ",
"dn10:2.11.5":	"सोम्हि एतरहि तं कन्तारं नित्थिण्णो, सोत्थिना गामन्तं अनुप्पत्तो खेमं अप्पटिभयन्’ति। ",
"dn10:2.11.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn10:2.12.1":	"एवमेव खो, माणव, भिक्खु यथा इणं यथा रोगं यथा बन्धनागारं यथा दासब्यं यथा कन्तारद्धानमग्गं, एवं इमे पञ्च नीवरणे अप्पहीने अत्तनि समनुपस्सति। ",
"dn10:2.12.2":	"सेय्यथापि, माणव, यथा आणण्यं यथा आरोग्यं यथा बन्धनामोक्खं यथा भुजिस्सं यथा खेमन्तभूमिं। ",
"dn10:2.12.3":	"एवमेव खो भिक्खु इमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सति। ",
"dn10:2.12.4":	"तस्सिमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सतो पामोज्जं जायति, पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदेति, सुखिनो चित्तं समाधियति। ",
"dn10:2.13.1":	"सो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn10:2.13.2":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"dn10:2.14.1":	"सेय्यथापि, माणव, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य। सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा फुटा स्नेहेन, न च पग्घरणी। ",
"dn10:2.14.2":	"एवमेव खो, माणव, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"dn10:2.14.3":	"यम्पि, माणव, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn10:2.14.4":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"dn10:2.14.5":	"इदम्पिस्स होति समाधिस्मिं। ",
"dn10:2.15.1":	"पुन चपरं, माणव, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"dn10:2.15.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"dn10:2.16.1":	"सेय्यथापि, माणव, उदकरहदो गम्भीरो उब्भिदोदको। तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं, न दक्खिणाय दिसाय उदकस्स आयमुखं, न पच्छिमाय दिसाय उदकस्स आयमुखं, न उत्तराय दिसाय उदकस्स आयमुखं, देवो च न कालेन कालं सम्मा धारं अनुपवेच्छेय्य। अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य, नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स। ",
"dn10:2.16.2":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.16.3":	"यम्पि, माणव, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"dn10:2.16.4":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"dn10:2.16.5":	"इदम्पिस्स होति समाधिस्मिं। ",
"dn10:2.17.1":	"पुन चपरं, माणव, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति, ततियं झानं उपसम्पज्ज विहरति। ",
"dn10:2.17.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"dn10:2.17.3":	"सेय्यथापि, माणव, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि, नास्स किञ्चि सब्बावतं उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स। ",
"dn10:2.17.4":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.17.5":	"यम्पि, माणव, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"dn10:2.17.6":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"dn10:2.17.7":	"इदम्पिस्स होति समाधिस्मिं। ",
"dn10:2.18.1":	"पुन चपरं, माणव, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn10:2.18.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति; ",
"dn10:2.18.3":	"नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"dn10:2.18.4":	"सेय्यथापि, माणव, पुरिसो ओदातेन वत्थेन ससीसं पारुपित्वा निसिन्नो अस्स, नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स। ",
"dn10:2.18.5":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.18.6":	"यम्पि, माणव, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn10:2.18.7":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति; नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"dn10:2.18.8":	"इदम्पिस्स होति समाधिस्मिं। ",
"dn10:2.19.1":	"अयं खो सो, माणव, अरियो समाधिक्खन्धो यस्स सो भगवा वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसि। ",
"dn10:2.19.2":	"अत्थि चेवेत्थ उत्तरिकरणीयन्”ति। ",
"dn10:2.19.3":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"dn10:2.19.4":	"सो चायं, भो आनन्द, अरियो समाधिक्खन्धो परिपुण्णो, नो अपरिपुण्णो। ",
"dn10:2.19.5":	"एवं परिपुण्णञ्चाहं, भो आनन्द, अरियं समाधिक्खन्धं इतो बहिद्धा अञ्ञेसु समणब्राह्मणेसु न समनुपस्सामि। ",
"dn10:2.19.6":	"एवं परिपुण्णञ्च, भो आनन्द, अरियं समाधिक्खन्धं इतो बहिद्धा अञ्ञे समणब्राह्मणा अत्तनि समनुपस्सेय्युं, ते तावतकेनेव अत्तमना अस्सु: ",
"dn10:2.19.7":	"‘अलमेत्तावता, कतमेत्तावता, अनुप्पत्तो नो सामञ्ञत्थो, नत्थि नो किञ्चि उत्तरिकरणीयन्’ति। ",
"dn10:2.19.8":	"अथ च पन भवं आनन्दो एवमाह: ",
"dn10:2.19.9":	"‘अत्थि चेवेत्थ उत्तरिकरणीयन्’ति। ",
"dn10:2.20.0":	"३। पञ्ञाक्खन्ध ",
"dn10:2.20.1":	"कतमो पन सो, भो आनन्द, अरियो पञ्ञाक्खन्धो, यस्स भो भवं गोतमो वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसी”ति? ",
"dn10:2.21.1":	"“सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.21.2":	"सो एवं पजानाति: ",
"dn10:2.21.3":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो; ",
"dn10:2.21.4":	"इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धन्’ति। ",
"dn10:2.22.1":	"सेय्यथापि, माणव, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। तत्रास्स सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा। ",
"dn10:2.22.2":	"तमेनं चक्खुमा पुरिसो हत्थे करित्वा पच्चवेक्खेय्य: ‘अयं खो मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा’ति। ",
"dn10:2.22.3":	"एवमेव खो, माणव, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.22.4":	"सो एवं पजानाति: ",
"dn10:2.22.5":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो। इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धन्’ति। ",
"dn10:2.22.6":	"यम्पि, माणव, भिक्खु एवं समाहिते चित्ते …पे… ",
"dn10:2.22.7":	"आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.22.8":	"सो एवं पजानाति …पे… ",
"dn10:2.22.9":	"एत्थ पटिबद्धन्ति। ",
"dn10:2.22.10":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.23.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते मनोमयं कायं अभिनिम्मानाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.23.2":	"सो इमम्हा काया अञ्ञं कायं अभिनिम्मिनाति रूपिं मनोमयं सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"dn10:2.24.1":	"सेय्यथापि, माणव, पुरिसो मुञ्जम्हा ईसिकं पवाहेय्य। ",
"dn10:2.24.2":	"तस्स एवमस्स: ",
"dn10:2.24.3":	"‘अयं मुञ्जो अयं ईसिका; अञ्ञो मुञ्जो अञ्ञा ईसिका; मुञ्जम्हा त्वेव ईसिका पवाळ्हा’ति। ",
"dn10:2.24.4":	"सेय्यथा वा पन, माणव, पुरिसो असिं कोसिया पवाहेय्य। ",
"dn10:2.24.5":	"तस्स एवमस्स: ",
"dn10:2.24.6":	"‘अयं असि, अयं कोसि; अञ्ञो असि, अञ्ञा कोसि; कोसिया त्वेव असि पवाळ्हो’ति। ",
"dn10:2.24.7":	"सेय्यथा वा पन, माणव, पुरिसो अहिं करण्डा उद्धरेय्य। ",
"dn10:2.24.8":	"तस्स एवमस्स: ",
"dn10:2.24.9":	"‘अयं अहि, अयं करण्डो; अञ्ञो अहि, अञ्ञो करण्डो; करण्डा त्वेव अहि उब्भतो’ति। ",
"dn10:2.24.10":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.24.11":	"यम्पि, माणव, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते मनोमयं कायं अभिनिम्मानाय चित्तं अभिनीहरति अभिनिन्नामेति …पे…। ",
"dn10:2.24.12":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.25.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते इद्धिविधाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.25.2":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं तिरोभावं तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमति सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवं महिद्धिके एवं महानुभावे पाणिना परामसति परिमज्जति; याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"dn10:2.26.1":	"सेय्यथापि, माणव, दक्खो कुम्भकारो वा कुम्भकारन्तेवासी वा सुपरिकम्मकताय मत्तिकाय यञ्ञदेव भाजनविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn10:2.26.2":	"सेय्यथा वा पन, माणव, दक्खो दन्तकारो वा दन्तकारन्तेवासी वा सुपरिकम्मकतस्मिं दन्तस्मिं यञ्ञदेव दन्तविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn10:2.26.3":	"सेय्यथा वा पन, माणव, दक्खो सुवण्णकारो वा सुवण्णकारन्तेवासी वा सुपरिकम्मकतस्मिं सुवण्णस्मिं यञ्ञदेव सुवण्णविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn10:2.26.4":	"एवमेव खो, माणव, भिक्खु …पे… यम्पि माणव भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते इद्धिविधाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.26.5":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति …पे… याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"dn10:2.26.6":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.27.1":	"सो एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते दिब्बाय सोतधातुया चित्तं अभिनीहरति अभिनिन्नामेति ",
"dn10:2.27.2":	"सो दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च ये दूरे सन्तिके च। ",
"dn10:2.27.3":	"सेय्यथापि, माणव, पुरिसो अद्धानमग्गप्पटिपन्नो। सो सुणेय्य भेरिसद्दम्पि मुदिङ्गसद्दम्पि सङ्खपणवदिन्दिमसद्दम्पि। तस्स एवमस्स—भेरिसद्दो इतिपि मुदिङ्गसद्दो इतिपि सङ्खपणवदिन्दिमसद्दो इतिपि। ",
"dn10:2.27.4":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.27.5":	"यम्पि, माणव, भिक्खु एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते दिब्बाय सोतधातुया चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.27.6":	"सो दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च ये दूरे सन्तिके च। ",
"dn10:2.27.7":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.28.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते चेतोपरियञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.28.2":	"सो परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति, ",
"dn10:2.28.3":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति, ",
"dn10:2.28.4":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति, ",
"dn10:2.28.5":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानाति, ",
"dn10:2.28.6":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानाति, ",
"dn10:2.28.7":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानाति, ",
"dn10:2.28.8":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानाति, ",
"dn10:2.28.9":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानाति, ",
"dn10:2.28.10":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानाति, ",
"dn10:2.28.11":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानाति, ",
"dn10:2.28.12":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानाति, ",
"dn10:2.28.13":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानाति, ",
"dn10:2.28.14":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानाति, ",
"dn10:2.28.15":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानाति, ",
"dn10:2.28.16":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानाति, ",
"dn10:2.28.17":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानाति, ",
"dn10:2.28.18":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"dn10:2.29.1":	"सेय्यथापि, माणव, इत्थी वा पुरिसो वा दहरो युवा मण्डनजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदकपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सकणिकं वा सकणिकन्ति जानेय्य, अकणिकं वा अकणिकन्ति जानेय्य। ",
"dn10:2.29.2":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.29.3":	"यम्पि, माणव, भिक्खु एवं समाहिते …पे… आनेञ्जप्पत्ते चेतोपरियञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.29.4":	"सो परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति, ",
"dn10:2.29.5":	"सरागं वा चित्तं सरागं चित्तन्ति पजानाति …पे… ",
"dn10:2.29.6":	"अविमुत्तं वा चित्तं अविमुत्तं चित्तन्ति पजानाति। ",
"dn10:2.29.7":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.30.1":	"सो एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनीहरति अभिनिन्नामेति ",
"dn10:2.30.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति। सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो। सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो; सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn10:2.31.1":	"सेय्यथापि, माणव, पुरिसो सकम्हा गामा अञ्ञं गामं गच्छेय्य; तम्हापि गामा अञ्ञं गामं गच्छेय्य; सो तम्हा गामा सकंयेव गामं पच्चागच्छेय्य। तस्स एवमस्स: ‘अहं खो सकम्हा गामा अमुं गामं अगच्छिं, तत्र एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं। सो तम्हापि गामा अमुं गामं गच्छिं, तत्रापि एवं अट्ठासिं एवं निसीदिं एवं अभासिं एवं तुण्ही अहोसिं। सोम्हि तम्हा गामा सकंयेव गामं पच्चागतो’ति। ",
"dn10:2.31.2":	"एवमेव खो, माणव, भिक्खु …पे… यम्पि, माणव, भिक्खु एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.31.3":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति। सेय्यथिदं—एकम्पि जातिं …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn10:2.31.4":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.32.1":	"सो एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.32.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति। ",
"dn10:2.33.1":	"सेय्यथापि, माणव, मज्झेसिङ्घाटके पासादो, तत्थ चक्खुमा पुरिसो ठितो पस्सेय्य मनुस्से गेहं पविसन्तेपि निक्खमन्तेपि रथिकायपि वीथिं सञ्चरन्ते मज्झेसिङ्घाटके निसिन्नेपि। तस्स एवमस्स: ‘एते मनुस्सा गेहं पविसन्ति, एते निक्खमन्ति, एते रथिकाय वीथिं सञ्चरन्ति, एते मज्झेसिङ्घाटके निसिन्ना’ति। ",
"dn10:2.33.2":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.33.3":	"यम्पि, माणव, भिक्खु एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.33.4":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति। ",
"dn10:2.33.5":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.34.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.34.2":	"सो इदं दुक्खन्ति यथाभूतं पजानाति, अयं दुक्खसमुदयोति यथाभूतं पजानाति, अयं दुक्खनिरोधोति यथाभूतं पजानाति, अयं दुक्खनिरोधगामिनी पटिपदाति यथाभूतं पजानाति; ",
"dn10:2.34.3":	"इमे आसवाति यथाभूतं पजानाति, अयं आसवसमुदयोति यथाभूतं पजानाति, अयं आसवनिरोधोति यथाभूतं पजानाति, अयं आसवनिरोधगामिनी पटिपदाति यथाभूतं पजानाति। ",
"dn10:2.35.1":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति, ",
"dn10:2.35.2":	"विमुत्तस्मिं विमुत्तमिति ञाणं होति। ",
"dn10:2.35.3":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"dn10:2.36.1":	"सेय्यथापि, माणव, पब्बतसङ्खेपे उदकरहदो अच्छो विप्पसन्नो अनाविलो। तत्थ चक्खुमा पुरिसो तीरे ठितो पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकथलम्पि मच्छगुम्बम्पि चरन्तम्पि तिट्ठन्तम्पि। तस्स एवमस्स: ‘अयं खो उदकरहदो अच्छो विप्पसन्नो अनाविलो। तत्रिमे सिप्पिसम्बुकापि सक्खरकथलापि मच्छगुम्बापि चरन्तिपि तिट्ठन्तिपी’ति। ",
"dn10:2.36.2":	"एवमेव खो, माणव, भिक्खु …पे… ",
"dn10:2.36.3":	"यम्पि, माणव, भिक्खु एवं समाहिते चित्ते …पे… आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn10:2.36.4":	"सो इदं दुक्खन्ति यथाभूतं पजानाति …पे… ",
"dn10:2.36.5":	"आसवनिरोधगामिनी पटिपदाति यथाभूतं पजानाति। ",
"dn10:2.36.6":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति, विमुत्तस्मिं विमुत्तमिति ञाणं होति, ‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"dn10:2.36.7":	"इदम्पिस्स होति पञ्ञाय। ",
"dn10:2.37.1":	"अयं खो सो, माणव, अरियो पञ्ञाक्खन्धो यस्स सो भगवा वण्णवादी अहोसि, यत्थ च इमं जनतं समादपेसि निवेसेसि पतिट्ठापेसि। ",
"dn10:2.37.2":	"नत्थि चेवेत्थ उत्तरिकरणीयन्”ति। ",
"dn10:2.37.3":	"“अच्छरियं, भो आनन्द, अब्भुतं, भो आनन्द। ",
"dn10:2.37.4":	"सो चायं, भो आनन्द, अरियो पञ्ञाक्खन्धो परिपुण्णो, नो अपरिपुण्णो। ",
"dn10:2.37.5":	"एवं परिपुण्णञ्चाहं, भो आनन्द, अरियं पञ्ञाक्खन्धं इतो बहिद्धा अञ्ञेसु समणब्राह्मणेसु न समनुपस्सामि। ",
"dn10:2.37.6":	"नत्थि चेवेत्थ उत्तरिकरणीयं। ",
"dn10:2.37.7":	"अभिक्कन्तं, भो आनन्द, अभिक्कन्तं, भो आनन्द। ",
"dn10:2.37.8":	"सेय्यथापि, भो आनन्द, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता आनन्देन अनेकपरियायेन धम्मो पकासितो। ",
"dn10:2.37.9":	"एसाहं, भो आनन्द, तं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn10:2.37.10":	"उपासकं मं भवं आनन्दो धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"dn10:2.37.11":	"सुभसुत्तं निट्ठितं दसमं। "
}	
