{	
"dn13:0.1":	"दीघ निकाय १३ ",
"dn13:0.2":	"तेविज्जसुत्त ",
"dn13:1.1":	"एवं मे सुतं—",
"dn13:1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि येन मनसाकटं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"dn13:1.3":	"तत्र सुदं भगवा मनसाकटे विहरति उत्तरेन मनसाकटस्स अचिरवतिया नदिया तीरे अम्बवने। ",
"dn13:2.1":	"तेन खो पन समयेन सम्बहुला अभिञ्ञाता अभिञ्ञाता ब्राह्मणमहासाला मनसाकटे पटिवसन्ति, सेय्यथिदं—",
"dn13:2.2":	"चङ्की ब्राह्मणो तारुक्खो ब्राह्मणो पोक्खरसाति ब्राह्मणो जाणुसोणि ब्राह्मणो तोदेय्यो ब्राह्मणो अञ्ञे च अभिञ्ञाता अभिञ्ञाता ब्राह्मणमहासाला। ",
"dn13:3.1":	"अथ खो वासेट्ठभारद्वाजानं माणवानं जङ्घविहारं अनुचङ्कमन्तानं अनुविचरन्तानं मग्गामग्गे कथा उदपादि। ",
"dn13:4.1":	"अथ खो वासेट्ठो माणवो एवमाह: ",
"dn13:4.2":	"“अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन पोक्खरसातिना”ति। ",
"dn13:5.1":	"भारद्वाजोपि माणवो एवमाह: ",
"dn13:5.2":	"“अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन तारुक्खेना”ति। ",
"dn13:6.1":	"नेव खो असक्खि वासेट्ठो माणवो भारद्वाजं माणवं सञ्ञापेतुं, न पन असक्खि भारद्वाजो माणवो वासेट्ठं माणवं सञ्ञापेतुं। ",
"dn13:7.1":	"अथ खो वासेट्ठो माणवो भारद्वाजं माणवं आमन्तेसि: ",
"dn13:7.2":	"“अयं खो, भारद्वाज, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो मनसाकटे विहरति उत्तरेन मनसाकटस्स अचिरवतिया नदिया तीरे अम्बवने। ",
"dn13:7.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn13:7.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn13:7.5":	"आयाम, भो भारद्वाज, येन समणो गोतमो तेनुपसङ्कमिस्साम; उपसङ्कमित्वा एतमत्थं समणं गोतमं पुच्छिस्साम। ",
"dn13:7.6":	"यथा नो समणो गोतमो ब्याकरिस्सति, तथा नं धारेस्सामा”ति। ",
"dn13:7.7":	"“एवं, भो”ति खो भारद्वाजो माणवो वासेट्ठस्स माणवस्स पच्चस्सोसि। ",
"dn13:8.0":	"१। मग्गामग्गकथा ",
"dn13:8.1":	"अथ खो वासेट्ठभारद्वाजा माणवा येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवता सद्धिं सम्मोदिंसु। ",
"dn13:8.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो वासेट्ठो माणवो भगवन्तं एतदवोच: ",
"dn13:8.3":	"“इध, भो गोतम, अम्हाकं जङ्घविहारं अनुचङ्कमन्तानं अनुविचरन्तानं मग्गामग्गे कथा उदपादि। ",
"dn13:8.4":	"अहं एवं वदामि: ",
"dn13:8.5":	"‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन पोक्खरसातिना’ति। ",
"dn13:8.6":	"भारद्वाजो माणवो एवमाह: ",
"dn13:8.7":	"‘अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन तारुक्खेना’ति। ",
"dn13:8.8":	"एत्थ, भो गोतम, अत्थेव विग्गहो, अत्थि विवादो, अत्थि नानावादो”ति। ",
"dn13:9.1":	"“इति किर, वासेट्ठ, त्वं एवं वदेसि: ",
"dn13:9.2":	"‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन पोक्खरसातिना’ति। ",
"dn13:9.3":	"भारद्वाजो माणवो एवमाह: ",
"dn13:9.4":	"‘अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताय, य्वायं अक्खातो ब्राह्मणेन तारुक्खेना’ति। ",
"dn13:9.5":	"अथ किस्मिं पन वो, वासेट्ठ, विग्गहो, किस्मिं विवादो, किस्मिं नानावादो”ति? ",
"dn13:10.1":	"“मग्गामग्गे, भो गोतम। ",
"dn13:10.2":	"किञ्चापि, भो गोतम, ब्राह्मणा नानामग्गे पञ्ञापेन्ति, अद्धरिया ब्राह्मणा तित्तिरिया ब्राह्मणा छन्दोका ब्राह्मणा बव्हारिज्झा ब्राह्मणा, अथ खो सब्बानि तानि निय्यानिका निय्यन्ति तक्करस्स ब्रह्मसहब्यताय। ",
"dn13:10.3":	"सेय्यथापि, भो गोतम, गामस्स वा निगमस्स वा अविदूरे बहूनि चेपि नानामग्गानि भवन्ति, अथ खो सब्बानि तानि गामसमोसरणानि भवन्ति; ",
"dn13:10.4":	"एवमेव खो, भो गोतम, किञ्चापि ब्राह्मणा नानामग्गे पञ्ञापेन्ति, अद्धरिया ब्राह्मणा तित्तिरिया ब्राह्मणा छन्दोका ब्राह्मणा बव्हारिज्झा ब्राह्मणा, अथ खो सब्बानि तानि निय्यानिका निय्यन्ति तक्करस्स ब्रह्मसहब्यताया”ति। ",
"dn13:11.0":	"२। वासेट्ठमाणवानुयोग ",
"dn13:11.1":	"“निय्यन्तीति, वासेट्ठ वदेसि”? ",
"dn13:11.2":	"“निय्यन्तीति, भो गोतम, वदामि”। ",
"dn13:11.3":	"“निय्यन्तीति, वासेट्ठ, वदेसि”? ",
"dn13:11.4":	"“निय्यन्तीति, भो गोतम, वदामि”। ",
"dn13:11.5":	"“निय्यन्तीति, वासेट्ठ, वदेसि”? ",
"dn13:11.6":	"“निय्यन्तीति, भो गोतम, वदामि”। ",
"dn13:12.1":	"“किं पन, वासेट्ठ, अत्थि कोचि तेविज्जानं ब्राह्मणानं एकब्राह्मणोपि, येन ब्रह्मा सक्खिदिट्ठो”ति? ",
"dn13:12.2":	"“नो हिदं, भो गोतम”। ",
"dn13:12.3":	"“किं पन, वासेट्ठ, अत्थि कोचि तेविज्जानं ब्राह्मणानं एकाचरियोपि, येन ब्रह्मा सक्खिदिट्ठो”ति? ",
"dn13:12.4":	"“नो हिदं, भो गोतम”। ",
"dn13:12.5":	"“किं पन, वासेट्ठ, अत्थि कोचि तेविज्जानं ब्राह्मणानं एकाचरियपाचरियोपि, येन ब्रह्मा सक्खिदिट्ठो”ति? ",
"dn13:12.6":	"“नो हिदं, भो गोतम”। ",
"dn13:12.7":	"“किं पन, वासेट्ठ, अत्थि कोचि तेविज्जानं ब्राह्मणानं याव सत्तमा आचरियामहयुगा येन ब्रह्मा सक्खिदिट्ठो”ति? ",
"dn13:12.8":	"“नो हिदं, भो गोतम”। ",
"dn13:13.1":	"“किं पन, वासेट्ठ, येपि तेविज्जानं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि तेविज्जा ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति, तदनुभासन्ति, भासितमनुभासन्ति, वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु। ",
"dn13:13.2":	"तेपि एवमाहंसु: ",
"dn13:13.3":	"‘मयमेतं जानाम, मयमेतं पस्साम, यत्थ वा ब्रह्मा, येन वा ब्रह्मा, यहिं वा ब्रह्मा’”ति? ",
"dn13:13.4":	"“नो हिदं, भो गोतम”। ",
"dn13:14.1":	"“इति किर, वासेट्ठ, नत्थि कोचि तेविज्जानं ब्राह्मणानं एकब्राह्मणोपि, येन ब्रह्मा सक्खिदिट्ठो। ",
"dn13:14.2":	"नत्थि कोचि तेविज्जानं ब्राह्मणानं एकाचरियोपि, येन ब्रह्मा सक्खिदिट्ठो। ",
"dn13:14.3":	"नत्थि कोचि तेविज्जानं ब्राह्मणानं एकाचरियपाचरियोपि, येन ब्रह्मा सक्खिदिट्ठो। ",
"dn13:14.4":	"नत्थि कोचि तेविज्जानं ब्राह्मणानं याव सत्तमा आचरियामहयुगा येन ब्रह्मा सक्खिदिट्ठो। ",
"dn13:14.5":	"येपि किर तेविज्जानं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि तेविज्जा ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति, तदनुभासन्ति, भासितमनुभासन्ति, वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, तेपि न एवमाहंसु: ",
"dn13:14.6":	"‘मयमेतं जानाम, मयमेतं पस्साम, यत्थ वा ब्रह्मा, येन वा ब्रह्मा, यहिं वा ब्रह्मा’ति। ",
"dn13:14.7":	"तेव तेविज्जा ब्राह्मणा एवमाहंसु: ",
"dn13:14.8":	"‘यं न जानाम, यं न पस्साम, तस्स सहब्यताय मग्गं देसेम। ",
"dn13:14.9":	"अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स ब्रह्मसहब्यताया’ति। ",
"dn13:14.10":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:14.11":	"ननु एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:14.12":	"“अद्धा खो, भो गोतम, एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:15.1":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा यं न जानन्ति, यं न पस्सन्ति, तस्स सहब्यताय मग्गं देसेस्सन्ति। ‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स ब्रह्मसहब्यताया’ति, नेतं ठानं विज्जति। ",
"dn13:15.2":	"सेय्यथापि, वासेट्ठ, अन्धवेणि परम्परसंसत्ता पुरिमोपि न पस्सति, मज्झिमोपि न पस्सति, पच्छिमोपि न पस्सति; ",
"dn13:15.3":	"एवमेव खो, वासेट्ठ, अन्धवेणूपमं मञ्ञे तेविज्जानं ब्राह्मणानं भासितं, पुरिमोपि न पस्सति, मज्झिमोपि न पस्सति, पच्छिमोपि न पस्सति। ",
"dn13:15.4":	"तेसमिदं तेविज्जानं ब्राह्मणानं भासितं हस्सकञ्ञेव सम्पज्जति, नामकञ्ञेव सम्पज्जति, रित्तकञ्ञेव सम्पज्जति, तुच्छकञ्ञेव सम्पज्जति। ",
"dn13:16.1":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:16.2":	"पस्सन्ति तेविज्जा ब्राह्मणा चन्दिमसूरिये, अञ्ञे चापि बहुजना, यतो च चन्दिमसूरिया उग्गच्छन्ति, यत्थ च ओगच्छन्ति, आयाचन्ति थोमयन्ति पञ्जलिका नमस्समाना अनुपरिवत्तन्ती”ति? ",
"dn13:16.3":	"“एवं, भो गोतम, पस्सन्ति तेविज्जा ब्राह्मणा चन्दिमसूरिये, अञ्ञे चापि बहुजना, यतो च चन्दिमसूरिया उग्गच्छन्ति, यत्थ च ओगच्छन्ति, आयाचन्ति थोमयन्ति पञ्जलिका नमस्समाना अनुपरिवत्तन्ती”ति। ",
"dn13:17.1":	"“तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:17.2":	"यं पस्सन्ति तेविज्जा ब्राह्मणा चन्दिमसूरिये, अञ्ञे चापि बहुजना, यतो च चन्दिमसूरिया उग्गच्छन्ति, यत्थ च ओगच्छन्ति, आयाचन्ति थोमयन्ति पञ्जलिका नमस्समाना अनुपरिवत्तन्ति, पहोन्ति तेविज्जा ब्राह्मणा चन्दिमसूरियानं सहब्यताय मग्गं देसेतुं: ",
"dn13:17.3":	"‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स चन्दिमसूरियानं सहब्यताया’”ति? ",
"dn13:17.4":	"“नो हिदं, भो गोतम”। ",
"dn13:18.1":	"“इति किर, वासेट्ठ, यं पस्सन्ति तेविज्जा ब्राह्मणा चन्दिमसूरिये, अञ्ञे चापि बहुजना, यतो च चन्दिमसूरिया उग्गच्छन्ति, यत्थ च ओगच्छन्ति, आयाचन्ति थोमयन्ति पञ्जलिका नमस्समाना अनुपरिवत्तन्ति, तेसम्पि नप्पहोन्ति चन्दिमसूरियानं सहब्यताय मग्गं देसेतुं: ",
"dn13:18.2":	"‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स चन्दिमसूरियानं सहब्यताया’ति। ",
"dn13:18.3":	"इति पन न किर तेविज्जेहि ब्राह्मणेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:18.4":	"नपि किर तेविज्जानं ब्राह्मणानं आचरियेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:18.5":	"नपि किर तेविज्जानं ब्राह्मणानं आचरियपाचरियेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:18.6":	"नपि किर तेविज्जानं ब्राह्मणानं याव सत्तमा आचरियामहयुगेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:18.7":	"येपि किर तेविज्जानं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि तेविज्जा ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति, तदनुभासन्ति, भासितमनुभासन्ति, वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, तेपि न एवमाहंसु: ",
"dn13:18.8":	"‘मयमेतं जानाम, मयमेतं पस्साम, यत्थ वा ब्रह्मा, येन वा ब्रह्मा, यहिं वा ब्रह्मा’ति। ",
"dn13:18.9":	"तेव तेविज्जा ब्राह्मणा एवमाहंसु: ",
"dn13:18.10":	"‘यं न जानाम, यं न पस्साम, तस्स सहब्यताय मग्गं देसेम—अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताया’ति। ",
"dn13:18.11":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:18.12":	"ननु एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:18.13":	"“अद्धा खो, भो गोतम, एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:18.14":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा यं न जानन्ति, यं न पस्सन्ति, तस्स सहब्यताय मग्गं देसेस्सन्ति: ‘अयमेव उजुमग्गो, अयमञ्जसायनो निय्यानिको, निय्याति तक्करस्स ब्रह्मसहब्यताया’ति, नेतं ठानं विज्जति। ",
"dn13:19.0":	"२।१। जनपदकल्याणीउपमा ",
"dn13:19.1":	"सेय्यथापि, वासेट्ठ, पुरिसो एवं वदेय्य: ",
"dn13:19.2":	"‘अहं या इमस्मिं जनपदे जनपदकल्याणी, तं इच्छामि, तं कामेमी’ति। ",
"dn13:19.3":	"तमेनं एवं वदेय्युं: ",
"dn13:19.4":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं—",
"dn13:19.5":	"खत्तियी वा ब्राह्मणी वा वेस्सी वा सुद्दी वा’ति? ",
"dn13:19.6":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"dn13:19.7":	"तमेनं एवं वदेय्युं: ",
"dn13:19.8":	"‘अम्भो पुरिस, यं त्वं जनपदकल्याणिं इच्छसि कामेसि, जानासि तं जनपदकल्याणिं—एवंनामा एवङ्गोत्ताति वा, दीघा वा रस्सा वा मज्झिमा वा काळी वा सामा वा मङ्गुरच्छवी वाति, अमुकस्मिं गामे वा निगमे वा नगरे वा’ति? ",
"dn13:19.9":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"dn13:19.10":	"तमेनं एवं वदेय्युं: ",
"dn13:19.11":	"‘अम्भो पुरिस, यं त्वं न जानासि न पस्ससि, तं त्वं इच्छसि कामेसी’ति? ",
"dn13:19.12":	"इति पुट्ठो ‘आमा’ति वदेय्य। ",
"dn13:19.13":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:19.14":	"ननु एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:19.15":	"“अद्धा खो, भो गोतम, एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:20.1":	"“एवमेव खो, वासेट्ठ, न किर तेविज्जेहि ब्राह्मणेहि ब्रह्मा सक्खिदिट्ठो, नपि किर तेविज्जानं ब्राह्मणानं आचरियेहि ब्रह्मा सक्खिदिट्ठो, नपि किर तेविज्जानं ब्राह्मणानं आचरियपाचरियेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:20.2":	"नपि किर तेविज्जानं ब्राह्मणानं याव सत्तमा आचरियामहयुगेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:20.3":	"येपि किर तेविज्जानं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि तेविज्जा ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति, तदनुभासन्ति, भासितमनुभासन्ति, वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, तेपि न एवमाहंसु: ",
"dn13:20.4":	"‘मयमेतं जानाम, मयमेतं पस्साम, यत्थ वा ब्रह्मा, येन वा ब्रह्मा, यहिं वा ब्रह्मा’ति। ",
"dn13:20.5":	"तेव तेविज्जा ब्राह्मणा एवमाहंसु: ",
"dn13:20.6":	"‘यं न जानाम, यं न पस्साम, तस्स सहब्यताय मग्गं देसेम—अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताया’ति। ",
"dn13:20.7":	"तं किं मञ्ञसि, वासेट्ठ, ननु एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:20.8":	"“अद्धा खो, भो गोतम, एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:20.9":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा यं न जानन्ति, यं न पस्सन्ति, तस्स सहब्यताय मग्गं देसेस्सन्ति—अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यतायाति नेतं ठानं विज्जति। ",
"dn13:21.0":	"२।२। निस्सेणीउपमा ",
"dn13:21.1":	"सेय्यथापि, वासेट्ठ, पुरिसो चातुमहापथे निस्सेणिं करेय्य पासादस्स आरोहणाय। ",
"dn13:21.2":	"तमेनं एवं वदेय्युं: ",
"dn13:21.3":	"‘अम्भो पुरिस, यस्स त्वं पासादस्स आरोहणाय निस्सेणिं करोसि, जानासि तं पासादं—पुरत्थिमाय वा दिसाय दक्खिणाय वा दिसाय पच्छिमाय वा दिसाय उत्तराय वा दिसाय उच्चो वा नीचो वा मज्झिमो वा’ति? ",
"dn13:21.4":	"इति पुट्ठो ‘नो’ति वदेय्य। ",
"dn13:22.1":	"तमेनं एवं वदेय्युं: ",
"dn13:22.2":	"‘अम्भो पुरिस, यं त्वं न जानासि, न पस्ससि, तस्स त्वं पासादस्स आरोहणाय निस्सेणिं करोसी’ति? ",
"dn13:22.3":	"इति पुट्ठो ‘आमा’ति वदेय्य। ",
"dn13:22.4":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:22.5":	"ननु एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:22.6":	"“अद्धा खो, भो गोतम, एवं सन्ते तस्स पुरिसस्स अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:22.7":	"“एवमेव खो, वासेट्ठ, न किर तेविज्जेहि ब्राह्मणेहि ब्रह्मा सक्खिदिट्ठो, नपि किर तेविज्जानं ब्राह्मणानं आचरियेहि ब्रह्मा सक्खिदिट्ठो, नपि किर तेविज्जानं ब्राह्मणानं आचरियपाचरियेहि ब्रह्मा सक्खिदिट्ठो, नपि किर तेविज्जानं ब्राह्मणानं याव सत्तमा आचरियामहयुगेहि ब्रह्मा सक्खिदिट्ठो। ",
"dn13:22.8":	"येपि किर तेविज्जानं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि तेविज्जा ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति, तदनुभासन्ति, भासितमनुभासन्ति, वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, तेपि न एवमाहंसु—",
"dn13:22.9":	"मयमेतं जानाम, मयमेतं पस्साम, यत्थ वा ब्रह्मा, येन वा ब्रह्मा, यहिं वा ब्रह्माति। ",
"dn13:22.10":	"तेव तेविज्जा ब्राह्मणा एवमाहंसु: ",
"dn13:22.11":	"‘यं न जानाम, यं न पस्साम, तस्स सहब्यताय मग्गं देसेम, अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यताया’ति। ",
"dn13:22.12":	"तं किं मञ्ञसि, वासेट्ठ, ननु एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति? ",
"dn13:22.13":	"“अद्धा खो, भो गोतम, एवं सन्ते तेविज्जानं ब्राह्मणानं अप्पाटिहीरकतं भासितं सम्पज्जती”ति। ",
"dn13:23.1":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा यं न जानन्ति, यं न पस्सन्ति, तस्स सहब्यताय मग्गं देसेस्सन्ति। अयमेव उजुमग्गो अयमञ्जसायनो निय्यानिको निय्याति तक्करस्स ब्रह्मसहब्यतायाति, नेतं ठानं विज्जति। ",
"dn13:24.0":	"२।३। अचिरवतीनदीउपमा ",
"dn13:24.1":	"सेय्यथापि, वासेट्ठ, अयं अचिरवती नदी पूरा उदकस्स समतित्तिका काकपेय्या। ",
"dn13:24.2":	"अथ पुरिसो आगच्छेय्य पारत्थिको पारगवेसी पारगामी पारं तरितुकामो। ",
"dn13:24.3":	"सो ओरिमे तीरे ठितो पारिमं तीरं अव्हेय्य: ",
"dn13:24.4":	"‘एहि पारापारं, एहि पारापारन्’ति। ",
"dn13:24.5":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:24.6":	"अपि नु तस्स पुरिसस्स अव्हायनहेतु वा आयाचनहेतु वा पत्थनहेतु वा अभिनन्दनहेतु वा अचिरवतिया नदिया पारिमं तीरं ओरिमं तीरं आगच्छेय्या”ति? ",
"dn13:24.7":	"“नो हिदं, भो गोतम”। ",
"dn13:25.1":	"“एवमेव खो, वासेट्ठ, तेविज्जा ब्राह्मणा ये धम्मा ब्राह्मणकारका ते धम्मे पहाय वत्तमाना, ये धम्मा अब्राह्मणकारका ते धम्मे समादाय वत्तमाना एवमाहंसु: ",
"dn13:25.2":	"‘इन्दमव्हयाम, सोममव्हयाम, वरुणमव्हयाम, ईसानमव्हयाम, पजापतिमव्हयाम, ब्रह्ममव्हयाम, महिद्धिमव्हयाम, यममव्हयामा’ति। ",
"dn13:25.3":	"ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा ये धम्मा ब्राह्मणकारका ते धम्मे पहाय वत्तमाना, ये धम्मा अब्राह्मणकारका ते धम्मे समादाय वत्तमाना अव्हायनहेतु वा आयाचनहेतु वा पत्थनहेतु वा अभिनन्दनहेतु वा कायस्स भेदा परं मरणा ब्रह्मानं सहब्यूपगा भविस्सन्तीति, नेतं ठानं विज्जति। ",
"dn13:26.1":	"सेय्यथापि, वासेट्ठ, अयं अचिरवती नदी पूरा उदकस्स समतित्तिका काकपेय्या। ",
"dn13:26.2":	"अथ पुरिसो आगच्छेय्य पारत्थिको पारगवेसी पारगामी पारं तरितुकामो। ",
"dn13:26.3":	"सो ओरिमे तीरे दळ्हाय अन्दुया पच्छाबाहं गाळ्हबन्धनं बद्धो। ",
"dn13:26.4":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:26.5":	"अपि नु सो पुरिसो अचिरवतिया नदिया ओरिमा तीरा पारिमं तीरं गच्छेय्या”ति? ",
"dn13:26.6":	"“नो हिदं, भो गोतम”। ",
"dn13:27.1":	"“एवमेव खो, वासेट्ठ, पञ्चिमे कामगुणा अरियस्स विनये अन्दूतिपि वुच्चन्ति, बन्धनन्तिपि वुच्चन्ति। ",
"dn13:27.2":	"कतमे पञ्च? ",
"dn13:27.3":	"चक्खुविञ्ञेय्या रूपा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"dn13:27.4":	"सोतविञ्ञेय्या सद्दा …पे… ",
"dn13:27.5":	"घानविञ्ञेय्या गन्धा … ",
"dn13:27.6":	"जिव्हाविञ्ञेय्या रसा … ",
"dn13:27.7":	"कायविञ्ञेय्या फोट्ठब्बा इट्ठा कन्ता मनापा पियरूपा कामूपसंहिता रजनीया। ",
"dn13:27.8":	"इमे खो, वासेट्ठ, पञ्च कामगुणा अरियस्स विनये अन्दूतिपि वुच्चन्ति, बन्धनन्तिपि वुच्चन्ति। ",
"dn13:27.9":	"इमे खो, वासेट्ठ, पञ्च कामगुणे तेविज्जा ब्राह्मणा गधिता मुच्छिता अज्झोपन्ना अनादीनवदस्साविनो अनिस्सरणपञ्ञा परिभुञ्जन्ति। ",
"dn13:28.1":	"ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा ये धम्मा ब्राह्मणकारका, ते धम्मे पहाय वत्तमाना, ये धम्मा अब्राह्मणकारका, ते धम्मे समादाय वत्तमाना पञ्च कामगुणे गधिता मुच्छिता अज्झोपन्ना अनादीनवदस्साविनो अनिस्सरणपञ्ञा परिभुञ्जन्ता कामन्दुबन्धनबद्धा कायस्स भेदा परं मरणा ब्रह्मानं सहब्यूपगा भविस्सन्तीति, नेतं ठानं विज्जति। ",
"dn13:29.1":	"सेय्यथापि, वासेट्ठ, अयं अचिरवती नदी पूरा उदकस्स समतित्तिका काकपेय्या। ",
"dn13:29.2":	"अथ पुरिसो आगच्छेय्य पारत्थिको पारगवेसी पारगामी पारं तरितुकामो। ",
"dn13:29.3":	"सो ओरिमे तीरे ससीसं पारुपित्वा निपज्जेय्य। ",
"dn13:29.4":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:29.5":	"अपि नु सो पुरिसो अचिरवतिया नदिया ओरिमा तीरा पारिमं तीरं गच्छेय्या”ति? ",
"dn13:29.6":	"“नो हिदं, भो गोतम”। ",
"dn13:30.1":	"“एवमेव खो, वासेट्ठ, पञ्चिमे नीवरणा अरियस्स विनये आवरणातिपि वुच्चन्ति, नीवरणातिपि वुच्चन्ति, ओनाहनातिपि वुच्चन्ति, परियोनाहनातिपि वुच्चन्ति। ",
"dn13:30.2":	"कतमे पञ्च? ",
"dn13:30.3":	"कामच्छन्दनीवरणं, ब्यापादनीवरणं, थिनमिद्धनीवरणं, उद्धच्चकुक्कुच्चनीवरणं, विचिकिच्छानीवरणं। ",
"dn13:30.4":	"इमे खो, वासेट्ठ, पञ्च नीवरणा अरियस्स विनये आवरणातिपि वुच्चन्ति, नीवरणातिपि वुच्चन्ति, ओनाहनातिपि वुच्चन्ति, परियोनाहनातिपि वुच्चन्ति। ",
"dn13:30.5":	"इमेहि खो, वासेट्ठ, पञ्चहि नीवरणेहि तेविज्जा ब्राह्मणा आवुटा निवुता ओनद्धा परियोनद्धा। ",
"dn13:30.6":	"ते वत, वासेट्ठ, तेविज्जा ब्राह्मणा ये धम्मा ब्राह्मणकारका ते धम्मे पहाय वत्तमाना, ये धम्मा अब्राह्मणकारका ते धम्मे समादाय वत्तमाना पञ्चहि नीवरणेहि आवुटा निवुता ओनद्धा परियोनद्धा कायस्स भेदा परं मरणा ब्रह्मानं सहब्यूपगा भविस्सन्तीति, नेतं ठानं विज्जति। ",
"dn13:31.0":	"३। संसन्दनकथा ",
"dn13:31.1":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:31.2":	"किन्ति ते सुतं ब्राह्मणानं वुद्धानं महल्लकानं आचरियपाचरियानं भासमानानं, सपरिग्गहो वा ब्रह्मा अपरिग्गहो वा”ति? ",
"dn13:31.3":	"“अपरिग्गहो, भो गोतम”। ",
"dn13:31.4":	"“सवेरचित्तो वा अवेरचित्तो वा”ति? ",
"dn13:31.5":	"“अवेरचित्तो, भो गोतम”। ",
"dn13:31.6":	"“सब्यापज्जचित्तो वा अब्यापज्जचित्तो वा”ति? ",
"dn13:31.7":	"“अब्यापज्जचित्तो, भो गोतम”। ",
"dn13:31.8":	"“सङ्किलिट्ठचित्तो वा असङ्किलिट्ठचित्तो वा”ति? ",
"dn13:31.9":	"“असङ्किलिट्ठचित्तो, भो गोतम”। ",
"dn13:31.10":	"“वसवत्ती वा अवसवत्ती वा”ति? ",
"dn13:31.11":	"“वसवत्ती, भो गोतम”। ",
"dn13:32.1":	"“तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:32.2":	"सपरिग्गहा वा तेविज्जा ब्राह्मणा अपरिग्गहा वा”ति? ",
"dn13:32.3":	"“सपरिग्गहा, भो गोतम”। ",
"dn13:32.4":	"“सवेरचित्ता वा अवेरचित्ता वा”ति? ",
"dn13:32.5":	"“सवेरचित्ता, भो गोतम”। ",
"dn13:32.6":	"“सब्यापज्जचित्ता वा अब्यापज्जचित्ता वा”ति? ",
"dn13:32.7":	"“सब्यापज्जचित्ता, भो गोतम”। ",
"dn13:32.8":	"“सङ्किलिट्ठचित्ता वा असङ्किलिट्ठचित्ता वा”ति? ",
"dn13:32.9":	"“सङ्किलिट्ठचित्ता, भो गोतम”। ",
"dn13:32.10":	"“वसवत्ती वा अवसवत्ती वा”ति? ",
"dn13:32.11":	"“अवसवत्ती, भो गोतम”। ",
"dn13:33.1":	"“इति किर, वासेट्ठ, सपरिग्गहा तेविज्जा ब्राह्मणा अपरिग्गहो ब्रह्मा। ",
"dn13:33.2":	"अपि नु खो सपरिग्गहानं तेविज्जानं ब्राह्मणानं अपरिग्गहेन ब्रह्मुना सद्धिं संसन्दति समेती”ति? ",
"dn13:33.3":	"“नो हिदं, भो गोतम”। ",
"dn13:34.1":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, सपरिग्गहा तेविज्जा ब्राह्मणा कायस्स भेदा परं मरणा अपरिग्गहस्स ब्रह्मुनो सहब्यूपगा भविस्सन्तीति, नेतं ठानं विज्जति। ",
"dn13:35.1":	"इति किर, वासेट्ठ, सवेरचित्ता तेविज्जा ब्राह्मणा, अवेरचित्तो ब्रह्मा …पे… ",
"dn13:35.2":	"सब्यापज्जचित्ता तेविज्जा ब्राह्मणा अब्यापज्जचित्तो ब्रह्मा … ",
"dn13:35.3":	"सङ्किलिट्ठचित्ता तेविज्जा ब्राह्मणा असङ्किलिट्ठचित्तो ब्रह्मा … ",
"dn13:35.4":	"अवसवत्ती तेविज्जा ब्राह्मणा वसवत्ती ब्रह्मा, अपि नु खो अवसवत्तीनं तेविज्जानं ब्राह्मणानं वसवत्तिना ब्रह्मुना सद्धिं संसन्दति समेती”ति? ",
"dn13:35.5":	"“नो हिदं, भो गोतम”। ",
"dn13:36.1":	"“साधु, वासेट्ठ, ते वत, वासेट्ठ, अवसवत्ती तेविज्जा ब्राह्मणा कायस्स भेदा परं मरणा वसवत्तिस्स ब्रह्मुनो सहब्यूपगा भविस्सन्तीति, नेतं ठानं विज्जति। ",
"dn13:36.2":	"इध खो पन ते, वासेट्ठ, तेविज्जा ब्राह्मणा आसीदित्वा संसीदन्ति, संसीदित्वा विसारं पापुणन्ति, सुक्खतरं मञ्ञे तरन्ति। ",
"dn13:36.3":	"तस्मा इदं तेविज्जानं ब्राह्मणानं तेविज्जाइरिणन्तिपि वुच्चति, तेविज्जाविवनन्तिपि वुच्चति, तेविज्जाब्यसनन्तिपि वुच्चती”ति। ",
"dn13:37.1":	"एवं वुत्ते, वासेट्ठो माणवो भगवन्तं एतदवोच: ",
"dn13:37.2":	"“सुतं मेतं, भो गोतम, समणो गोतमो ब्रह्मानं सहब्यताय मग्गं जानाती”ति। ",
"dn13:37.3":	"“तं किं मञ्ञसि, वासेट्ठ। ",
"dn13:37.4":	"आसन्ने इतो मनसाकटं, न इतो दूरे मनसाकटन्”ति? ",
"dn13:37.5":	"“एवं, भो गोतम, आसन्ने इतो मनसाकटं, न इतो दूरे मनसाकटन्”ति। ",
"dn13:37.6":	"“तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:37.7":	"इधस्स पुरिसो मनसाकटे जातसंवद्धो। ",
"dn13:37.8":	"तमेनं मनसाकटतो तावदेव अवसटं मनसाकटस्स मग्गं पुच्छेय्युं। ",
"dn13:37.9":	"सिया नु खो, वासेट्ठ, तस्स पुरिसस्स मनसाकटे जातसंवद्धस्स मनसाकटस्स मग्गं पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वा”ति? ",
"dn13:37.10":	"“नो हिदं, भो गोतम”। ",
"dn13:37.11":	"“तं किस्स हेतु”? ",
"dn13:37.12":	"“अमु हि, भो गोतम, पुरिसो मनसाकटे जातसंवद्धो, तस्स सब्बानेव मनसाकटस्स मग्गानि सुविदितानी”ति। ",
"dn13:38.1":	"“सिया खो, वासेट्ठ, तस्स पुरिसस्स मनसाकटे जातसंवद्धस्स मनसाकटस्स मग्गं पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वा, न त्वेव तथागतस्स ब्रह्मलोके वा ब्रह्मलोकगामिनिया वा पटिपदाय पुट्ठस्स दन्धायितत्तं वा वित्थायितत्तं वा। ",
"dn13:38.2":	"ब्रह्मानञ्चाहं, वासेट्ठ, पजानामि ब्रह्मलोकञ्च ब्रह्मलोकगामिनिञ्च पटिपदं, यथा पटिपन्नो च ब्रह्मलोकं उपपन्नो, तञ्च पजानामी”ति। ",
"dn13:39.1":	"एवं वुत्ते, वासेट्ठो माणवो भगवन्तं एतदवोच: ",
"dn13:39.2":	"“सुतं मेतं, भो गोतम, समणो गोतमो ब्रह्मानं सहब्यताय मग्गं देसेती”ति। ",
"dn13:39.3":	"“साधु नो भवं गोतमो ब्रह्मानं सहब्यताय मग्गं देसेतु उल्लुम्पतु भवं गोतमो ब्राह्मणिं पजन्”ति। ",
"dn13:39.4":	"“तेन हि, वासेट्ठ, सुणाहि; साधुकं मनसि करोहि; भासिस्सामी”ति। ",
"dn13:39.5":	"“एवं, भो”ति खो वासेट्ठो माणवो भगवतो पच्चस्सोसि। ",
"dn13:40-75.0":	"४। ब्रह्मलोकमग्गदेसना ",
"dn13:40-75.1":	"भगवा एतदवोच: ",
"dn13:40-75.2":	"“इध, वासेट्ठ, तथागतो लोके उप्पज्जति अरहं, सम्मासम्बुद्धो …पे… ",
"dn13:40-75.3":	"एवं खो, वासेट्ठ, भिक्खु सीलसम्पन्नो होति …पे… ",
"dn13:40-75.4":	"तस्सिमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सतो पामोज्जं जायति, पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदेति, सुखिनो चित्तं समाधियति। ",
"dn13:76.1":	"सो मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति। तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn13:77.1":	"सेय्यथापि, वासेट्ठ, बलवा सङ्खधमो अप्पकसिरेनेव चतुद्दिसा विञ्ञापेय्य; ",
"dn13:77.2":	"एवमेव खो, वासेट्ठ, एवं भाविताय मेत्ताय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"dn13:77.3":	"अयम्पि खो, वासेट्ठ, ब्रह्मानं सहब्यताय मग्गो। ",
"dn13:78.1":	"पुन चपरं, वासेट्ठ, भिक्खु करुणासहगतेन चेतसा …पे… ",
"dn13:78.2":	"मुदितासहगतेन चेतसा …पे… ",
"dn13:78.3":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति। तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn13:79.1":	"सेय्यथापि, वासेट्ठ, बलवा सङ्खधमो अप्पकसिरेनेव चतुद्दिसा विञ्ञापेय्य; ",
"dn13:79.2":	"एवमेव खो, वासेट्ठ, एवं भाविताय उपेक्खाय चेतोविमुत्तिया यं पमाणकतं कम्मं न तं तत्रावसिस्सति, न तं तत्रावतिट्ठति। ",
"dn13:79.3":	"अयम्पि खो, वासेट्ठ, ब्रह्मानं सहब्यताय मग्गो। ",
"dn13:80.1":	"तं किं मञ्ञसि, वासेट्ठ, ",
"dn13:80.2":	"एवंविहारी भिक्खु सपरिग्गहो वा अपरिग्गहो वा”ति? ",
"dn13:80.3":	"“अपरिग्गहो, भो गोतम”। ",
"dn13:80.4":	"“सवेरचित्तो वा अवेरचित्तो वा”ति? ",
"dn13:80.5":	"“अवेरचित्तो, भो गोतम”। ",
"dn13:80.6":	"“सब्यापज्जचित्तो वा अब्यापज्जचित्तो वा”ति? ",
"dn13:80.7":	"“अब्यापज्जचित्तो, भो गोतम”। ",
"dn13:80.8":	"“सङ्किलिट्ठचित्तो वा असङ्किलिट्ठचित्तो वा”ति? ",
"dn13:80.9":	"“असङ्किलिट्ठचित्तो, भो गोतम”। ",
"dn13:80.10":	"“वसवत्ती वा अवसवत्ती वा”ति? ",
"dn13:80.11":	"“वसवत्ती, भो गोतम”। ",
"dn13:81.1":	"“इति किर, वासेट्ठ, अपरिग्गहो भिक्खु, अपरिग्गहो ब्रह्मा। ",
"dn13:81.2":	"अपि नु खो अपरिग्गहस्स भिक्खुनो अपरिग्गहेन ब्रह्मुना सद्धिं संसन्दति समेती”ति? ",
"dn13:81.3":	"“एवं, भो गोतम”। ",
"dn13:81.4":	"“साधु, वासेट्ठ, सो वत वासेट्ठ अपरिग्गहो भिक्खु कायस्स भेदा परं मरणा अपरिग्गहस्स ब्रह्मुनो सहब्यूपगो भविस्सतीति, ठानमेतं विज्जति। ",
"dn13:81.5":	"इति किर, वासेट्ठ, अवेरचित्तो भिक्खु, अवेरचित्तो ब्रह्मा …पे… ",
"dn13:81.6":	"अब्यापज्जचित्तो भिक्खु, अब्यापज्जचित्तो ब्रह्मा … ",
"dn13:81.7":	"असङ्किलिट्ठचित्तो भिक्खु, असङ्किलिट्ठचित्तो ब्रह्मा … ",
"dn13:81.8":	"वसवत्ती भिक्खु, वसवत्ती ब्रह्मा, अपि नु खो वसवत्तिस्स भिक्खुनो वसवत्तिना ब्रह्मुना सद्धिं संसन्दति समेती”ति? ",
"dn13:81.9":	"“एवं, भो गोतम”। ",
"dn13:81.10":	"“साधु, वासेट्ठ, सो वत, वासेट्ठ, वसवत्ती भिक्खु कायस्स भेदा परं मरणा वसवत्तिस्स ब्रह्मुनो सहब्यूपगो भविस्सतीति, ठानमेतं विज्जती”ति। ",
"dn13:82.1":	"एवं वुत्ते, वासेट्ठभारद्वाजा माणवा भगवन्तं एतदवोचुं: ",
"dn13:82.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"dn13:82.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"dn13:82.4":	"एते मयं भवन्तं गोतमं सरणं गच्छाम, धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn13:82.5":	"उपासके नो भवं गोतमो धारेतु अज्जतग्गे पाणुपेते सरणं गते”ति। ",
"dn13:82.6":	"तेविज्जसुत्तं निट्ठितं तेरसमं। ",
"dn13:82.7":	"सीलक्खन्धवग्गो निट्ठितो। ",
"dn13:83.0":	"तस्सुद्दानं ",
"dn13:83.1":	"ब्रह्मासामञ्ञअम्बट्ठ, ",
"dn13:83.2":	"सोणकूटमहालिजालिनी; ",
"dn13:83.3":	"सीहपोट्ठपादसुभो केवट्टो, ",
"dn13:83.4":	"लोहिच्चतेविज्जा तेरसाति। ",
"dn13:83.5":	"सीलक्खन्धवग्गपाळि निट्ठिता। "
}	
