{	
"dn14:0.1":	"दीघ निकाय १४ ",
"dn14:0.2":	"महापदानसुत्त ",
"dn14:1.0":	"१। पुब्बेनिवासपटिसंयुत्तकथा ",
"dn14:1.1.1":	"एवं मे सुतं—",
"dn14:1.1.2":	"एकं समयं भगवा सावत्थियं विहरति जेतवने अनाथपिण्डिकस्स आरामे करेरिकुटिकायं। ",
"dn14:1.1.3":	"अथ खो सम्बहुलानं भिक्खूनं पच्छाभत्तं पिण्डपातपटिक्कन्तानं करेरिमण्डलमाळे सन्निसिन्नानं सन्निपतितानं पुब्बेनिवासपटिसंयुत्ता धम्मी कथा उदपादि: ",
"dn14:1.1.4":	"“इतिपि पुब्बेनिवासो, इतिपि पुब्बेनिवासो”ति। ",
"dn14:1.2.1":	"अस्सोसि खो भगवा दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय तेसं भिक्खूनं इमं कथासल्लापं। ",
"dn14:1.2.2":	"अथ खो भगवा उट्ठायासना येन करेरिमण्डलमाळो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि, निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"dn14:1.2.3":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना; का च पन वो अन्तराकथा विप्पकता”ति? ",
"dn14:1.2.4":	"एवं वुत्ते, ते भिक्खू भगवन्तं एतदवोचुं: ",
"dn14:1.2.5":	"“इध, भन्ते, अम्हाकं पच्छाभत्तं पिण्डपातपटिक्कन्तानं करेरिमण्डलमाळे सन्निसिन्नानं सन्निपतितानं पुब्बेनिवासपटिसंयुत्ता धम्मी कथा उदपादि: ",
"dn14:1.2.6":	"‘इतिपि पुब्बेनिवासो इतिपि पुब्बेनिवासो’ति। ",
"dn14:1.2.7":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता। अथ भगवा अनुप्पत्तो”ति। ",
"dn14:1.3.1":	"“इच्छेय्याथ नो तुम्हे, भिक्खवे, पुब्बेनिवासपटिसंयुत्तं धम्मिं कथं सोतुन्”ति? ",
"dn14:1.3.2":	"“एतस्स, भगवा, कालो; एतस्स, सुगत, कालो; ",
"dn14:1.3.3":	"यं भगवा पुब्बेनिवासपटिसंयुत्तं धम्मिं कथं करेय्य, भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"dn14:1.3.4":	"“तेन हि, भिक्खवे, सुणाथ साधुकं मनसि करोथ भासिस्सामी”ति। ",
"dn14:1.3.5":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn14:1.3.6":	"भगवा एतदवोच: ",
"dn14:1.4.1":	"“इतो सो, भिक्खवे, एकनवुतिकप्पे यं विपस्सी भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.2":	"इतो सो, भिक्खवे, एकतिंसे कप्पे यं सिखी भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.3":	"तस्मिञ्ञेव खो, भिक्खवे, एकतिंसे कप्पे वेस्सभू भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.4":	"इमस्मिञ्ञेव खो, भिक्खवे, भद्दकप्पे ककुसन्धो भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.5":	"इमस्मिञ्ञेव खो, भिक्खवे, भद्दकप्पे कोणागमनो भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.6":	"इमस्मिञ्ञेव खो, भिक्खवे, भद्दकप्पे कस्सपो भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.4.7":	"इमस्मिञ्ञेव खो, भिक्खवे, भद्दकप्पे अहं एतरहि अरहं सम्मासम्बुद्धो लोके उप्पन्नो। ",
"dn14:1.5.1":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि, खत्तियकुले उदपादि। ",
"dn14:1.5.2":	"सिखी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि, खत्तियकुले उदपादि। ",
"dn14:1.5.3":	"वेस्सभू, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि, खत्तियकुले उदपादि। ",
"dn14:1.5.4":	"ककुसन्धो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो ब्राह्मणो जातिया अहोसि, ब्राह्मणकुले उदपादि। ",
"dn14:1.5.5":	"कोणागमनो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो ब्राह्मणो जातिया अहोसि, ब्राह्मणकुले उदपादि। ",
"dn14:1.5.6":	"कस्सपो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो ब्राह्मणो जातिया अहोसि, ब्राह्मणकुले उदपादि। ",
"dn14:1.5.7":	"अहं, भिक्खवे, एतरहि अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसिं, खत्तियकुले उप्पन्नो। ",
"dn14:1.6.1":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:1.6.2":	"सिखी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:1.6.3":	"वेस्सभू, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:1.6.4":	"ककुसन्धो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कस्सपो गोत्तेन अहोसि। ",
"dn14:1.6.5":	"कोणागमनो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कस्सपो गोत्तेन अहोसि। ",
"dn14:1.6.6":	"कस्सपो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कस्सपो गोत्तेन अहोसि। ",
"dn14:1.6.7":	"अहं, भिक्खवे, एतरहि अरहं सम्मासम्बुद्धो गोतमो गोत्तेन अहोसिं। ",
"dn14:1.7.1":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स असीतिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.2":	"सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सत्ततिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.3":	"वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सट्ठिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.4":	"ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स चत्तालीसवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.5":	"कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तिंसवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.6":	"कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स वीसतिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.7.7":	"मय्हं, भिक्खवे, एतरहि अप्पकं आयुप्पमाणं परित्तं लहुकं; यो चिरं जीवति, सो वस्ससतं अप्पं वा भिय्यो। ",
"dn14:1.8.1":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो पाटलिया मूले अभिसम्बुद्धो। ",
"dn14:1.8.2":	"सिखी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो पुण्डरीकस्स मूले अभिसम्बुद्धो। ",
"dn14:1.8.3":	"वेस्सभू, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो सालस्स मूले अभिसम्बुद्धो। ",
"dn14:1.8.4":	"ककुसन्धो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो सिरीसस्स मूले अभिसम्बुद्धो। ",
"dn14:1.8.5":	"कोणागमनो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो उदुम्बरस्स मूले अभिसम्बुद्धो। ",
"dn14:1.8.6":	"कस्सपो, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो निग्रोधस्स मूले अभिसम्बुद्धो। ",
"dn14:1.8.7":	"अहं, भिक्खवे, एतरहि अरहं सम्मासम्बुद्धो अस्सत्थस्स मूले अभिसम्बुद्धो। ",
"dn14:1.9.1":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स खण्डतिस्सं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.2":	"सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अभिभूसम्भवं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.3":	"वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सोणुत्तरं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.4":	"ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स विधुरसञ्जीवं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.5":	"कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स भिय्योसुत्तरं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.6":	"कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तिस्सभारद्वाजं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.9.7":	"मय्हं, भिक्खवे, एतरहि सारिपुत्तमोग्गल्लानं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.10.1":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। एको सावकानं सन्निपातो अहोसि अट्ठसट्ठिभिक्खुसतसहस्सं, एको सावकानं सन्निपातो अहोसि भिक्खुसतसहस्सं, एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि। विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.2":	"सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। एको सावकानं सन्निपातो अहोसि भिक्खुसतसहस्सं, एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि, एको सावकानं सन्निपातो अहोसि सत्ततिभिक्खुसहस्सानि। सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.3":	"वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि, एको सावकानं सन्निपातो अहोसि सत्ततिभिक्खुसहस्सानि, एको सावकानं सन्निपातो अहोसि सट्ठिभिक्खुसहस्सानि। वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.4":	"ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स एको सावकानं सन्निपातो अहोसि चत्तालीसभिक्खुसहस्सानि। ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.5":	"कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स एको सावकानं सन्निपातो अहोसि तिंसभिक्खुसहस्सानि। कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.6":	"कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स एको सावकानं सन्निपातो अहोसि वीसतिभिक्खुसहस्सानि। कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:1.10.7":	"मय्हं, भिक्खवे, एतरहि एको सावकानं सन्निपातो अहोसि अड्ढतेळसानि भिक्खुसतानि। मय्हं, भिक्खवे, अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:1.11.1":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स असोको नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.2":	"सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स खेमङ्करो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.3":	"वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स उपसन्तो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.4":	"ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स बुद्धिजो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.5":	"कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सोत्थिजो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.6":	"कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सब्बमित्तो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.11.7":	"मय्हं, भिक्खवे, एतरहि आनन्दो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.12.1":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स बन्धुमा नाम राजा पिता अहोसि। ",
"dn14:1.12.2":	"बन्धुमती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:1.12.3":	"बन्धुमस्स रञ्ञो बन्धुमती नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.4":	"सिखिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अरुणो नाम राजा पिता अहोसि। ",
"dn14:1.12.5":	"पभावती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:1.12.6":	"अरुणस्स रञ्ञो अरुणवती नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.7":	"वेस्सभुस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स सुप्पतितो नाम राजा पिता अहोसि। ",
"dn14:1.12.8":	"वस्सवती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:1.12.9":	"सुप्पतितस्स रञ्ञो अनोमं नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.10":	"ककुसन्धस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स अग्गिदत्तो नाम ब्राह्मणो पिता अहोसि। ",
"dn14:1.12.11":	"विसाखा नाम ब्राह्मणी माता अहोसि जनेत्ति। ",
"dn14:1.12.12":	"तेन खो पन, भिक्खवे, समयेन खेमो नाम राजा अहोसि। ",
"dn14:1.12.13":	"खेमस्स रञ्ञो खेमवती नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.14":	"कोणागमनस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स यञ्ञदत्तो नाम ब्राह्मणो पिता अहोसि। ",
"dn14:1.12.15":	"उत्तरा नाम ब्राह्मणी माता अहोसि जनेत्ति। ",
"dn14:1.12.16":	"तेन खो पन, भिक्खवे, समयेन सोभो नाम राजा अहोसि। ",
"dn14:1.12.17":	"सोभस्स रञ्ञो सोभवती नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.18":	"कस्सपस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स ब्रह्मदत्तो नाम ब्राह्मणो पिता अहोसि। ",
"dn14:1.12.19":	"धनवती नाम ब्राह्मणी माता अहोसि जनेत्ति। ",
"dn14:1.12.20":	"तेन खो पन, भिक्खवे, समयेन किकी नाम राजा अहोसि। ",
"dn14:1.12.21":	"किकिस्स रञ्ञो बाराणसी नाम नगरं राजधानी अहोसि। ",
"dn14:1.12.22":	"मय्हं, भिक्खवे, एतरहि सुद्धोदनो नाम राजा पिता अहोसि। ",
"dn14:1.12.23":	"माया नाम देवी माता अहोसि जनेत्ति। ",
"dn14:1.12.24":	"कपिलवत्थु नाम नगरं राजधानी अहोसी”ति। ",
"dn14:1.12.25":	"इदमवोच भगवा। ",
"dn14:1.12.26":	"इदं वत्वान सुगतो उट्ठायासना विहारं पाविसि। ",
"dn14:1.13.1":	"अथ खो तेसं भिक्खूनं अचिरपक्कन्तस्स भगवतो अयमन्तराकथा उदपादि: ",
"dn14:1.13.2":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो, तथागतस्स महिद्धिकता महानुभावता। ",
"dn14:1.13.3":	"यत्र हि नाम तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरिस्सति, नामतोपि अनुस्सरिस्सति, गोत्ततोपि अनुस्सरिस्सति, आयुप्पमाणतोपि अनुस्सरिस्सति, सावकयुगतोपि अनुस्सरिस्सति, सावकसन्निपाततोपि अनुस्सरिस्सति: ",
"dn14:1.13.4":	"‘एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’”ति। ",
"dn14:1.13.5":	"“किं नु खो, आवुसो, तथागतस्सेव नु खो एसा धम्मधातु सुप्पटिविद्धा, यस्सा धम्मधातुया सुप्पटिविद्धत्ता तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ‘एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’ति, ",
"dn14:1.13.6":	"उदाहु देवता तथागतस्स एतमत्थं आरोचेसुं, येन तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ‘एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’”ति। ",
"dn14:1.13.7":	"अयञ्च हिदं तेसं भिक्खूनं अन्तराकथा विप्पकता होति। ",
"dn14:1.14.1":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो येन करेरिमण्डलमाळो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn14:1.14.2":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"dn14:1.14.3":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना; का च पन वो अन्तराकथा विप्पकता”ति? ",
"dn14:1.14.4":	"एवं वुत्ते, ते भिक्खू भगवन्तं एतदवोचुं: ",
"dn14:1.14.5":	"“इध, भन्ते, अम्हाकं अचिरपक्कन्तस्स भगवतो अयं अन्तराकथा उदपादि: ",
"dn14:1.14.6":	"‘अच्छरियं, आवुसो, अब्भुतं, आवुसो, तथागतस्स महिद्धिकता महानुभावता। ",
"dn14:1.14.7":	"यत्र हि नाम तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरिस्सति, नामतोपि अनुस्सरिस्सति, गोत्ततोपि अनुस्सरिस्सति, आयुप्पमाणतोपि अनुस्सरिस्सति, सावकयुगतोपि अनुस्सरिस्सति, सावकसन्निपाततोपि अनुस्सरिस्सति: ",
"dn14:1.14.8":	"“एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी”ति। ",
"dn14:1.14.9":	"किं नु खो, आवुसो, तथागतस्सेव नु खो एसा धम्मधातु सुप्पटिविद्धा, यस्सा धम्मधातुया सुप्पटिविद्धत्ता तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ",
"dn14:1.14.10":	"“एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी”ति। ",
"dn14:1.14.11":	"उदाहु देवता तथागतस्स एतमत्थं आरोचेसुं, येन तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ",
"dn14:1.14.12":	"“एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी”’ति? ",
"dn14:1.14.13":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता, अथ भगवा अनुप्पत्तो”ति। ",
"dn14:1.15.1":	"“तथागतस्सेवेसा, भिक्खवे, धम्मधातु सुप्पटिविद्धा, यस्सा धम्मधातुया सुप्पटिविद्धत्ता तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ",
"dn14:1.15.2":	"‘एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’ति। ",
"dn14:1.15.3":	"देवतापि तथागतस्स एतमत्थं आरोचेसुं, येन तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति: ",
"dn14:1.15.4":	"‘एवंजच्चा ते भगवन्तो अहेसुं इतिपि, एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’ति। ",
"dn14:1.15.5":	"इच्छेय्याथ नो तुम्हे, भिक्खवे, भिय्योसो मत्ताय पुब्बेनिवासपटिसंयुत्तं धम्मिं कथं सोतुन्”ति? ",
"dn14:1.15.6":	"“एतस्स, भगवा, कालो; एतस्स, सुगत, कालो; ",
"dn14:1.15.7":	"यं भगवा भिय्योसो मत्ताय पुब्बेनिवासपटिसंयुत्तं धम्मिं कथं करेय्य, भगवतो सुत्वा भिक्खू धारेस्सन्ती”ति। ",
"dn14:1.15.8":	"“तेन हि, भिक्खवे, सुणाथ, साधुकं मनसि करोथ, भासिस्सामी”ति। ",
"dn14:1.15.9":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn14:1.15.10":	"भगवा एतदवोच: ",
"dn14:1.16.1":	"“इतो सो, भिक्खवे, एकनवुतिकप्पे यं विपस्सी भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:1.16.2":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि, खत्तियकुले उदपादि। ",
"dn14:1.16.3":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:1.16.4":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स असीतिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:1.16.5":	"विपस्सी, भिक्खवे, भगवा अरहं सम्मासम्बुद्धो पाटलिया मूले अभिसम्बुद्धो। ",
"dn14:1.16.6":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स खण्डतिस्सं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:1.16.7":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। ",
"dn14:1.16.8":	"एको सावकानं सन्निपातो अहोसि अट्ठसट्ठिभिक्खुसतसहस्सं, एको सावकानं सन्निपातो अहोसि भिक्खुसतसहस्सं, एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि। ",
"dn14:1.16.9":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:1.16.10":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स असोको नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:1.16.11":	"विपस्सिस्स, भिक्खवे, भगवतो अरहतो सम्मासम्बुद्धस्स बन्धुमा नाम राजा पिता अहोसि। ",
"dn14:1.16.12":	"बन्धुमती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:1.16.13":	"बन्धुमस्स रञ्ञो बन्धुमती नाम नगरं राजधानी अहोसि। ",
"dn14:1.17.0":	"२। बोधिसत्तधम्मता ",
"dn14:1.17.1":	"अथ खो, भिक्खवे, विपस्सी बोधिसत्तो तुसिता काया चवित्वा सतो सम्पजानो मातुकुच्छिं ओक्कमि। ",
"dn14:1.17.2":	"अयमेत्थ धम्मता। ",
"dn14:1.17.3":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो तुसिता काया चवित्वा मातुकुच्छिं ओक्कमति। ",
"dn14:1.17.4":	"अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.17.5":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा, यत्थपिमे चन्दिमसूरिया एवंमहिद्धिका एवंमहानुभावा आभाय नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.17.6":	"येपि तत्थ सत्ता उपपन्ना, तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"dn14:1.17.7":	"अयञ्च दससहस्सी लोकधातु सङ्कम्पति सम्पकम्पति सम्पवेधति। अप्पमाणो च उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.17.8":	"अयमेत्थ धम्मता। ",
"dn14:1.17.9":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, चत्तारो नं देवपुत्ता चतुद्दिसं रक्खाय उपगच्छन्ति: ‘मा नं बोधिसत्तं वा बोधिसत्तमातरं वा मनुस्सो वा अमनुस्सो वा कोचि वा विहेठेसी’ति। ",
"dn14:1.17.10":	"अयमेत्थ धम्मता। ",
"dn14:1.18.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, पकतिया सीलवती बोधिसत्तमाता होति, विरता पाणातिपाता, विरता अदिन्नादाना, विरता कामेसुमिच्छाचारा, विरता मुसावादा, विरता सुरामेरयमज्जप्पमादट्ठाना। ",
"dn14:1.18.2":	"अयमेत्थ धम्मता। ",
"dn14:1.19.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु पुरिसेसु मानसं उप्पज्जति कामगुणूपसंहितं, अनतिक्कमनीया च बोधिसत्तमाता होति केनचि पुरिसेन रत्तचित्तेन। ",
"dn14:1.19.2":	"अयमेत्थ धम्मता। ",
"dn14:1.20.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, लाभिनी बोधिसत्तमाता होति पञ्चन्नं कामगुणानं। सा पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेति। ",
"dn14:1.20.2":	"अयमेत्थ धम्मता। ",
"dn14:1.21.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु कोचिदेव आबाधो उप्पज्जति। सुखिनी बोधिसत्तमाता होति अकिलन्तकाया, बोधिसत्तञ्च बोधिसत्तमाता तिरोकुच्छिगतं पस्सति सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"dn14:1.21.2":	"सेय्यथापि, भिक्खवे, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। तत्रास्स सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा। ",
"dn14:1.21.3":	"तमेनं चक्खुमा पुरिसो हत्थे करित्वा पच्चवेक्खेय्य: ‘अयं खो मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा’ति। ",
"dn14:1.21.4":	"एवमेव खो, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिं ओक्कन्तो होति, न बोधिसत्तमातु कोचिदेव आबाधो उप्पज्जति, सुखिनी बोधिसत्तमाता होति अकिलन्तकाया, बोधिसत्तञ्च बोधिसत्तमाता तिरोकुच्छिगतं पस्सति सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"dn14:1.21.5":	"अयमेत्थ धम्मता। ",
"dn14:1.22.1":	"धम्मता एसा, भिक्खवे, सत्ताहजाते बोधिसत्ते बोधिसत्तमाता कालं करोति तुसितं कायं उपपज्जति। ",
"dn14:1.22.2":	"अयमेत्थ धम्मता। ",
"dn14:1.23.1":	"धम्मता एसा, भिक्खवे, यथा अञ्ञा इत्थिका नव वा दस वा मासे गब्भं कुच्छिना परिहरित्वा विजायन्ति, न हेवं बोधिसत्तं बोधिसत्तमाता विजायति। दसेव मासानि बोधिसत्तं बोधिसत्तमाता कुच्छिना परिहरित्वा विजायति। ",
"dn14:1.23.2":	"अयमेत्थ धम्मता। ",
"dn14:1.24.1":	"धम्मता एसा, भिक्खवे, यथा अञ्ञा इत्थिका निसिन्ना वा निपन्ना वा विजायन्ति, न हेवं बोधिसत्तं बोधिसत्तमाता विजायति। ठिताव बोधिसत्तं बोधिसत्तमाता विजायति। ",
"dn14:1.24.2":	"अयमेत्थ धम्मता। ",
"dn14:1.25.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, देवा पठमं पटिग्गण्हन्ति, पच्छा मनुस्सा। ",
"dn14:1.25.2":	"अयमेत्थ धम्मता। ",
"dn14:1.26.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, अप्पत्तोव बोधिसत्तो पथविं होति, चत्तारो नं देवपुत्ता पटिग्गहेत्वा मातु पुरतो ठपेन्ति: ‘अत्तमना, देवि, होहि; महेसक्खो ते पुत्तो उप्पन्नो’ति। ",
"dn14:1.26.2":	"अयमेत्थ धम्मता। ",
"dn14:1.27.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, विसदोव निक्खमति अमक्खितो उदेन अमक्खितो सेम्हेन अमक्खितो रुहिरेन अमक्खितो केनचि असुचिना सुद्धो विसदो। ",
"dn14:1.27.2":	"सेय्यथापि, भिक्खवे, मणिरतनं कासिके वत्थे निक्खित्तं नेव मणिरतनं कासिकं वत्थं मक्खेति, नापि कासिकं वत्थं मणिरतनं मक्खेति। ",
"dn14:1.27.3":	"तं किस्स हेतु? ",
"dn14:1.27.4":	"उभिन्नं सुद्धत्ता। ",
"dn14:1.27.5":	"एवमेव खो, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, विसदोव निक्खमति अमक्खितो, उदेन अमक्खितो सेम्हेन अमक्खितो रुहिरेन अमक्खितो केनचि असुचिना सुद्धो विसदो। ",
"dn14:1.27.6":	"अयमेत्थ धम्मता। ",
"dn14:1.28.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, द्वे उदकस्स धारा अन्तलिक्खा पातुभवन्ति—एका सीतस्स एका उण्हस्स येन बोधिसत्तस्स उदककिच्चं करोन्ति मातु च। ",
"dn14:1.28.2":	"अयमेत्थ धम्मता। ",
"dn14:1.29.1":	"धम्मता एसा, भिक्खवे, सम्पतिजातो बोधिसत्तो समेहि पादेहि पतिट्ठहित्वा उत्तराभिमुखो सत्तपदवीतिहारेन गच्छति सेतम्हि छत्ते अनुधारियमाने, सब्बा च दिसा अनुविलोकेति, आसभिं वाचं भासति ‘अग्गोहमस्मि लोकस्स, जेट्ठोहमस्मि लोकस्स, सेट्ठोहमस्मि लोकस्स, अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’ति। ",
"dn14:1.29.2":	"अयमेत्थ धम्मता। ",
"dn14:1.30.1":	"धम्मता एसा, भिक्खवे, यदा बोधिसत्तो मातुकुच्छिम्हा निक्खमति, अथ सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय अप्पमाणो उळारो ओभासो पातुभवति, अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.30.2":	"यापि ता लोकन्तरिका अघा असंवुता अन्धकारा अन्धकारतिमिसा, यत्थपिमे चन्दिमसूरिया एवंमहिद्धिका एवंमहानुभावा आभाय नानुभोन्ति, तत्थपि अप्पमाणो उळारो ओभासो पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.30.3":	"येपि तत्थ सत्ता उपपन्ना, तेपि तेनोभासेन अञ्ञमञ्ञं सञ्जानन्ति: ‘अञ्ञेपि किर, भो, सन्ति सत्ता इधूपपन्ना’ति। ",
"dn14:1.30.4":	"अयञ्च दससहस्सी लोकधातु सङ्कम्पति सम्पकम्पति सम्पवेधति अप्पमाणो च उळारो ओभासो लोके पातुभवति अतिक्कम्मेव देवानं देवानुभावं। ",
"dn14:1.30.5":	"अयमेत्थ धम्मता। ",
"dn14:1.31.0":	"३। द्वत्तिंसमहापुरिसलक्खणा ",
"dn14:1.31.1":	"जाते खो पन, भिक्खवे, विपस्सिम्हि कुमारे बन्धुमतो रञ्ञो पटिवेदेसुं: ",
"dn14:1.31.2":	"‘पुत्तो ते, देव, जातो, तं देवो पस्सतू’ति। ",
"dn14:1.31.3":	"अद्दसा खो, भिक्खवे, बन्धुमा राजा विपस्सिं कुमारं, दिस्वा नेमित्ते ब्राह्मणे आमन्तापेत्वा एतदवोच: ",
"dn14:1.31.4":	"‘पस्सन्तु भोन्तो नेमित्ता ब्राह्मणा कुमारन्’ति। ",
"dn14:1.31.5":	"अद्दसंसु खो, भिक्खवे, नेमित्ता ब्राह्मणा विपस्सिं कुमारं, दिस्वा बन्धुमन्तं राजानं एतदवोचुं: ",
"dn14:1.31.6":	"‘अत्तमनो, देव, होहि, महेसक्खो ते पुत्तो उप्पन्नो, लाभा ते, महाराज, सुलद्धं ते, महाराज, यस्स ते कुले एवरूपो पुत्तो उप्पन्नो। ",
"dn14:1.31.7":	"अयञ्हि, देव, कुमारो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो, येहि समन्नागतस्स महापुरिसस्स द्वेव गतियो भवन्ति अनञ्ञा। ",
"dn14:1.31.8":	"सचे अगारं अज्झावसति, राजा होति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn14:1.31.9":	"तस्सिमानि सत्तरतनानि भवन्ति। ",
"dn14:1.31.10":	"सेय्यथिदं—चक्करतनं हत्थिरतनं अस्सरतनं मणिरतनं इत्थिरतनं गहपतिरतनं परिणायकरतनमेव सत्तमं। ",
"dn14:1.31.11":	"परोसहस्सं खो पनस्स पुत्ता भवन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn14:1.31.12":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसति। ",
"dn14:1.31.13":	"सचे खो पन अगारस्मा अनगारियं पब्बजति, अरहं होति सम्मासम्बुद्धो लोके विवटच्छदो। ",
"dn14:1.32.1":	"कतमेहि चायं, देव, कुमारो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो, येहि समन्नागतस्स महापुरिसस्स द्वेव गतियो भवन्ति अनञ्ञा। ",
"dn14:1.32.2":	"सचे अगारं अज्झावसति, राजा होति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn14:1.32.3":	"तस्सिमानि सत्तरतनानि भवन्ति। ",
"dn14:1.32.4":	"सेय्यथिदं—चक्करतनं हत्थिरतनं अस्सरतनं मणिरतनं इत्थिरतनं गहपतिरतनं परिणायकरतनमेव सत्तमं। ",
"dn14:1.32.5":	"परोसहस्सं खो पनस्स पुत्ता भवन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn14:1.32.6":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसति। ",
"dn14:1.32.7":	"सचे खो पन अगारस्मा अनगारियं पब्बजति, अरहं होति सम्मासम्बुद्धो लोके विवटच्छदो। अयञ्हि, देव, कुमारो सुप्पतिट्ठितपादो। यं पायं, देव, कुमारो सुप्पतिट्ठितपादो। इदम्पिस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"dn14:1.32.8":	"इमस्स, देव, कुमारस्स हेट्ठा पादतलेसु चक्कानि जातानि सहस्सारानि सनेमिकानि सनाभिकानि सब्बाकारपरिपूरानि। यम्पि इमस्स, देव, कुमारस्स हेट्ठा पादतलेसु चक्कानि जातानि सहस्सारानि सनेमिकानि सनाभिकानि सब्बाकारपरिपूरानि, इदम्पिस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"dn14:1.32.9":	"अयञ्हि, देव, कुमारो आयतपण्ही …पे… ",
"dn14:1.32.10":	"अयञ्हि, देव, कुमारो दीघङ्गुली …पे… ",
"dn14:1.32.11":	"अयञ्हि, देव, कुमारो मुदुतलुनहत्थपादो …पे… ",
"dn14:1.32.12":	"अयञ्हि, देव कुमारो जालहत्थपादो …पे… ",
"dn14:1.32.13":	"अयञ्हि, देव, कुमारो उस्सङ्खपादो …पे… ",
"dn14:1.32.14":	"अयञ्हि, देव, कुमारो एणिजङ्घो …पे… ",
"dn14:1.32.15":	"अयञ्हि, देव, कुमारो ठितकोव अनोनमन्तो उभोहि पाणितलेहि जण्णुकानि परिमसति परिमज्जति …पे… ",
"dn14:1.32.16":	"अयञ्हि, देव, कुमारो कोसोहितवत्थगुय्हो …पे… ",
"dn14:1.32.17":	"अयञ्हि, देव, कुमारो सुवण्णवण्णो कञ्चनसन्निभत्तचो …पे… ",
"dn14:1.32.18":	"अयञ्हि, देव, कुमारो सुखुमच्छवी; सुखुमत्ता छविया रजोजल्लं काये न उपलिम्पति …पे… ",
"dn14:1.32.19":	"अयञ्हि, देव, कुमारो एकेकलोमो; एकेकानि लोमानि लोमकूपेसु जातानि …पे… ",
"dn14:1.32.20":	"अयञ्हि, देव, कुमारो उद्धग्गलोमो; उद्धग्गानि लोमानि जातानि नीलानि अञ्जनवण्णानि कुण्डलावट्टानि दक्खिणावट्टकजातानि …पे… ",
"dn14:1.32.21":	"अयञ्हि, देव, कुमारो ब्रह्मुजुगत्तो …पे… ",
"dn14:1.32.22":	"अयञ्हि, देव, कुमारो सत्तुस्सदो …पे… ",
"dn14:1.32.23":	"अयञ्हि, देव, कुमारो सीहपुब्बद्धकायो …पे… ",
"dn14:1.32.24":	"अयञ्हि, देव, कुमारो चितन्तरंसो …पे… ",
"dn14:1.32.25":	"अयञ्हि, देव, कुमारो निग्रोधपरिमण्डलो यावतक्वस्स कायो तावतक्वस्स ब्यामो, यावतक्वस्स ब्यामो, तावतक्वस्स कायो …पे… ",
"dn14:1.32.26":	"अयञ्हि, देव, कुमारो समवट्टक्खन्धो …पे… ",
"dn14:1.32.27":	"अयञ्हि, देव, कुमारो रसग्गसग्गी …पे… ",
"dn14:1.32.28":	"अयञ्हि, देव, कुमारो सीहहनु …पे… ",
"dn14:1.32.29":	"अयञ्हि, देव, कुमारो चत्तालीसदन्तो …पे… ",
"dn14:1.32.30":	"अयञ्हि, देव, कुमारो समदन्तो …पे… ",
"dn14:1.32.31":	"अयञ्हि, देव, कुमारो अविरळदन्तो …पे… ",
"dn14:1.32.32":	"अयञ्हि, देव, कुमारो सुसुक्कदाठो …पे… ",
"dn14:1.32.33":	"अयञ्हि, देव, कुमारो पहूतजिव्हो …पे… ",
"dn14:1.32.34":	"अयञ्हि, देव, कुमारो ब्रह्मस्सरो करवीकभाणी …पे… ",
"dn14:1.32.35":	"अयञ्हि, देव, कुमारो अभिनीलनेत्तो …पे… ",
"dn14:1.32.36":	"अयञ्हि, देव, कुमारो गोपखुमो …पे… ",
"dn14:1.32.37":	"इमस्स, देव, कुमारस्स उण्णा भमुकन्तरे जाता ओदाता मुदुतूलसन्निभा। यम्पि इमस्स, देव, कुमारस्स उण्णा भमुकन्तरे जाता ओदाता मुदुतूलसन्निभा, इदम्पिमस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"dn14:1.32.38":	"अयञ्हि, देव, कुमारो उण्हीससीसो। यं पायं, देव, कुमारो उण्हीससीसो, इदम्पिस्स महापुरिसस्स महापुरिसलक्खणं भवति। ",
"dn14:1.33.1":	"इमेहि खो अयं, देव, कुमारो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो, येहि समन्नागतस्स महापुरिसस्स द्वेव गतियो भवन्ति अनञ्ञा। ",
"dn14:1.33.2":	"सचे अगारं अज्झावसति, राजा होति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn14:1.33.3":	"तस्सिमानि सत्तरतनानि भवन्ति। ",
"dn14:1.33.4":	"सेय्यथिदं—चक्करतनं हत्थिरतनं अस्सरतनं मणिरतनं इत्थिरतनं गहपतिरतनं परिणायकरतनमेव सत्तमं। ",
"dn14:1.33.5":	"परोसहस्सं खो पनस्स पुत्ता भवन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn14:1.33.6":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसति। ",
"dn14:1.33.7":	"सचे खो पन अगारस्मा अनगारियं पब्बजति, अरहं होति सम्मासम्बुद्धो लोके विवटच्छदो’ति। ",
"dn14:1.33.8.0":	"४। विपस्सीसमञ्ञा ",
"dn14:1.33.9":	"अथ खो, भिक्खवे, बन्धुमा राजा नेमित्ते ब्राह्मणे अहतेहि वत्थेहि अच्छादापेत्वा सब्बकामेहि सन्तप्पेसि। ",
"dn14:1.34.1":	"अथ खो, भिक्खवे, बन्धुमा राजा विपस्सिस्स कुमारस्स धातियो उपट्ठापेसि। ",
"dn14:1.34.2":	"अञ्ञा खीरं पायेन्ति, अञ्ञा न्हापेन्ति, अञ्ञा धारेन्ति, अञ्ञा अङ्केन परिहरन्ति। ",
"dn14:1.34.3":	"जातस्स खो पन, भिक्खवे, विपस्सिस्स कुमारस्स सेतच्छत्तं धारयित्थ दिवा चेव रत्तिञ्च: ",
"dn14:1.34.4":	"‘मा नं सीतं वा उण्हं वा तिणं वा रजो वा उस्सावो वा बाधयित्था’ति। ",
"dn14:1.34.5":	"जातो खो पन, भिक्खवे, विपस्सी कुमारो बहुनो जनस्स पियो अहोसि मनापो। ",
"dn14:1.34.6":	"सेय्यथापि, भिक्खवे, उप्पलं वा पदुमं वा पुण्डरीकं वा बहुनो जनस्स पियं मनापं; ",
"dn14:1.34.7":	"एवमेव खो, भिक्खवे, विपस्सी कुमारो बहुनो जनस्स पियो अहोसि मनापो। ",
"dn14:1.34.8":	"स्वास्सुदं अङ्केनेव अङ्कं परिहरियति। ",
"dn14:1.35.1":	"जातो खो पन, भिक्खवे, विपस्सी कुमारो मञ्जुस्सरो च अहोसि वग्गुस्सरो च मधुरस्सरो च पेमनियस्सरो च। ",
"dn14:1.35.2":	"सेय्यथापि, भिक्खवे, हिमवन्ते पब्बते करवीका नाम सकुणजाति मञ्जुस्सरा च वग्गुस्सरा च मधुरस्सरा च पेमनियस्सरा च; ",
"dn14:1.35.3":	"एवमेव खो, भिक्खवे, विपस्सी कुमारो मञ्जुस्सरो च अहोसि वग्गुस्सरो च मधुरस्सरो च पेमनियस्सरो च। ",
"dn14:1.36.1":	"जातस्स खो पन, भिक्खवे, विपस्सिस्स कुमारस्स कम्मविपाकजं दिब्बचक्खु पातुरहोसि येन सुदं समन्ता योजनं पस्सति दिवा चेव रत्तिञ्च। ",
"dn14:1.37.1":	"जातो खो पन, भिक्खवे, विपस्सी कुमारो अनिमिसन्तो पेक्खति सेय्यथापि देवा तावतिंसा। ",
"dn14:1.37.2":	"‘अनिमिसन्तो कुमारो पेक्खती’ति खो, भिक्खवे, विपस्सिस्स कुमारस्स ‘विपस्सी विपस्सी’ त्वेव समञ्ञा उदपादि। ",
"dn14:1.37.3":	"अथ खो, भिक्खवे, बन्धुमा राजा अत्थकरणे निसिन्नो विपस्सिं कुमारं अङ्के निसीदापेत्वा अत्थे अनुसासति। ",
"dn14:1.37.4":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो पितुअङ्के निसिन्नो विचेय्य विचेय्य अत्थे पनायति ञायेन। ",
"dn14:1.37.5":	"विचेय्य विचेय्य कुमारो अत्थे पनायति ञायेनाति खो, भिक्खवे, विपस्सिस्स कुमारस्स भिय्योसो मत्ताय ‘विपस्सी विपस्सी’ त्वेव समञ्ञा उदपादि। ",
"dn14:1.38.1":	"अथ खो, भिक्खवे, बन्धुमा राजा विपस्सिस्स कुमारस्स तयो पासादे कारापेसि, एकं वस्सिकं एकं हेमन्तिकं एकं गिम्हिकं; ",
"dn14:1.38.2":	"पञ्च कामगुणानि उपट्ठापेसि। ",
"dn14:1.38.3":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो वस्सिके पासादे चत्तारो मासे निप्पुरिसेहि तूरियेहि परिचारयमानो न हेट्ठापासादं ओरोहतीति। ",
"dn14:1.38.4":	"पठमभाणवारो। ",
"dn14:2.1.0":	"५। जिण्णपुरिस ",
"dn14:2.1.1":	"अथ खो, भिक्खवे, विपस्सी कुमारो बहूनं वस्सानं बहूनं वस्ससतानं बहूनं वस्ससहस्सानं अच्चयेन सारथिं आमन्तेसि: ",
"dn14:2.1.2":	"‘योजेहि, सम्म सारथि, भद्दानि भद्दानि यानानि उय्यानभूमिं गच्छाम सुभूमिदस्सनाया’ति। ",
"dn14:2.1.3":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा भद्दानि भद्दानि यानानि योजेत्वा विपस्सिस्स कुमारस्स पटिवेदेसि: ",
"dn14:2.1.4":	"‘युत्तानि खो ते, देव, भद्दानि भद्दानि यानानि, ",
"dn14:2.1.5":	"यस्सदानि कालं मञ्ञसी’ति। ",
"dn14:2.1.6":	"अथ खो, भिक्खवे, विपस्सी कुमारो भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि उय्यानभूमिं निय्यासि। ",
"dn14:2.2.1":	"अद्दसा खो, भिक्खवे, विपस्सी कुमारो उय्यानभूमिं निय्यन्तो पुरिसं जिण्णं गोपानसिवङ्कं भोग्गं दण्डपरायनं पवेधमानं गच्छन्तं आतुरं गतयोब्बनं। ",
"dn14:2.2.2":	"दिस्वा सारथिं आमन्तेसि: ",
"dn14:2.2.3":	"‘अयं पन, सम्म सारथि, पुरिसो किङ्कतो? ",
"dn14:2.2.4":	"केसापिस्स न यथा अञ्ञेसं, कायोपिस्स न यथा अञ्ञेसन्’ति। ",
"dn14:2.2.5":	"‘एसो खो, देव, जिण्णो नामा’ति। ",
"dn14:2.2.6":	"‘किं पनेसो, सम्म सारथि, जिण्णो नामा’ति? ",
"dn14:2.2.7":	"‘एसो खो, देव, जिण्णो नाम। न दानि तेन चिरं जीवितब्बं भविस्सती’ति। ",
"dn14:2.2.8":	"‘किं पन, सम्म सारथि, अहम्पि जराधम्मो, जरं अनतीतो’ति? ",
"dn14:2.2.9":	"‘त्वञ्च, देव, मयञ्चम्ह सब्बे जराधम्मा, जरं अनतीता’ति। ",
"dn14:2.2.10":	"‘तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया। इतोव अन्तेपुरं पच्चनिय्याही’ति। ",
"dn14:2.2.11":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासि। ",
"dn14:2.2.12":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.2.13":	"‘धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सती’ति। ",
"dn14:2.3.1":	"अथ खो, भिक्खवे, बन्धुमा राजा सारथिं आमन्तापेत्वा एतदवोच: ",
"dn14:2.3.2":	"‘कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अभिरमित्थ? कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति? ",
"dn14:2.3.3":	"‘न खो, देव, कुमारो उय्यानभूमिया अभिरमित्थ, न खो, देव, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति। ",
"dn14:2.3.4":	"‘किं पन, सम्म सारथि, अद्दस कुमारो उय्यानभूमिं निय्यन्तो’ति? ",
"dn14:2.3.5":	"‘अद्दसा खो, देव, कुमारो उय्यानभूमिं निय्यन्तो पुरिसं जिण्णं गोपानसिवङ्कं भोग्गं दण्डपरायनं पवेधमानं गच्छन्तं आतुरं गतयोब्बनं। ",
"dn14:2.3.6":	"दिस्वा मं एतदवोच: ",
"dn14:2.3.7":	"“अयं पन, सम्म सारथि, पुरिसो किङ्कतो, केसापिस्स न यथा अञ्ञेसं, कायोपिस्स न यथा अञ्ञेसन्”ति? ",
"dn14:2.3.8":	"“एसो खो, देव, जिण्णो नामा”ति। ",
"dn14:2.3.9":	"“किं पनेसो, सम्म सारथि, जिण्णो नामा”ति? ",
"dn14:2.3.10":	"“एसो खो, देव, जिण्णो नाम न दानि तेन चिरं जीवितब्बं भविस्सती”ति। ",
"dn14:2.3.11":	"“किं पन, सम्म सारथि, अहम्पि जराधम्मो, जरं अनतीतो”ति? ",
"dn14:2.3.12":	"“त्वञ्च, देव, मयञ्चम्ह सब्बे जराधम्मा, जरं अनतीता”ति। ",
"dn14:2.3.13":	"“तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया, इतोव अन्तेपुरं पच्चनिय्याही”ति। ",
"dn14:2.3.14":	"“एवं, देवा”ति खो अहं, देव, विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासिं। ",
"dn14:2.3.15":	"सो खो, देव, कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.3.16":	"“धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सती”’ति। ",
"dn14:2.4.0":	"६। ब्याधितपुरिस ",
"dn14:2.4.1":	"अथ खो, भिक्खवे, बन्धुमस्स रञ्ञो एतदहोसि: ",
"dn14:2.4.2":	"‘मा हेव खो विपस्सी कुमारो न रज्जं कारेसि, मा हेव विपस्सी कुमारो अगारस्मा अनगारियं पब्बजि, मा हेव नेमित्तानं ब्राह्मणानं सच्चं अस्स वचनन्’ति। ",
"dn14:2.4.3":	"अथ खो, भिक्खवे, बन्धुमा राजा विपस्सिस्स कुमारस्स भिय्योसो मत्ताय पञ्च कामगुणानि उपट्ठापेसि: ",
"dn14:2.4.4":	"‘यथा विपस्सी कुमारो रज्जं करेय्य, यथा विपस्सी कुमारो न अगारस्मा अनगारियं पब्बजेय्य, यथा नेमित्तानं ब्राह्मणानं मिच्छा अस्स वचनन्’ति। ",
"dn14:2.4.5":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति। ",
"dn14:2.5.1":	"अथ खो, भिक्खवे, विपस्सी कुमारो बहूनं वस्सानं …पे… ",
"dn14:2.6.1":	"अद्दसा खो, भिक्खवे, विपस्सी कुमारो उय्यानभूमिं निय्यन्तो पुरिसं आबाधिकं दुक्खितं बाळ्हगिलानं सके मुत्तकरीसे पलिपन्नं सेमानं अञ्ञेहि वुट्ठापियमानं अञ्ञेहि संवेसियमानं। ",
"dn14:2.6.2":	"दिस्वा सारथिं आमन्तेसि: ",
"dn14:2.6.3":	"‘अयं पन, सम्म सारथि, पुरिसो किङ्कतो? ",
"dn14:2.6.4":	"अक्खीनिपिस्स न यथा अञ्ञेसं, सरोपिस्स न यथा अञ्ञेसन्’ति? ",
"dn14:2.6.5":	"‘एसो खो, देव, ब्याधितो नामा’ति। ",
"dn14:2.6.6":	"‘किं पनेसो, सम्म सारथि, ब्याधितो नामा’ति? ",
"dn14:2.6.7":	"‘एसो खो, देव, ब्याधितो नाम अप्पेव नाम तम्हा आबाधा वुट्ठहेय्या’ति। ",
"dn14:2.6.8":	"‘किं पन, सम्म सारथि, अहम्पि ब्याधिधम्मो, ब्याधिं अनतीतो’ति? ",
"dn14:2.6.9":	"‘त्वञ्च, देव, मयञ्चम्ह सब्बे ब्याधिधम्मा, ब्याधिं अनतीता’ति। ",
"dn14:2.6.10":	"‘तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया, इतोव अन्तेपुरं पच्चनिय्याही’ति। ",
"dn14:2.6.11":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासि। ",
"dn14:2.6.12":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.6.13":	"‘धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सति, ब्याधि पञ्ञायिस्सती’ति। ",
"dn14:2.7.1":	"अथ खो, भिक्खवे, बन्धुमा राजा सारथिं आमन्तापेत्वा एतदवोच: ",
"dn14:2.7.2":	"‘कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अभिरमित्थ, कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति? ",
"dn14:2.7.3":	"‘न खो, देव, कुमारो उय्यानभूमिया अभिरमित्थ, न खो, देव, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति। ",
"dn14:2.7.4":	"‘किं पन, सम्म सारथि, अद्दस कुमारो उय्यानभूमिं निय्यन्तो’ति? ",
"dn14:2.7.5":	"‘अद्दसा खो, देव, कुमारो उय्यानभूमिं निय्यन्तो पुरिसं आबाधिकं दुक्खितं बाळ्हगिलानं सके मुत्तकरीसे पलिपन्नं सेमानं अञ्ञेहि वुट्ठापियमानं अञ्ञेहि संवेसियमानं। ",
"dn14:2.7.6":	"दिस्वा मं एतदवोच: ",
"dn14:2.7.7":	"“अयं पन, सम्म सारथि, पुरिसो किङ्कतो, अक्खीनिपिस्स न यथा अञ्ञेसं, सरोपिस्स न यथा अञ्ञेसन्”ति? ",
"dn14:2.7.8":	"“एसो खो, देव, ब्याधितो नामा”ति। ",
"dn14:2.7.9":	"“किं पनेसो, सम्म सारथि, ब्याधितो नामा”ति? ",
"dn14:2.7.10":	"“एसो खो, देव, ब्याधितो नाम अप्पेव नाम तम्हा आबाधा वुट्ठहेय्या”ति। ",
"dn14:2.7.11":	"“किं पन, सम्म सारथि, अहम्पि ब्याधिधम्मो, ब्याधिं अनतीतो”ति? ",
"dn14:2.7.12":	"“त्वञ्च, देव, मयञ्चम्ह सब्बे ब्याधिधम्मा, ब्याधिं अनतीता”ति। ",
"dn14:2.7.13":	"“तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया, इतोव अन्तेपुरं पच्चनिय्याही”ति। ",
"dn14:2.7.14":	"“एवं, देवा”ति खो अहं, देव, विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासिं। ",
"dn14:2.7.15":	"सो खो, देव, कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.7.16":	"“धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सति, ब्याधि पञ्ञायिस्सती”’ति। ",
"dn14:2.8.0":	"७। कालङ्कतपुरिस ",
"dn14:2.8.1":	"अथ खो, भिक्खवे, बन्धुमस्स रञ्ञो एतदहोसि: ",
"dn14:2.8.2":	"‘मा हेव खो विपस्सी कुमारो न रज्जं कारेसि, मा हेव विपस्सी कुमारो अगारस्मा अनगारियं पब्बजि, मा हेव नेमित्तानं ब्राह्मणानं सच्चं अस्स वचनन्’ति। ",
"dn14:2.8.3":	"अथ खो, भिक्खवे, बन्धुमा राजा विपस्सिस्स कुमारस्स भिय्योसो मत्ताय पञ्च कामगुणानि उपट्ठापेसि: ",
"dn14:2.8.4":	"‘यथा विपस्सी कुमारो रज्जं करेय्य, यथा विपस्सी कुमारो न अगारस्मा अनगारियं पब्बजेय्य, यथा नेमित्तानं ब्राह्मणानं मिच्छा अस्स वचनन्’ति। ",
"dn14:2.9.1":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति। ",
"dn14:2.9.2":	"अथ खो, भिक्खवे, विपस्सी कुमारो बहूनं वस्सानं …पे… ",
"dn14:2.10.1":	"अद्दसा खो, भिक्खवे, विपस्सी कुमारो उय्यानभूमिं निय्यन्तो महाजनकायं सन्निपतितं नानारत्तानञ्च दुस्सानं विलातं कयिरमानं। ",
"dn14:2.10.2":	"दिस्वा सारथिं आमन्तेसि: ",
"dn14:2.10.3":	"‘किं नु खो सो, सम्म सारथि, महाजनकायो सन्निपतितो नानारत्तानञ्च दुस्सानं विलातं कयिरती’ति? ",
"dn14:2.10.4":	"‘एसो खो, देव, कालङ्कतो नामा’ति। ",
"dn14:2.10.5":	"‘तेन हि, सम्म सारथि, येन सो कालङ्कतो तेन रथं पेसेही’ति। ",
"dn14:2.10.6":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा येन सो कालङ्कतो तेन रथं पेसेसि। ",
"dn14:2.10.7":	"अद्दसा खो, भिक्खवे, विपस्सी कुमारो पेतं कालङ्कतं, दिस्वा सारथिं आमन्तेसि: ",
"dn14:2.10.8":	"‘किं पनायं, सम्म सारथि, कालङ्कतो नामा’ति? ",
"dn14:2.10.9":	"‘एसो खो, देव, कालङ्कतो नाम। न दानि तं दक्खन्ति माता वा पिता वा अञ्ञे वा ञातिसालोहिता, सोपि न दक्खिस्सति मातरं वा पितरं वा अञ्ञे वा ञातिसालोहिते’ति। ",
"dn14:2.10.10":	"‘किं पन, सम्म सारथि, अहम्पि मरणधम्मो मरणं अनतीतो; ",
"dn14:2.10.11":	"मम्पि न दक्खन्ति देवो वा देवी वा अञ्ञे वा ञातिसालोहिता; ",
"dn14:2.10.12":	"अहम्पि न दक्खिस्सामि देवं वा देविं वा अञ्ञे वा ञातिसालोहिते’ति? ",
"dn14:2.10.13":	"‘त्वञ्च, देव, मयञ्चम्ह सब्बे मरणधम्मा मरणं अनतीता; ",
"dn14:2.10.14":	"तम्पि न दक्खन्ति देवो वा देवी वा अञ्ञे वा ञातिसालोहिता; ",
"dn14:2.10.15":	"त्वम्पि न दक्खिस्ससि देवं वा देविं वा अञ्ञे वा ञातिसालोहिते’ति। ",
"dn14:2.10.16":	"‘तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया, इतोव अन्तेपुरं पच्चनिय्याही’ति। ",
"dn14:2.10.17":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासि। ",
"dn14:2.10.18":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.10.19":	"‘धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सति, ब्याधि पञ्ञायिस्सति, मरणं पञ्ञायिस्सती’ति। ",
"dn14:2.11.1":	"अथ खो, भिक्खवे, बन्धुमा राजा सारथिं आमन्तापेत्वा एतदवोच: ",
"dn14:2.11.2":	"‘कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अभिरमित्थ, कच्चि, सम्म सारथि, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति? ",
"dn14:2.11.3":	"‘न खो, देव, कुमारो उय्यानभूमिया अभिरमित्थ, न खो, देव, कुमारो उय्यानभूमिया अत्तमनो अहोसी’ति। ",
"dn14:2.11.4":	"‘किं पन, सम्म सारथि, अद्दस कुमारो उय्यानभूमिं निय्यन्तो’ति? ",
"dn14:2.11.5":	"‘अद्दसा खो, देव, कुमारो उय्यानभूमिं निय्यन्तो महाजनकायं सन्निपतितं नानारत्तानञ्च दुस्सानं विलातं कयिरमानं। ",
"dn14:2.11.6":	"दिस्वा मं एतदवोच: ",
"dn14:2.11.7":	"“किं नु खो सो, सम्म सारथि, महाजनकायो सन्निपतितो नानारत्तानञ्च दुस्सानं विलातं कयिरती”ति? ",
"dn14:2.11.8":	"“एसो खो, देव, कालङ्कतो नामा”ति। ",
"dn14:2.11.9":	"“तेन हि, सम्म सारथि, येन सो कालङ्कतो तेन रथं पेसेही”ति। ",
"dn14:2.11.10":	"“एवं, देवा”ति खो अहं, देव, विपस्सिस्स कुमारस्स पटिस्सुत्वा येन सो कालङ्कतो तेन रथं पेसेसिं। ",
"dn14:2.11.11":	"अद्दसा खो, देव, कुमारो पेतं कालङ्कतं, दिस्वा मं एतदवोच: ",
"dn14:2.11.12":	"“किं पनायं, सम्म सारथि, कालङ्कतो नामा”ति? ",
"dn14:2.11.13":	"“एसो खो, देव, कालङ्कतो नाम। ",
"dn14:2.11.14":	"न दानि तं दक्खन्ति माता वा पिता वा अञ्ञे वा ञातिसालोहिता, सोपि न दक्खिस्सति मातरं वा पितरं वा अञ्ञे वा ञातिसालोहिते”ति। ",
"dn14:2.11.15":	"“किं पन, सम्म सारथि, अहम्पि मरणधम्मो मरणं अनतीतो; ",
"dn14:2.11.16":	"मम्पि न दक्खन्ति देवो वा देवी वा अञ्ञे वा ञातिसालोहिता; ",
"dn14:2.11.17":	"अहम्पि न दक्खिस्सामि देवं वा देविं वा अञ्ञे वा ञातिसालोहिते”ति? ",
"dn14:2.11.18":	"“त्वञ्च, देव, मयञ्चम्ह सब्बे मरणधम्मा मरणं अनतीता; ",
"dn14:2.11.19":	"तम्पि न दक्खन्ति देवो वा देवी वा अञ्ञे वा ञातिसालोहिता, त्वम्पि न दक्खिस्ससि देवं वा देविं वा अञ्ञे वा ञातिसालोहिते”ति। ",
"dn14:2.11.20":	"“तेन हि, सम्म सारथि, अलं दानज्ज उय्यानभूमिया, इतोव अन्तेपुरं पच्चनिय्याही”ति। ",
"dn14:2.11.21":	"“एवं, देवा”ति खो अहं, देव, विपस्सिस्स कुमारस्स पटिस्सुत्वा ततोव अन्तेपुरं पच्चनिय्यासिं। ",
"dn14:2.11.22":	"सो खो, देव, कुमारो अन्तेपुरं गतो दुक्खी दुम्मनो पज्झायति: ",
"dn14:2.11.23":	"“धिरत्थु किर, भो, जाति नाम, यत्र हि नाम जातस्स जरा पञ्ञायिस्सति, ब्याधि पञ्ञायिस्सति, मरणं पञ्ञायिस्सती”’ति। ",
"dn14:2.12.0":	"८। पब्बजित ",
"dn14:2.12.1":	"अथ खो, भिक्खवे, बन्धुमस्स रञ्ञो एतदहोसि: ",
"dn14:2.12.2":	"‘मा हेव खो विपस्सी कुमारो न रज्जं कारेसि, मा हेव विपस्सी कुमारो अगारस्मा अनगारियं पब्बजि, मा हेव नेमित्तानं ब्राह्मणानं सच्चं अस्स वचनन्’ति। ",
"dn14:2.12.3":	"अथ खो, भिक्खवे, बन्धुमा राजा विपस्सिस्स कुमारस्स भिय्योसो मत्ताय पञ्च कामगुणानि उपट्ठापेसि: ",
"dn14:2.12.4":	"‘यथा विपस्सी कुमारो रज्जं करेय्य, यथा विपस्सी कुमारो न अगारस्मा अनगारियं पब्बजेय्य, यथा नेमित्तानं ब्राह्मणानं मिच्छा अस्स वचनन्’ति। ",
"dn14:2.13.1":	"तत्र सुदं, भिक्खवे, विपस्सी कुमारो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति। ",
"dn14:2.13.2":	"अथ खो, भिक्खवे, विपस्सी कुमारो बहूनं वस्सानं बहूनं वस्ससतानं बहूनं वस्ससहस्सानं अच्चयेन सारथिं आमन्तेसि: ",
"dn14:2.13.3":	"‘योजेहि, सम्म सारथि, भद्दानि भद्दानि यानानि, उय्यानभूमिं गच्छाम सुभूमिदस्सनाया’ति। ",
"dn14:2.13.4":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा भद्दानि भद्दानि यानानि योजेत्वा विपस्सिस्स कुमारस्स पटिवेदेसि: ",
"dn14:2.13.5":	"‘युत्तानि खो ते, देव, भद्दानि भद्दानि यानानि, ",
"dn14:2.13.6":	"यस्सदानि कालं मञ्ञसी’ति। ",
"dn14:2.13.7":	"अथ खो, भिक्खवे, विपस्सी कुमारो भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि उय्यानभूमिं निय्यासि। ",
"dn14:2.14.1":	"अद्दसा खो, भिक्खवे, विपस्सी कुमारो उय्यानभूमिं निय्यन्तो पुरिसं भण्डुं पब्बजितं कासायवसनं। ",
"dn14:2.14.2":	"दिस्वा सारथिं आमन्तेसि: ",
"dn14:2.14.3":	"‘अयं पन, सम्म सारथि, पुरिसो किङ्कतो? ",
"dn14:2.14.4":	"सीसम्पिस्स न यथा अञ्ञेसं, वत्थानिपिस्स न यथा अञ्ञेसन्’ति? ",
"dn14:2.14.5":	"‘एसो खो, देव, पब्बजितो नामा’ति। ",
"dn14:2.14.6":	"‘किं पनेसो, सम्म सारथि, पब्बजितो नामा’ति? ",
"dn14:2.14.7":	"‘एसो खो, देव, पब्बजितो नाम साधु धम्मचरिया साधु समचरिया साधु कुसलकिरिया साधु पुञ्ञकिरिया साधु अविहिंसा साधु भूतानुकम्पा’ति। ",
"dn14:2.14.8":	"‘साधु खो सो, सम्म सारथि, पब्बजितो नाम, साधु धम्मचरिया साधु समचरिया साधु कुसलकिरिया साधु पुञ्ञकिरिया साधु अविहिंसा साधु भूतानुकम्पा। ",
"dn14:2.14.9":	"तेन हि, सम्म सारथि, येन सो पब्बजितो तेन रथं पेसेही’ति। ",
"dn14:2.14.10":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा येन सो पब्बजितो तेन रथं पेसेसि। ",
"dn14:2.14.11":	"अथ खो, भिक्खवे, विपस्सी कुमारो तं पब्बजितं एतदवोच: ",
"dn14:2.14.12":	"‘त्वं पन, सम्म, किङ्कतो, ",
"dn14:2.14.13":	"सीसम्पि ते न यथा अञ्ञेसं, वत्थानिपि ते न यथा अञ्ञेसन्’ति? ",
"dn14:2.14.14":	"‘अहं खो, देव, पब्बजितो नामा’ति। ",
"dn14:2.14.15":	"‘किं पन त्वं, सम्म, पब्बजितो नामा’ति? ",
"dn14:2.14.16":	"‘अहं खो, देव, पब्बजितो नाम, साधु धम्मचरिया साधु समचरिया साधु कुसलकिरिया साधु पुञ्ञकिरिया साधु अविहिंसा साधु भूतानुकम्पा’ति। ",
"dn14:2.14.17":	"‘साधु खो त्वं, सम्म, पब्बजितो नाम साधु धम्मचरिया साधु समचरिया साधु कुसलकिरिया साधु पुञ्ञकिरिया साधु अविहिंसा साधु भूतानुकम्पा’ति। ",
"dn14:2.15.0":	"९। बोधिसत्तपब्बज्जा ",
"dn14:2.15.1":	"अथ खो, भिक्खवे, विपस्सी कुमारो सारथिं आमन्तेसि: ",
"dn14:2.15.2":	"‘तेन हि, सम्म सारथि, रथं आदाय इतोव अन्तेपुरं पच्चनिय्याहि। ",
"dn14:2.15.3":	"अहं पन इधेव केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सामी’ति। ",
"dn14:2.15.4":	"‘एवं, देवा’ति खो, भिक्खवे, सारथि विपस्सिस्स कुमारस्स पटिस्सुत्वा रथं आदाय ततोव अन्तेपुरं पच्चनिय्यासि। ",
"dn14:2.15.5":	"विपस्सी पन कुमारो तत्थेव केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजि। ",
"dn14:2.16.0":	"१०। महाजनकायअनुपब्बज्जा ",
"dn14:2.16.1":	"अस्सोसि खो, भिक्खवे, बन्धुमतिया राजधानिया महाजनकायो चतुरासीतिपाणसहस्सानि: ",
"dn14:2.16.2":	"‘विपस्सी किर कुमारो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो’ति। ",
"dn14:2.16.3":	"सुत्वान तेसं एतदहोसि: ",
"dn14:2.16.4":	"‘न हि नून सो ओरको धम्मविनयो, न सा ओरका पब्बज्जा, यत्थ विपस्सी कुमारो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो। ",
"dn14:2.16.5":	"विपस्सीपि नाम कुमारो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सति, किमङ्गं पन मयन्’ति। ",
"dn14:2.16.6":	"अथ खो, सो भिक्खवे, महाजनकायो चतुरासीतिपाणसहस्सानि केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा विपस्सिं बोधिसत्तं अगारस्मा अनगारियं पब्बजितं अनुपब्बजिंसु। ",
"dn14:2.16.7":	"ताय सुदं, भिक्खवे, परिसाय परिवुतो विपस्सी बोधिसत्तो गामनिगमजनपदराजधानीसु चारिकं चरति। ",
"dn14:2.17.1":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn14:2.17.2":	"‘न खो मेतं पतिरूपं योहं आकिण्णो विहरामि, यन्नूनाहं एको गणम्हा वूपकट्ठो विहरेय्यन्’ति। ",
"dn14:2.17.3":	"अथ खो, भिक्खवे, विपस्सी बोधिसत्तो अपरेन समयेन एको गणम्हा वूपकट्ठो विहासि, अञ्ञेनेव तानि चतुरासीतिपब्बजितसहस्सानि अगमंसु, अञ्ञेन मग्गेन विपस्सी बोधिसत्तो। ",
"dn14:2.18.0":	"११। बोधिसत्तअभिनिवेस ",
"dn14:2.18.1":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स वासूपगतस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn14:2.18.2":	"‘किच्छं वतायं लोको आपन्नो, जायति च जीयति च मीयति च चवति च उपपज्जति च, अथ च पनिमस्स दुक्खस्स निस्सरणं नप्पजानाति जरामरणस्स, ",
"dn14:2.18.3":	"कुदास्सु नाम इमस्स दुक्खस्स निस्सरणं पञ्ञायिस्सति जरामरणस्सा’ति? ",
"dn14:2.18.4":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.5":	"‘किम्हि नु खो सति जरामरणं होति, किंपच्चया जरामरणन्’ति? ",
"dn14:2.18.6":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.7":	"‘जातिया खो सति जरामरणं होति, जातिपच्चया जरामरणन्’ति। ",
"dn14:2.18.8":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.9":	"‘किम्हि नु खो सति जाति होति, किंपच्चया जाती’ति? ",
"dn14:2.18.10":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.11":	"‘भवे खो सति जाति होति, भवपच्चया जाती’ति। ",
"dn14:2.18.12":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.13":	"‘किम्हि नु खो सति भवो होति, किंपच्चया भवो’ति? ",
"dn14:2.18.14":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.15":	"‘उपादाने खो सति भवो होति, उपादानपच्चया भवो’ति। ",
"dn14:2.18.16":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.17":	"‘किम्हि नु खो सति उपादानं होति, किंपच्चया उपादानन्’ति? ",
"dn14:2.18.18":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.19":	"‘तण्हाय खो सति उपादानं होति, तण्हापच्चया उपादानन्’ति। ",
"dn14:2.18.20":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.21":	"‘किम्हि नु खो सति तण्हा होति, किंपच्चया तण्हा’ति? ",
"dn14:2.18.22":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.23":	"‘वेदनाय खो सति तण्हा होति, वेदनापच्चया तण्हा’ति। ",
"dn14:2.18.24":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.25":	"‘किम्हि नु खो सति वेदना होति, किंपच्चया वेदना’ति? ",
"dn14:2.18.26":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.27":	"‘फस्से खो सति वेदना होति, फस्सपच्चया वेदना’ति। ",
"dn14:2.18.28":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.29":	"‘किम्हि नु खो सति फस्सो होति, किंपच्चया फस्सो’ति? ",
"dn14:2.18.30":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.31":	"‘सळायतने खो सति फस्सो होति, सळायतनपच्चया फस्सो’ति। ",
"dn14:2.18.32":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.33":	"‘किम्हि नु खो सति सळायतनं होति, किंपच्चया सळायतनन्’ति? ",
"dn14:2.18.34":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.35":	"‘नामरूपे खो सति सळायतनं होति, नामरूपपच्चया सळायतनन्’ति। ",
"dn14:2.18.36":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.37":	"‘किम्हि नु खो सति नामरूपं होति, किंपच्चया नामरूपन्’ति? ",
"dn14:2.18.38":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.39":	"‘विञ्ञाणे खो सति नामरूपं होति, विञ्ञाणपच्चया नामरूपन्’ति। ",
"dn14:2.18.40":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.18.41":	"‘किम्हि नु खो सति विञ्ञाणं होति, किंपच्चया विञ्ञाणन्’ति? ",
"dn14:2.18.42":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.18.43":	"‘नामरूपे खो सति विञ्ञाणं होति, नामरूपपच्चया विञ्ञाणन्’ति। ",
"dn14:2.19.1":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.19.2":	"‘पच्चुदावत्तति खो इदं विञ्ञाणं नामरूपम्हा, नापरं गच्छति। ",
"dn14:2.19.3":	"एत्तावता जायेथ वा जिय्येथ वा मिय्येथ वा चवेथ वा उपपज्जेथ वा, यदिदं ",
"dn14:2.19.4":	"नामरूपपच्चया विञ्ञाणं, विञ्ञाणपच्चया नामरूपं, नामरूपपच्चया सळायतनं, सळायतनपच्चया फस्सो, फस्सपच्चया वेदना, वेदनापच्चया तण्हा, तण्हापच्चया उपादानं, उपादानपच्चया भवो, भवपच्चया जाति, जातिपच्चया जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा सम्भवन्ति। ",
"dn14:2.19.5":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति’। ",
"dn14:2.19.6":	"‘समुदयो समुदयो’ति खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"dn14:2.20.1":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.2":	"‘किम्हि नु खो असति जरामरणं न होति, किस्स निरोधा जरामरणनिरोधो’ति? ",
"dn14:2.20.3":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.4":	"‘जातिया खो असति जरामरणं न होति, जातिनिरोधा जरामरणनिरोधो’ति। ",
"dn14:2.20.5":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.6":	"‘किम्हि नु खो असति जाति न होति, किस्स निरोधा जातिनिरोधो’ति? ",
"dn14:2.20.7":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.8":	"‘भवे खो असति जाति न होति, भवनिरोधा जातिनिरोधो’ति। ",
"dn14:2.20.9":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.10":	"‘किम्हि नु खो असति भवो न होति, किस्स निरोधा भवनिरोधो’ति? ",
"dn14:2.20.11":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.12":	"‘उपादाने खो असति भवो न होति, उपादाननिरोधा भवनिरोधो’ति। ",
"dn14:2.20.13":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.14":	"‘किम्हि नु खो असति उपादानं न होति, किस्स निरोधा उपादाननिरोधो’ति? ",
"dn14:2.20.15":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.16":	"‘तण्हाय खो असति उपादानं न होति, तण्हानिरोधा उपादाननिरोधो’ति। ",
"dn14:2.20.17":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.18":	"‘किम्हि नु खो असति तण्हा न होति, किस्स निरोधा तण्हानिरोधो’ति? ",
"dn14:2.20.19":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.20":	"‘वेदनाय खो असति तण्हा न होति, वेदनानिरोधा तण्हानिरोधो’ति। ",
"dn14:2.20.21":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.22":	"‘किम्हि नु खो असति वेदना न होति, किस्स निरोधा वेदनानिरोधो’ति? ",
"dn14:2.20.23":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.24":	"‘फस्से खो असति वेदना न होति, फस्सनिरोधा वेदनानिरोधो’ति। ",
"dn14:2.20.25":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.26":	"‘किम्हि नु खो असति फस्सो न होति, किस्स निरोधा फस्सनिरोधो’ति? ",
"dn14:2.20.27":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.28":	"‘सळायतने खो असति फस्सो न होति, सळायतननिरोधा फस्सनिरोधो’ति। ",
"dn14:2.20.29":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.30":	"‘किम्हि नु खो असति सळायतनं न होति, किस्स निरोधा सळायतननिरोधो’ति? ",
"dn14:2.20.31":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.32":	"‘नामरूपे खो असति सळायतनं न होति, नामरूपनिरोधा सळायतननिरोधो’ति। ",
"dn14:2.20.33":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.34":	"‘किम्हि नु खो असति नामरूपं न होति, किस्स निरोधा नामरूपनिरोधो’ति? ",
"dn14:2.20.35":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.36":	"‘विञ्ञाणे खो असति नामरूपं न होति, विञ्ञाणनिरोधा नामरूपनिरोधो’ति। ",
"dn14:2.20.37":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.20.38":	"‘किम्हि नु खो असति विञ्ञाणं न होति, किस्स निरोधा विञ्ञाणनिरोधो’ति? ",
"dn14:2.20.39":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स योनिसो मनसिकारा अहु पञ्ञाय अभिसमयो: ",
"dn14:2.20.40":	"‘नामरूपे खो असति विञ्ञाणं न होति, नामरूपनिरोधा विञ्ञाणनिरोधो’ति। ",
"dn14:2.21.1":	"अथ खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स एतदहोसि: ",
"dn14:2.21.2":	"‘अधिगतो खो म्यायं मग्गो सम्बोधाय यदिदं—",
"dn14:2.21.3":	"नामरूपनिरोधा विञ्ञाणनिरोधो, विञ्ञाणनिरोधा नामरूपनिरोधो, नामरूपनिरोधा सळायतननिरोधो, सळायतननिरोधा फस्सनिरोधो, फस्सनिरोधा वेदनानिरोधो, वेदनानिरोधा तण्हानिरोधो, तण्हानिरोधा उपादाननिरोधो, उपादाननिरोधा भवनिरोधो, भवनिरोधा जातिनिरोधो, जातिनिरोधा जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा निरुज्झन्ति। ",
"dn14:2.21.4":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स निरोधो होति’। ",
"dn14:2.21.5":	"‘निरोधो निरोधो’ति खो, भिक्खवे, विपस्सिस्स बोधिसत्तस्स पुब्बे अननुस्सुतेसु धम्मेसु चक्खुं उदपादि, ञाणं उदपादि, पञ्ञा उदपादि, विज्जा उदपादि, आलोको उदपादि। ",
"dn14:2.22.1":	"अथ खो, भिक्खवे, विपस्सी बोधिसत्तो अपरेन समयेन पञ्चसु उपादानक्खन्धेसु उदयब्बयानुपस्सी विहासि: ",
"dn14:2.22.2":	"‘इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"dn14:2.22.3":	"इति वेदना, इति वेदनाय समुदयो, इति वेदनाय अत्थङ्गमो; ",
"dn14:2.22.4":	"इति सञ्ञा, इति सञ्ञाय समुदयो, इति सञ्ञाय अत्थङ्गमो; ",
"dn14:2.22.5":	"इति सङ्खारा, इति सङ्खारानं समुदयो, इति सङ्खारानं अत्थङ्गमो; ",
"dn14:2.22.6":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमो’ति, ",
"dn14:2.22.7":	"तस्स पञ्चसु उपादानक्खन्धेसु उदयब्बयानुपस्सिनो विहरतो न चिरस्सेव अनुपादाय आसवेहि चित्तं विमुच्चीति। ",
"dn14:2.22.8":	"दुतियभाणवारो। ",
"dn14:3.1.0":	"१२। ब्रह्मयाचनकथा ",
"dn14:3.1.1":	"अथ खो, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स एतदहोसि: ",
"dn14:3.1.2":	"‘यन्नूनाहं धम्मं देसेय्यन्’ति। ",
"dn14:3.1.3":	"अथ खो, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स एतदहोसि: ",
"dn14:3.1.4":	"‘अधिगतो खो म्यायं धम्मो गम्भीरो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो। ",
"dn14:3.1.5":	"आलयरामा खो पनायं पजा आलयरता आलयसम्मुदिता। ",
"dn14:3.1.6":	"आलयरामाय खो पन पजाय आलयरताय आलयसम्मुदिताय दुद्दसं इदं ठानं यदिदं इदप्पच्चयतापटिच्चसमुप्पादो। ",
"dn14:3.1.7":	"इदम्पि खो ठानं दुद्दसं यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"dn14:3.1.8":	"अहञ्चेव खो पन धम्मं देसेय्यं, परे च मे न आजानेय्युं; सो ममस्स किलमथो, सा ममस्स विहेसा’ति। ",
"dn14:3.2.1":	"अपिस्सु, भिक्खवे, विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं इमा अनच्छरिया गाथायो पटिभंसु पुब्बे अस्सुतपुब्बा: ",
"dn14:3.2.2":	"‘किच्छेन मे अधिगतं, ",
"dn14:3.2.3":	"हलं दानि पकासितुं; ",
"dn14:3.2.4":	"रागदोसपरेतेहि, ",
"dn14:3.2.5":	"नायं धम्मो सुसम्बुधो। ",
"dn14:3.2.6":	"पटिसोतगामिं निपुणं, ",
"dn14:3.2.7":	"गम्भीरं दुद्दसं अणुं; ",
"dn14:3.2.8":	"रागरत्ता न दक्खन्ति, ",
"dn14:3.2.9":	"तमोखन्धेन आवुटा’ति। ",
"dn14:3.2.10":	"इतिह, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पटिसञ्चिक्खतो अप्पोस्सुक्कताय चित्तं नमि, नो धम्मदेसनाय। ",
"dn14:3.2.11":	"अथ खो, भिक्खवे, अञ्ञतरस्स महाब्रह्मुनो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स चेतसा चेतोपरिवितक्कमञ्ञाय एतदहोसि: ",
"dn14:3.2.12":	"‘नस्सति वत भो लोको, विनस्सति वत भो लोको, यत्र हि नाम विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स अप्पोस्सुक्कताय चित्तं नमति, नो धम्मदेसनाया’ति। ",
"dn14:3.2.13":	"अथ खो सो, भिक्खवे, महाब्रह्मा सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पुरतो पातुरहोसि। ",
"dn14:3.3.1":	"अथ खो सो, भिक्खवे, महाब्रह्मा एकंसं उत्तरासङ्गं करित्वा दक्खिणं जाणुमण्डलं पथवियं निहन्त्वा येन विपस्सी भगवा अरहं सम्मासम्बुद्धो तेनञ्जलिं पणामेत्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"dn14:3.3.2":	"‘देसेतु, भन्ते, भगवा धम्मं, देसेतु सुगतो धम्मं, ",
"dn14:3.3.3":	"सन्ति सत्ता अप्परजक्खजातिका; अस्सवनता धम्मस्स परिहायन्ति, ",
"dn14:3.3.4":	"भविस्सन्ति धम्मस्स अञ्ञातारो’ति। ",
"dn14:3.4.1":	"एवं वुत्ते, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो तं महाब्रह्मानं एतदवोच: ",
"dn14:3.4.2":	"‘मय्हम्पि खो, ब्रह्मे, एतदहोसि: ",
"dn14:3.4.3":	"“यन्नूनाहं धम्मं देसेय्यन्”ति। ",
"dn14:3.4.4":	"तस्स मय्हं, ब्रह्मे, एतदहोसि: ",
"dn14:3.4.5":	"“अधिगतो खो म्यायं धम्मो गम्भीरो दुद्दसो दुरनुबोधो सन्तो पणीतो अतक्कावचरो निपुणो पण्डितवेदनीयो। ",
"dn14:3.4.6":	"आलयरामा खो पनायं पजा आलयरता आलयसम्मुदिता। ",
"dn14:3.4.7":	"आलयरामाय खो पन पजाय आलयरताय आलयसम्मुदिताय दुद्दसं इदं ठानं यदिदं इदप्पच्चयतापटिच्चसमुप्पादो। ",
"dn14:3.4.8":	"इदम्पि खो ठानं दुद्दसं यदिदं सब्बसङ्खारसमथो सब्बूपधिपटिनिस्सग्गो तण्हाक्खयो विरागो निरोधो निब्बानं। ",
"dn14:3.4.9":	"अहञ्चेव खो पन धम्मं देसेय्यं, परे च मे न आजानेय्युं; सो ममस्स किलमथो, सा ममस्स विहेसा”ति। ",
"dn14:3.4.10":	"अपिस्सु मं, ब्रह्मे, इमा अनच्छरिया गाथायो पटिभंसु पुब्बे अस्सुतपुब्बा: ",
"dn14:3.4.11":	"“किच्छेन मे अधिगतं, ",
"dn14:3.4.12":	"हलं दानि पकासितुं; ",
"dn14:3.4.13":	"रागदोसपरेतेहि, ",
"dn14:3.4.14":	"नायं धम्मो सुसम्बुधो। ",
"dn14:3.4.15":	"पटिसोतगामिं निपुणं, ",
"dn14:3.4.16":	"गम्भीरं दुद्दसं अणुं; ",
"dn14:3.4.17":	"रागरत्ता न दक्खन्ति, ",
"dn14:3.4.18":	"तमोखन्धेन आवुटा”ति। ",
"dn14:3.4.19":	"इतिह मे, ब्रह्मे, पटिसञ्चिक्खतो अप्पोस्सुक्कताय चित्तं नमि, नो धम्मदेसनाया’ति। ",
"dn14:3.5.1":	"दुतियम्पि खो, भिक्खवे, सो महाब्रह्मा …पे… ",
"dn14:3.5.2":	"ततियम्पि खो, भिक्खवे, सो महाब्रह्मा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"dn14:3.5.3":	"‘देसेतु, भन्ते, भगवा धम्मं, देसेतु सुगतो धम्मं, सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, भविस्सन्ति धम्मस्स अञ्ञातारो’ति। ",
"dn14:3.6.1":	"अथ खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो ब्रह्मुनो च अज्झेसनं विदित्वा सत्तेसु च कारुञ्ञतं पटिच्च बुद्धचक्खुना लोकं वोलोकेसि। ",
"dn14:3.6.2":	"अद्दसा खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो बुद्धचक्खुना लोकं वोलोकेन्तो सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"dn14:3.6.3":	"सेय्यथापि नाम उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तो निमुग्गपोसीनि। अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि समोदकं ठितानि। अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदका अच्चुग्गम्म ठितानि अनुपलित्तानि उदकेन। ",
"dn14:3.6.4":	"एवमेव खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो बुद्धचक्खुना लोकं वोलोकेन्तो अद्दस सत्ते अप्परजक्खे महारजक्खे तिक्खिन्द्रिये मुदिन्द्रिये स्वाकारे द्वाकारे सुविञ्ञापये दुविञ्ञापये अप्पेकच्चे परलोकवज्जभयदस्साविने विहरन्ते, अप्पेकच्चे न परलोकवज्जभयदस्साविने विहरन्ते। ",
"dn14:3.7.1":	"अथ खो सो, भिक्खवे, महाब्रह्मा विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स चेतसा चेतोपरिवितक्कमञ्ञाय विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं गाथाहि अज्झभासि: ",
"dn14:3.7.2":	"‘सेले यथा पब्बतमुद्धनिट्ठितो, ",
"dn14:3.7.3":	"यथापि पस्से जनतं समन्ततो; ",
"dn14:3.7.4":	"तथूपमं धम्ममयं सुमेध, ",
"dn14:3.7.5":	"पासादमारुय्ह समन्तचक्खु; ",
"dn14:3.7.6":	"सोकावतिण्णं जनतमपेतसोको, ",
"dn14:3.7.7":	"अवेक्खस्सु जातिजराभिभूतं। ",
"dn14:3.7.8":	"उट्ठेहि वीर विजितसङ्गाम, ",
"dn14:3.7.9":	"सत्थवाह अणण विचर लोके; ",
"dn14:3.7.10":	"देसस्सु भगवा धम्मं, ",
"dn14:3.7.11":	"अञ्ञातारो भविस्सन्ती’ति। ",
"dn14:3.7.12":	"अथ खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो तं महाब्रह्मानं गाथाय अज्झभासि: ",
"dn14:3.7.13":	"‘अपारुता तेसं अमतस्स द्वारा, ",
"dn14:3.7.14":	"ये सोतवन्तो पमुञ्चन्तु सद्धं; ",
"dn14:3.7.15":	"विहिंससञ्ञी पगुणं न भासिं, ",
"dn14:3.7.16":	"धम्मं पणीतं मनुजेसु ब्रह्मे’ति। ",
"dn14:3.7.17":	"अथ खो सो, भिक्खवे, महाब्रह्मा: ‘कतावकासो खोम्हि विपस्सिना भगवता अरहता सम्मासम्बुद्धेन धम्मदेसनाया’ति विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा पदक्खिणं कत्वा तत्थेव अन्तरधायि। ",
"dn14:3.8.0":	"१३। अग्गसावकयुग ",
"dn14:3.8.1":	"अथ खो, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स एतदहोसि: ",
"dn14:3.8.2":	"‘कस्स नु खो अहं पठमं धम्मं देसेय्यं, ",
"dn14:3.8.3":	"को इमं धम्मं खिप्पमेव आजानिस्सती’ति? ",
"dn14:3.8.4":	"अथ खो, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स एतदहोसि: ",
"dn14:3.8.5":	"‘अयं खो खण्डो च राजपुत्तो तिस्सो च पुरोहितपुत्तो बन्धुमतिया राजधानिया पटिवसन्ति पण्डिता वियत्ता मेधाविनो दीघरत्तं अप्परजक्खजातिका। ",
"dn14:3.8.6":	"यन्नूनाहं खण्डस्स च राजपुत्तस्स, तिस्सस्स च पुरोहितपुत्तस्स पठमं धम्मं देसेय्यं, ते इमं धम्मं खिप्पमेव आजानिस्सन्ती’ति। ",
"dn14:3.9.1":	"अथ खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—बोधिरुक्खमूले अन्तरहितो बन्धुमतिया राजधानिया खेमे मिगदाये पातुरहोसि। ",
"dn14:3.9.2":	"अथ खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो दायपालं आमन्तेसि: ",
"dn14:3.9.3":	"‘एहि त्वं, सम्म दायपाल, बन्धुमतिं राजधानिं पविसित्वा खण्डञ्च राजपुत्तं तिस्सञ्च पुरोहितपुत्तं एवं वदेहि—",
"dn14:3.9.4":	"विपस्सी, भन्ते, भगवा अरहं सम्मासम्बुद्धो बन्धुमतिं राजधानिं अनुप्पत्तो खेमे मिगदाये विहरति, सो तुम्हाकं दस्सनकामो’ति। ",
"dn14:3.9.5":	"‘एवं, भन्ते’ति खो, भिक्खवे, दायपालो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पटिस्सुत्वा बन्धुमतिं राजधानिं पविसित्वा खण्डञ्च राजपुत्तं तिस्सञ्च पुरोहितपुत्तं एतदवोच: ",
"dn14:3.9.6":	"‘विपस्सी, भन्ते, भगवा अरहं सम्मासम्बुद्धो बन्धुमतिं राजधानिं अनुप्पत्तो खेमे मिगदाये विहरति; सो तुम्हाकं दस्सनकामो’ति। ",
"dn14:3.10.1":	"अथ खो, भिक्खवे, खण्डो च राजपुत्तो तिस्सो च पुरोहितपुत्तो भद्दानि भद्दानि यानानि योजापेत्वा भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि बन्धुमतिया राजधानिया निय्यिंसु। येन खेमो मिगदायो तेन पायिंसु। ",
"dn14:3.10.2":	"यावतिका यानस्स भूमि, यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकाव येन विपस्सी भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमिंसु। उपसङ्कमित्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"dn14:3.11.1":	"तेसं विपस्सी भगवा अरहं सम्मासम्बुद्धो अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"dn14:3.11.2":	"दानकथं सीलकथं सग्गकथं कामानं आदीनवं ओकारं सङ्किलेसं नेक्खम्मे आनिसंसं पकासेसि। ",
"dn14:3.11.3":	"यदा ते भगवा अञ्ञासि कल्लचित्ते मुदुचित्ते विनीवरणचित्ते उदग्गचित्ते पसन्नचित्ते, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"dn14:3.11.4":	"दुक्खं समुदयं निरोधं मग्गं। ",
"dn14:3.11.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"dn14:3.11.6":	"एवमेव खण्डस्स च राजपुत्तस्स तिस्सस्स च पुरोहितपुत्तस्स तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"dn14:3.11.7":	"‘यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्’ति। ",
"dn14:3.12.1":	"ते दिट्ठधम्मा पत्तधम्मा विदितधम्मा परियोगाळ्हधम्मा तिण्णविचिकिच्छा विगतकथङ्कथा वेसारज्जप्पत्ता अपरप्पच्चया सत्थुसासने विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोचुं: ",
"dn14:3.12.2":	"‘अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn14:3.12.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: “चक्खुमन्तो रूपानि दक्खन्ती”ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn14:3.12.4":	"एते मयं, भन्ते, भगवन्तं सरणं गच्छाम धम्मञ्च। ",
"dn14:3.12.5":	"लभेय्याम मयं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्याम उपसम्पदन्’ति। ",
"dn14:3.13.1":	"अलत्थुं खो, भिक्खवे, खण्डो च राजपुत्तो, तिस्सो च पुरोहितपुत्तो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके पब्बज्जं अलत्थुं उपसम्पदं। ",
"dn14:3.13.2":	"ते विपस्सी भगवा अरहं सम्मासम्बुद्धो धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि; ",
"dn14:3.13.3":	"सङ्खारानं आदीनवं ओकारं सङ्किलेसं निब्बाने आनिसंसं पकासेसि। ",
"dn14:3.13.4":	"तेसं विपस्सिना भगवता अरहता सम्मासम्बुद्धेन धम्मिया कथाय सन्दस्सियमानानं समादपियमानानं समुत्तेजियमानानं सम्पहंसियमानानं नचिरस्सेव अनुपादाय आसवेहि चित्तानि विमुच्चिंसु। ",
"dn14:3.14.0":	"१४। महाजनकायपब्बज्जा ",
"dn14:3.14.1":	"अस्सोसि खो, भिक्खवे, बन्धुमतिया राजधानिया महाजनकायो चतुरासीतिपाणसहस्सानि: ",
"dn14:3.14.2":	"‘विपस्सी किर भगवा अरहं सम्मासम्बुद्धो बन्धुमतिं राजधानिं अनुप्पत्तो खेमे मिगदाये विहरति। ",
"dn14:3.14.3":	"खण्डो च किर राजपुत्तो तिस्सो च पुरोहितपुत्तो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिता’ति। ",
"dn14:3.14.4":	"सुत्वान नेसं एतदहोसि: ",
"dn14:3.14.5":	"‘न हि नून सो ओरको धम्मविनयो, न सा ओरका पब्बज्जा, यत्थ खण्डो च राजपुत्तो तिस्सो च पुरोहितपुत्तो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिता। ",
"dn14:3.14.6":	"खण्डो च राजपुत्तो तिस्सो च पुरोहितपुत्तो केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सन्ति, किमङ्गं पन मयन्’ति। ",
"dn14:3.14.7":	"अथ खो सो, भिक्खवे, महाजनकायो चतुरासीतिपाणसहस्सानि बन्धुमतिया राजधानिया निक्खमित्वा येन खेमो मिगदायो येन विपस्सी भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमिंसु; उपसङ्कमित्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"dn14:3.15.1":	"तेसं विपस्सी भगवा अरहं सम्मासम्बुद्धो अनुपुब्बिं कथं कथेसि। ",
"dn14:3.15.2":	"सेय्यथिदं—दानकथं सीलकथं सग्गकथं कामानं आदीनवं ओकारं सङ्किलेसं नेक्खम्मे आनिसंसं पकासेसि। ",
"dn14:3.15.3":	"यदा ते भगवा अञ्ञासि कल्लचित्ते मुदुचित्ते विनीवरणचित्ते उदग्गचित्ते पसन्नचित्ते, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"dn14:3.15.4":	"दुक्खं समुदयं निरोधं मग्गं। ",
"dn14:3.15.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"dn14:3.15.6":	"एवमेव तेसं चतुरासीतिपाणसहस्सानं तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"dn14:3.15.7":	"‘यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्’ति। ",
"dn14:3.16.1":	"ते दिट्ठधम्मा पत्तधम्मा विदितधम्मा परियोगाळ्हधम्मा तिण्णविचिकिच्छा विगतकथङ्कथा वेसारज्जप्पत्ता अपरप्पच्चया सत्थुसासने विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोचुं: ",
"dn14:3.16.2":	"‘अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn14:3.16.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: “चक्खुमन्तो रूपानि दक्खन्ती”ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn14:3.16.4":	"एते मयं, भन्ते, भगवन्तं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn14:3.16.5":	"लभेय्याम मयं, भन्ते, भगवतो सन्तिके पब्बज्जं लभेय्याम उपसम्पदन्’ति। ",
"dn14:3.17.1":	"अलत्थुं खो, भिक्खवे, तानि चतुरासीतिपाणसहस्सानि विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके पब्बज्जं, अलत्थुं उपसम्पदं। ",
"dn14:3.17.2":	"ते विपस्सी भगवा अरहं सम्मासम्बुद्धो धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि; ",
"dn14:3.17.3":	"सङ्खारानं आदीनवं ओकारं सङ्किलेसं निब्बाने आनिसंसं पकासेसि। ",
"dn14:3.17.4":	"तेसं विपस्सिना भगवता अरहता सम्मासम्बुद्धेन धम्मिया कथाय सन्दस्सियमानानं समादपियमानानं समुत्तेजियमानानं सम्पहंसियमानानं नचिरस्सेव अनुपादाय आसवेहि चित्तानि विमुच्चिंसु। ",
"dn14:3.18.0":	"१५। पुरिमपब्बजितानं धम्माभिसमय ",
"dn14:3.18.1":	"अस्सोसुं खो, भिक्खवे, तानि पुरिमानि चतुरासीतिपब्बजितसहस्सानि: ",
"dn14:3.18.2":	"‘विपस्सी किर भगवा अरहं सम्मासम्बुद्धो बन्धुमतिं राजधानिं अनुप्पत्तो खेमे मिगदाये विहरति, धम्मञ्च किर देसेती’ति। ",
"dn14:3.18.3":	"अथ खो, भिक्खवे, तानि चतुरासीतिपब्बजितसहस्सानि येन बन्धुमती राजधानी येन खेमो मिगदायो येन विपस्सी भगवा अरहं सम्मासम्बुद्धो तेनुपसङ्कमिंसु; उपसङ्कमित्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"dn14:3.19.1":	"तेसं विपस्सी भगवा अरहं सम्मासम्बुद्धो अनुपुब्बिं कथं कथेसि। ",
"dn14:3.19.2":	"सेय्यथिदं—दानकथं सीलकथं सग्गकथं कामानं आदीनवं ओकारं सङ्किलेसं नेक्खम्मे आनिसंसं पकासेसि। ",
"dn14:3.19.3":	"यदा ते भगवा अञ्ञासि कल्लचित्ते मुदुचित्ते विनीवरणचित्ते उदग्गचित्ते पसन्नचित्ते, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"dn14:3.19.4":	"दुक्खं समुदयं निरोधं मग्गं। ",
"dn14:3.19.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"dn14:3.19.6":	"एवमेव तेसं चतुरासीतिपब्बजितसहस्सानं तस्मिंयेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"dn14:3.19.7":	"‘यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्’ति। ",
"dn14:3.20.1":	"ते दिट्ठधम्मा पत्तधम्मा विदितधम्मा परियोगाळ्हधम्मा तिण्णविचिकिच्छा विगतकथङ्कथा वेसारज्जप्पत्ता अपरप्पच्चया सत्थुसासने विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोचुं: ",
"dn14:3.20.2":	"‘अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn14:3.20.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: “चक्खुमन्तो रूपानि दक्खन्ती”ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn14:3.20.4":	"एते मयं, भन्ते, भगवन्तं सरणं गच्छाम धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn14:3.20.5":	"लभेय्याम मयं, भन्ते, भगवतो सन्तिके पब्बज्जं लभेय्याम उपसम्पदन्’ति। ",
"dn14:3.21.1":	"अलत्थुं खो, भिक्खवे, तानि चतुरासीतिपब्बजितसहस्सानि विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके पब्बज्जं अलत्थुं उपसम्पदं। ",
"dn14:3.21.2":	"ते विपस्सी भगवा अरहं सम्मासम्बुद्धो धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि; ",
"dn14:3.21.3":	"सङ्खारानं आदीनवं ओकारं सङ्किलेसं निब्बाने आनिसंसं पकासेसि। ",
"dn14:3.21.4":	"तेसं विपस्सिना भगवता अरहता सम्मासम्बुद्धेन धम्मिया कथाय सन्दस्सियमानानं समादपियमानानं समुत्तेजियमानानं सम्पहंसियमानानं नचिरस्सेव अनुपादाय आसवेहि चित्तानि विमुच्चिंसु। ",
"dn14:3.22.0":	"१६। चारिकाअनुजानन ",
"dn14:3.22.1":	"तेन खो पन, भिक्खवे, समयेन बन्धुमतिया राजधानिया महाभिक्खुसङ्घो पटिवसति अट्ठसट्ठिभिक्खुसतसहस्सं। ",
"dn14:3.22.2":	"अथ खो, भिक्खवे, विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn14:3.22.3":	"‘महा खो एतरहि भिक्खुसङ्घो बन्धुमतिया राजधानिया पटिवसति अट्ठसट्ठिभिक्खुसतसहस्सं, यन्नूनाहं भिक्खू अनुजानेय्यं: ",
"dn14:3.22.4":	"“चरथ, भिक्खवे, चारिकं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं; ",
"dn14:3.22.5":	"मा एकेन द्वे अगमित्थ; ",
"dn14:3.22.6":	"देसेथ, भिक्खवे, धम्मं आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेथ। ",
"dn14:3.22.7":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, ",
"dn14:3.22.8":	"भविस्सन्ति धम्मस्स अञ्ञातारो। ",
"dn14:3.22.9":	"अपि च छन्नं छन्नं वस्सानं अच्चयेन बन्धुमती राजधानी उपसङ्कमितब्बा पातिमोक्खुद्देसाया”’ति। ",
"dn14:3.23.1":	"अथ खो, भिक्खवे, अञ्ञतरो महाब्रह्मा विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स चेतसा चेतोपरिवितक्कमञ्ञाय सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो विपस्सिस्स भगवतो अरहतो सम्मासम्बुद्धस्स पुरतो पातुरहोसि। ",
"dn14:3.23.2":	"अथ खो सो, भिक्खवे, महाब्रह्मा एकंसं उत्तरासङ्गं करित्वा येन विपस्सी भगवा अरहं सम्मासम्बुद्धो तेनञ्जलिं पणामेत्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं एतदवोच: ",
"dn14:3.23.3":	"‘एवमेतं, भगवा, एवमेतं, सुगत। ",
"dn14:3.23.4":	"महा खो, भन्ते, एतरहि भिक्खुसङ्घो बन्धुमतिया राजधानिया पटिवसति अट्ठसट्ठिभिक्खुसतसहस्सं, अनुजानातु, भन्ते, भगवा भिक्खू: ",
"dn14:3.23.5":	"“चरथ, भिक्खवे, चारिकं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं; ",
"dn14:3.23.6":	"मा एकेन द्वे अगमित्थ; ",
"dn14:3.23.7":	"देसेथ, भिक्खवे, धम्मं आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेथ। ",
"dn14:3.23.8":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, भविस्सन्ति धम्मस्स अञ्ञातारो”ति। ",
"dn14:3.23.9":	"अपि च, भन्ते, मयं तथा करिस्साम यथा भिक्खू छन्नं छन्नं वस्सानं अच्चयेन बन्धुमतिं राजधानिं उपसङ्कमिस्सन्ति पातिमोक्खुद्देसाया’ति। ",
"dn14:3.23.10":	"इदमवोच, भिक्खवे, सो महाब्रह्मा। ",
"dn14:3.23.11":	"इदं वत्वा विपस्सिं भगवन्तं अरहन्तं सम्मासम्बुद्धं अभिवादेत्वा पदक्खिणं कत्वा तत्थेव अन्तरधायि। ",
"dn14:3.24.1":	"अथ खो, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो सायन्हसमयं पटिसल्लाना वुट्ठितो भिक्खू आमन्तेसि: ",
"dn14:3.24.2":	"‘इध मय्हं, भिक्खवे, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn14:3.24.3":	"“महा खो एतरहि भिक्खुसङ्घो बन्धुमतिया राजधानिया पटिवसति अट्ठसट्ठिभिक्खुसतसहस्सं। ",
"dn14:3.24.4":	"यन्नूनाहं भिक्खू अनुजानेय्यं—",
"dn14:3.24.5":	"चरथ, भिक्खवे, चारिकं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं; ",
"dn14:3.24.6":	"मा एकेन द्वे अगमित्थ; ",
"dn14:3.24.7":	"देसेथ, भिक्खवे, धम्मं आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेथ। ",
"dn14:3.24.8":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, भविस्सन्ति धम्मस्स अञ्ञातारो। ",
"dn14:3.24.9":	"अपि च छन्नं छन्नं वस्सानं अच्चयेन बन्धुमती राजधानी उपसङ्कमितब्बा पातिमोक्खुद्देसाया”’ति। ",
"dn14:3.25.1":	"अथ खो, भिक्खवे, अञ्ञतरो महाब्रह्मा मम चेतसा चेतोपरिवितक्कमञ्ञाय सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—ब्रह्मलोके अन्तरहितो मम पुरतो पातुरहोसि। ",
"dn14:3.25.2":	"अथ खो सो, भिक्खवे, महाब्रह्मा एकंसं उत्तरासङ्गं करित्वा येनाहं तेनञ्जलिं पणामेत्वा मं एतदवोच: ",
"dn14:3.25.3":	"‘एवमेतं, भगवा, एवमेतं, सुगत। ",
"dn14:3.25.4":	"महा खो, भन्ते, एतरहि भिक्खुसङ्घो बन्धुमतिया राजधानिया पटिवसति अट्ठसट्ठिभिक्खुसतसहस्सं। ",
"dn14:3.25.5":	"अनुजानातु, भन्ते, भगवा भिक्खू—",
"dn14:3.25.6":	"चरथ, भिक्खवे, चारिकं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं; ",
"dn14:3.25.7":	"मा एकेन द्वे अगमित्थ; ",
"dn14:3.25.8":	"देसेथ, भिक्खवे, धम्मं …पे… ",
"dn14:3.25.9":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, भविस्सन्ति धम्मस्स अञ्ञातारोति। ",
"dn14:3.25.10":	"अपि च, भन्ते, मयं तथा करिस्साम, यथा भिक्खू छन्नं छन्नं वस्सानं अच्चयेन बन्धुमतिं राजधानिं उपसङ्कमिस्सन्ति पातिमोक्खुद्देसाया’ति। ",
"dn14:3.25.11":	"इदमवोच, भिक्खवे, सो महाब्रह्मा। ",
"dn14:3.25.12":	"इदं वत्वा मं अभिवादेत्वा पदक्खिणं कत्वा तत्थेव अन्तरधायि। ",
"dn14:3.26.1":	"‘अनुजानामि, भिक्खवे, चरथ चारिकं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं; ",
"dn14:3.26.2":	"मा एकेन द्वे अगमित्थ; ",
"dn14:3.26.3":	"देसेथ, भिक्खवे, धम्मं आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेथ। ",
"dn14:3.26.4":	"सन्ति सत्ता अप्परजक्खजातिका, अस्सवनता धम्मस्स परिहायन्ति, ",
"dn14:3.26.5":	"भविस्सन्ति धम्मस्स अञ्ञातारो। ",
"dn14:3.26.6":	"अपि च, भिक्खवे, छन्नं छन्नं वस्सानं अच्चयेन बन्धुमती राजधानी उपसङ्कमितब्बा पातिमोक्खुद्देसाया’ति। ",
"dn14:3.26.7":	"अथ खो, भिक्खवे, भिक्खू येभुय्येन एकाहेनेव जनपदचारिकं पक्कमिंसु। ",
"dn14:3.27.1":	"तेन खो पन समयेन जम्बुदीपे चतुरासीति आवाससहस्सानि होन्ति। ",
"dn14:3.27.2":	"एकम्हि हि वस्से निक्खन्ते देवता सद्दमनुस्सावेसुं: ",
"dn14:3.27.3":	"‘निक्खन्तं खो, मारिसा, एकं वस्सं; ",
"dn14:3.27.4":	"पञ्च दानि वस्सानि सेसानि; ",
"dn14:3.27.5":	"पञ्चन्नं वस्सानं अच्चयेन बन्धुमती राजधानी उपसङ्कमितब्बा पातिमोक्खुद्देसाया’ति। ",
"dn14:3.27.6":	"द्वीसु वस्सेसु निक्खन्तेसु … ",
"dn14:3.27.7":	"तीसु वस्सेसु निक्खन्तेसु … ",
"dn14:3.27.8":	"चतूसु वस्सेसु निक्खन्तेसु … ",
"dn14:3.27.9":	"पञ्चसु वस्सेसु निक्खन्तेसु देवता सद्दमनुस्सावेसुं: ",
"dn14:3.27.10":	"‘निक्खन्तानि खो, मारिसा, पञ्चवस्सानि; ",
"dn14:3.27.11":	"एकं दानि वस्सं सेसं; ",
"dn14:3.27.12":	"एकस्स वस्सस्स अच्चयेन बन्धुमती राजधानी उपसङ्कमितब्बा पातिमोक्खुद्देसाया’ति। ",
"dn14:3.27.13":	"छसु वस्सेसु निक्खन्तेसु देवता सद्दमनुस्सावेसुं: ",
"dn14:3.27.14":	"‘निक्खन्तानि खो, मारिसा, छब्बस्सानि, ",
"dn14:3.27.15":	"समयो दानि बन्धुमतिं राजधानिं उपसङ्कमितुं पातिमोक्खुद्देसाया’ति। ",
"dn14:3.27.16":	"अथ खो ते, भिक्खवे, भिक्खू अप्पेकच्चे सकेन इद्धानुभावेन अप्पेकच्चे देवतानं इद्धानुभावेन एकाहेनेव बन्धुमतिं राजधानिं उपसङ्कमिंसु पातिमोक्खुद्देसायाति। ",
"dn14:3.28.1":	"तत्र सुदं, भिक्खवे, विपस्सी भगवा अरहं सम्मासम्बुद्धो भिक्खुसङ्घे एवं पातिमोक्खं उद्दिसति: ",
"dn14:3.28.2":	"‘खन्ती परमं तपो तितिक्खा, ",
"dn14:3.28.3":	"निब्बानं परमं वदन्ति बुद्धा; ",
"dn14:3.28.4":	"न हि पब्बजितो परूपघाती, ",
"dn14:3.28.5":	"न समणो होति परं विहेठयन्तो। ",
"dn14:3.28.6":	"सब्बपापस्स अकरणं, ",
"dn14:3.28.7":	"कुसलस्स उपसम्पदा; ",
"dn14:3.28.8":	"सचित्तपरियोदपनं, ",
"dn14:3.28.9":	"एतं बुद्धानसासनं। ",
"dn14:3.28.10":	"अनूपवादो अनूपघातो, ",
"dn14:3.28.11":	"पातिमोक्खे च संवरो; ",
"dn14:3.28.12":	"मत्तञ्ञुता च भत्तस्मिं, ",
"dn14:3.28.13":	"पन्तञ्च सयनासनं; ",
"dn14:3.28.14":	"अधिचित्ते च आयोगो, ",
"dn14:3.28.15":	"एतं बुद्धानसासनन्’ति। ",
"dn14:3.29.0":	"१७। देवतारोचन ",
"dn14:3.29.1":	"एकमिदाहं, भिक्खवे, समयं उक्कट्ठायं विहरामि सुभगवने सालराजमूले। ",
"dn14:3.29.2":	"तस्स मय्हं, भिक्खवे, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn14:3.29.3":	"‘न खो सो सत्तावासो सुलभरूपो, यो मया अनावुत्थपुब्बो इमिना दीघेन अद्धुना अञ्ञत्र सुद्धावासेहि देवेहि। ",
"dn14:3.29.4":	"यन्नूनाहं येन सुद्धावासा देवा तेनुपसङ्कमेय्यन्’ति। ",
"dn14:3.29.5":	"अथ ख्वाहं, भिक्खवे, सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—उक्कट्ठायं सुभगवने सालराजमूले अन्तरहितो अविहेसु देवेसु पातुरहोसिं। ",
"dn14:3.29.6":	"तस्मिं, भिक्खवे, देवनिकाये अनेकानि देवतासहस्सानि अनेकानि देवतासतसहस्सानि येनाहं तेनुपसङ्कमिंसु; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, भिक्खवे, ता देवता मं एतदवोचुं: ",
"dn14:3.29.7":	"‘इतो सो, मारिसा, एकनवुतिकप्पे यं विपस्सी भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:3.29.8":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि, खत्तियकुले उदपादि। ",
"dn14:3.29.9":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:3.29.10":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स असीतिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:3.29.11":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो पाटलिया मूले अभिसम्बुद्धो। ",
"dn14:3.29.12":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स खण्डतिस्सं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:3.29.13":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। एको सावकानं सन्निपातो अहोसि अट्ठसट्ठिभिक्खुसतसहस्सं। एको सावकानं सन्निपातो अहोसि भिक्खुसतसहस्सं। एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि। विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:3.29.14":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स असोको नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:3.29.15":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स बन्धुमा नाम राजा पिता अहोसि। ",
"dn14:3.29.16":	"बन्धुमती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:3.29.17":	"बन्धुमस्स रञ्ञो बन्धुमती नाम नगरं राजधानी अहोसि। ",
"dn14:3.29.18":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स एवं अभिनिक्खमनं अहोसि एवं पब्बज्जा एवं पधानं एवं अभिसम्बोधि एवं धम्मचक्कप्पवत्तनं। ",
"dn14:3.29.19":	"ते मयं, मारिसा, विपस्सिम्हि भगवति ब्रह्मचरियं चरित्वा कामेसु कामच्छन्दं विराजेत्वा इधूपपन्ना’ति … ",
"dn14:3.29.20":	"पे… ",
"dn14:3.30.1":	"तस्मिंयेव खो, भिक्खवे, देवनिकाये अनेकानि देवतासहस्सानि अनेकानि देवतासतसहस्सानि येनाहं तेनुपसङ्कमिंसु; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, भिक्खवे, ता देवता मं एतदवोचुं: ",
"dn14:3.30.2":	"‘इमस्मिंयेव खो, मारिसा, भद्दकप्पे भगवा एतरहि अरहं सम्मासम्बुद्धो लोके उप्पन्नो। ",
"dn14:3.30.3":	"भगवा, मारिसा, खत्तियो जातिया खत्तियकुले उप्पन्नो। ",
"dn14:3.30.4":	"भगवा, मारिसा, गोतमो गोत्तेन। ",
"dn14:3.30.5":	"भगवतो, मारिसा, अप्पकं आयुप्पमाणं परित्तं लहुकं यो चिरं जीवति, सो वस्ससतं अप्पं वा भिय्यो। ",
"dn14:3.30.6":	"भगवा, मारिसा, अस्सत्थस्स मूले अभिसम्बुद्धो। ",
"dn14:3.30.7":	"भगवतो, मारिसा, सारिपुत्तमोग्गल्लानं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:3.30.8":	"भगवतो, मारिसा, एको सावकानं सन्निपातो अहोसि अड्ढतेळसानि भिक्खुसतानि। भगवतो, मारिसा, अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:3.30.9":	"भगवतो, मारिसा, आनन्दो नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:3.30.10":	"भगवतो, मारिसा, सुद्धोदनो नाम राजा पिता अहोसि। ",
"dn14:3.30.11":	"माया नाम देवी माता अहोसि जनेत्ति। ",
"dn14:3.30.12":	"कपिलवत्थु नाम नगरं राजधानी अहोसि। ",
"dn14:3.30.13":	"भगवतो, मारिसा, एवं अभिनिक्खमनं अहोसि एवं पब्बज्जा एवं पधानं एवं अभिसम्बोधि एवं धम्मचक्कप्पवत्तनं। ",
"dn14:3.30.14":	"ते मयं, मारिसा, भगवति ब्रह्मचरियं चरित्वा कामेसु कामच्छन्दं विराजेत्वा इधूपपन्ना’ति। ",
"dn14:3.31.1":	"अथ ख्वाहं, भिक्खवे, अविहेहि देवेहि सद्धिं येन अतप्पा देवा तेनुपसङ्कमिं …पे… ",
"dn14:3.31.2":	"अथ ख्वाहं, भिक्खवे, अविहेहि च देवेहि अतप्पेहि च देवेहि सद्धिं येन सुदस्सा देवा तेनुपसङ्कमिं। ",
"dn14:3.31.3":	"अथ ख्वाहं, भिक्खवे, अविहेहि च देवेहि अतप्पेहि च देवेहि सुदस्सेहि च देवेहि सद्धिं येन सुदस्सी देवा तेनुपसङ्कमिं। अथ ख्वाहं, भिक्खवे, अविहेहि च देवेहि अतप्पेहि च देवेहि सुदस्सेहि च देवेहि सुदस्सीहि च देवेहि सद्धिं येन अकनिट्ठा देवा तेनुपसङ्कमिं। तस्मिं, भिक्खवे, देवनिकाये अनेकानि देवतासहस्सानि अनेकानि देवतासतसहस्सानि येनाहं तेनुपसङ्कमिंसु, उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, भिक्खवे, ता देवता मं एतदवोचुं: ",
"dn14:3.31.4":	"‘इतो सो, मारिसा, एकनवुतिकप्पे यं विपस्सी भगवा अरहं सम्मासम्बुद्धो लोके उदपादि। ",
"dn14:3.31.5":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो खत्तियो जातिया अहोसि। ",
"dn14:3.31.6":	"खत्तियकुले उदपादि। ",
"dn14:3.31.7":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो कोण्डञ्ञो गोत्तेन अहोसि। ",
"dn14:3.31.8":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स असीतिवस्ससहस्सानि आयुप्पमाणं अहोसि। ",
"dn14:3.31.9":	"विपस्सी, मारिसा, भगवा अरहं सम्मासम्बुद्धो पाटलिया मूले अभिसम्बुद्धो। ",
"dn14:3.31.10":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स खण्डतिस्सं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:3.31.11":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स तयो सावकानं सन्निपाता अहेसुं। ",
"dn14:3.31.12":	"एको सावकानं सन्निपातो अहोसि अट्ठसट्ठिभिक्खुसतसहस्सं। ",
"dn14:3.31.13":	"एको सावकानं सन्निपातो अहोसि भिक्खुसतसहस्सं। ",
"dn14:3.31.14":	"एको सावकानं सन्निपातो अहोसि असीतिभिक्खुसहस्सानि। ",
"dn14:3.31.15":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स इमे तयो सावकानं सन्निपाता अहेसुं सब्बेसंयेव खीणासवानं। ",
"dn14:3.31.16":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स असोको नाम भिक्खु उपट्ठाको अहोसि अग्गुपट्ठाको। ",
"dn14:3.31.17":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स बन्धुमा नाम राजा पिता अहोसि बन्धुमती नाम देवी माता अहोसि जनेत्ति। ",
"dn14:3.31.18":	"बन्धुमस्स रञ्ञो बन्धुमती नाम नगरं राजधानी अहोसि। ",
"dn14:3.31.19":	"विपस्सिस्स, मारिसा, भगवतो अरहतो सम्मासम्बुद्धस्स एवं अभिनिक्खमनं अहोसि एवं पब्बज्जा एवं पधानं एवं अभिसम्बोधि, एवं धम्मचक्कप्पवत्तनं। ",
"dn14:3.31.20":	"ते मयं, मारिसा, विपस्सिम्हि भगवति ब्रह्मचरियं चरित्वा कामेसु कामच्छन्दं विराजेत्वा इधूपपन्ना’ति। ",
"dn14:3.31.21":	"तस्मिंयेव खो, भिक्खवे, देवनिकाये अनेकानि देवतासहस्सानि अनेकानि देवतासतसहस्सानि येनाहं तेनुपसङ्कमिंसु; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, भिक्खवे, ता देवता मं एतदवोचुं: ",
"dn14:3.31.22":	"‘इतो सो, मारिसा, एकतिंसे कप्पे यं सिखी भगवा …पे… ",
"dn14:3.31.23":	"ते मयं, मारिसा, सिखिम्हि भगवति तस्मिञ्ञेव खो, मारिसा, एकतिंसे कप्पे यं वेस्सभू भगवा …पे… ",
"dn14:3.31.24":	"ते मयं, मारिसा, वेस्सभुम्हि भगवति …पे… ",
"dn14:3.31.25":	"इमस्मिंयेव खो, मारिसा, भद्दकप्पे ककुसन्धो कोणागमनो कस्सपो भगवा …पे… ",
"dn14:3.31.26":	"ते मयं, मारिसा, ककुसन्धम्हि कोणागमनम्हि कस्सपम्हि भगवति ब्रह्मचरियं चरित्वा कामेसु कामच्छन्दं विराजेत्वा इधूपपन्ना’ति। ",
"dn14:3.32.1":	"तस्मिंयेव खो, भिक्खवे, देवनिकाये अनेकानि देवतासहस्सानि अनेकानि देवतासतसहस्सानि येनाहं तेनुपसङ्कमिंसु; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो, भिक्खवे, ता देवता मं एतदवोचुं: ",
"dn14:3.32.2":	"‘इमस्मिंयेव खो, मारिसा, भद्दकप्पे भगवा एतरहि अरहं सम्मासम्बुद्धो लोके उप्पन्नो। ",
"dn14:3.32.3":	"भगवा, मारिसा, खत्तियो जातिया, खत्तियकुले उप्पन्नो। ",
"dn14:3.32.4":	"भगवा, मारिसा, गोतमो गोत्तेन। ",
"dn14:3.32.5":	"भगवतो, मारिसा, अप्पकं आयुप्पमाणं परित्तं लहुकं यो चिरं जीवति, सो वस्ससतं अप्पं वा भिय्यो। ",
"dn14:3.32.6":	"भगवा, मारिसा, अस्सत्थस्स मूले अभिसम्बुद्धो। ",
"dn14:3.32.7":	"भगवतो, मारिसा, सारिपुत्तमोग्गल्लानं नाम सावकयुगं अहोसि अग्गं भद्दयुगं। ",
"dn14:3.32.8":	"भगवतो, मारिसा, एको सावकानं सन्निपातो अहोसि अड्ढतेळसानि भिक्खुसतानि। ",
"dn14:3.32.9":	"भगवतो, मारिसा, अयं एको सावकानं सन्निपातो अहोसि सब्बेसंयेव खीणासवानं। ",
"dn14:3.32.10":	"भगवतो, मारिसा, आनन्दो नाम भिक्खु उपट्ठाको अग्गुपट्ठाको अहोसि। ",
"dn14:3.32.11":	"भगवतो, मारिसा, सुद्धोदनो नाम राजा पिता अहोसि। ",
"dn14:3.32.12":	"माया नाम देवी माता अहोसि जनेत्ति। ",
"dn14:3.32.13":	"कपिलवत्थु नाम नगरं राजधानी अहोसि। ",
"dn14:3.32.14":	"भगवतो, मारिसा, एवं अभिनिक्खमनं अहोसि, एवं पब्बज्जा, एवं पधानं, एवं अभिसम्बोधि, एवं धम्मचक्कप्पवत्तनं। ",
"dn14:3.32.15":	"ते मयं, मारिसा, भगवति ब्रह्मचरियं चरित्वा कामेसु कामच्छन्दं विराजेत्वा इधूपपन्ना’ति। ",
"dn14:3.33.1":	"इति खो, भिक्खवे, तथागतस्सेवेसा धम्मधातु सुप्पटिविद्धा, यस्सा धम्मधातुया सुप्पटिविद्धत्ता तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति ‘एवंजच्चा ते भगवन्तो अहेसुं’ इतिपि। ",
"dn14:3.33.2":	"‘एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं’ इतिपीति। ",
"dn14:3.33.3":	"देवतापि तथागतस्स एतमत्थं आरोचेसुं, येन तथागतो अतीते बुद्धे परिनिब्बुते छिन्नपपञ्चे छिन्नवटुमे परियादिन्नवट्टे सब्बदुक्खवीतिवत्ते जातितोपि अनुस्सरति, नामतोपि अनुस्सरति, गोत्ततोपि अनुस्सरति, आयुप्पमाणतोपि अनुस्सरति, सावकयुगतोपि अनुस्सरति, सावकसन्निपाततोपि अनुस्सरति ‘एवंजच्चा ते भगवन्तो अहेसुं’ इतिपि। ",
"dn14:3.33.4":	"‘एवंनामा एवङ्गोत्ता एवंसीला एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं’ इतिपी”ति। ",
"dn14:3.33.5":	"इदमवोच भगवा। ",
"dn14:3.33.6":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"dn14:3.33.7":	"महापदानसुत्तं निट्ठितं पठमं। "
}	
