{	
"dn15:0.1":	"दीघ निकाय १५ ",
"dn15:0.2":	"महानिदानसुत्त ",
"dn15:1.0":	"१। पटिच्चसमुप्पाद ",
"dn15:1.1":	"एवं मे सुतं—",
"dn15:1.2":	"एकं समयं भगवा कुरूसु विहरति कम्मासधम्मं नाम कुरूनं निगमो। ",
"dn15:1.3":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn15:1.4":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"dn15:1.5":	"याव गम्भीरो चायं, भन्ते, पटिच्चसमुप्पादो गम्भीरावभासो च, अथ च पन मे उत्तानकुत्तानको विय खायती”ति। ",
"dn15:1.6":	"“मा हेवं, आनन्द, अवच, मा हेवं, आनन्द, अवच। ",
"dn15:1.7":	"गम्भीरो चायं, आनन्द, पटिच्चसमुप्पादो गम्भीरावभासो च। ",
"dn15:1.8":	"एतस्स, आनन्द, धम्मस्स अननुबोधा अप्पटिवेधा एवमयं पजा तन्ताकुलकजाता कुलगण्ठिकजाता मुञ्जपब्बजभूता अपायं दुग्गतिं विनिपातं संसारं नातिवत्तति। ",
"dn15:2.1":	"‘अत्थि इदप्पच्चया जरामरणन्’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.2":	"‘किंपच्चया जरामरणन्’ति इति चे वदेय्य, ‘जातिपच्चया जरामरणन्’ति इच्चस्स वचनीयं। ",
"dn15:2.3":	"‘अत्थि इदप्पच्चया जाती’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.4":	"‘किंपच्चया जाती’ति इति चे वदेय्य, ‘भवपच्चया जाती’ति इच्चस्स वचनीयं। ",
"dn15:2.5":	"‘अत्थि इदप्पच्चया भवो’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.6":	"‘किंपच्चया भवो’ति इति चे वदेय्य, ‘उपादानपच्चया भवो’ति इच्चस्स वचनीयं। ",
"dn15:2.7":	"‘अत्थि इदप्पच्चया उपादानन्’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.8":	"‘किंपच्चया उपादानन्’ति इति चे वदेय्य, ‘तण्हापच्चया उपादानन्’ति इच्चस्स वचनीयं। ",
"dn15:2.9":	"‘अत्थि इदप्पच्चया तण्हा’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.10":	"‘किंपच्चया तण्हा’ति इति चे वदेय्य, ‘वेदनापच्चया तण्हा’ति इच्चस्स वचनीयं। ",
"dn15:2.11":	"‘अत्थि इदप्पच्चया वेदना’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.12":	"‘किंपच्चया वेदना’ति इति चे वदेय्य, ‘फस्सपच्चया वेदना’ति इच्चस्स वचनीयं। ",
"dn15:2.13":	"‘अत्थि इदप्पच्चया फस्सो’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.14":	"‘किंपच्चया फस्सो’ति इति चे वदेय्य, ‘नामरूपपच्चया फस्सो’ति इच्चस्स वचनीयं। ",
"dn15:2.15":	"‘अत्थि इदप्पच्चया नामरूपन्’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.16":	"‘किंपच्चया नामरूपन्’ति इति चे वदेय्य, ‘विञ्ञाणपच्चया नामरूपन्’ति इच्चस्स वचनीयं। ",
"dn15:2.17":	"‘अत्थि इदप्पच्चया विञ्ञाणन्’ति इति पुट्ठेन सता, आनन्द, अत्थीतिस्स वचनीयं। ",
"dn15:2.18":	"‘किंपच्चया विञ्ञाणन्’ति इति चे वदेय्य, ‘नामरूपपच्चया विञ्ञाणन्’ति इच्चस्स वचनीयं। ",
"dn15:3.1":	"इति खो, आनन्द, नामरूपपच्चया विञ्ञाणं, विञ्ञाणपच्चया नामरूपं, नामरूपपच्चया फस्सो, फस्सपच्चया वेदना, वेदनापच्चया तण्हा, तण्हापच्चया उपादानं, उपादानपच्चया भवो, भवपच्चया जाति, जातिपच्चया जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा सम्भवन्ति। ",
"dn15:3.2":	"एवमेतस्स केवलस्स दुक्खक्खन्धस्स समुदयो होति। ",
"dn15:4.1":	"‘जातिपच्चया जरामरणन्’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा जातिपच्चया जरामरणं। ",
"dn15:4.2":	"जाति च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:4.3":	"देवानं वा देवत्ताय, गन्धब्बानं वा गन्धब्बत्ताय, यक्खानं वा यक्खत्ताय, भूतानं वा भूतत्ताय, मनुस्सानं वा मनुस्सत्ताय, चतुप्पदानं वा चतुप्पदत्ताय, पक्खीनं वा पक्खित्ताय, सरीसपानं वा सरीसपत्ताय, तेसं तेसञ्च हि, आनन्द, सत्तानं तदत्ताय जाति नाभविस्स। सब्बसो जातिया असति जातिनिरोधा अपि नु खो जरामरणं पञ्ञायेथा”ति? ",
"dn15:4.4":	"“नो हेतं, भन्ते”। ",
"dn15:4.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो जरामरणस्स, यदिदं जाति। ",
"dn15:5.1":	"‘भवपच्चया जाती’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा भवपच्चया जाति। ",
"dn15:5.2":	"भवो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:5.3":	"कामभवो वा रूपभवो वा अरूपभवो वा, सब्बसो भवे असति भवनिरोधा अपि नु खो जाति पञ्ञायेथा”ति? ",
"dn15:5.4":	"“नो हेतं, भन्ते”। ",
"dn15:5.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो जातिया, यदिदं भवो। ",
"dn15:6.1":	"‘उपादानपच्चया भवो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा उपादानपच्चया भवो। ",
"dn15:6.2":	"उपादानञ्च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:6.3":	"कामुपादानं वा दिट्ठुपादानं वा सीलब्बतुपादानं वा अत्तवादुपादानं वा, सब्बसो उपादाने असति उपादाननिरोधा अपि नु खो भवो पञ्ञायेथा”ति? ",
"dn15:6.4":	"“नो हेतं, भन्ते”। ",
"dn15:6.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो भवस्स, यदिदं उपादानं। ",
"dn15:7.1":	"‘तण्हापच्चया उपादानन्’ति इति खो पनेतं वुत्तं तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा तण्हापच्चया उपादानं। ",
"dn15:7.2":	"तण्हा च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:7.3":	"रूपतण्हा सद्दतण्हा गन्धतण्हा रसतण्हा फोट्ठब्बतण्हा धम्मतण्हा, सब्बसो तण्हाय असति तण्हानिरोधा अपि नु खो उपादानं पञ्ञायेथा”ति? ",
"dn15:7.4":	"“नो हेतं, भन्ते”। ",
"dn15:7.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो उपादानस्स, यदिदं तण्हा। ",
"dn15:8.1":	"‘वेदनापच्चया तण्हा’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा वेदनापच्चया तण्हा। ",
"dn15:8.2":	"वेदना च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:8.3":	"चक्खुसम्फस्सजा वेदना सोतसम्फस्सजा वेदना घानसम्फस्सजा वेदना जिव्हासम्फस्सजा वेदना कायसम्फस्सजा वेदना मनोसम्फस्सजा वेदना, सब्बसो वेदनाय असति वेदनानिरोधा अपि नु खो तण्हा पञ्ञायेथा”ति? ",
"dn15:8.4":	"“नो हेतं, भन्ते”। ",
"dn15:8.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो तण्हाय, यदिदं वेदना। ",
"dn15:9.1":	"इति खो पनेतं, आनन्द, वेदनं पटिच्च तण्हा, तण्हं पटिच्च परियेसना, परियेसनं पटिच्च लाभो, लाभं पटिच्च विनिच्छयो, विनिच्छयं पटिच्च छन्दरागो, छन्दरागं पटिच्च अज्झोसानं, अज्झोसानं पटिच्च परिग्गहो, परिग्गहं पटिच्च मच्छरियं, मच्छरियं पटिच्च आरक्खो। ",
"dn15:9.2":	"आरक्खाधिकरणं दण्डादानसत्थादानकलहविग्गहविवादतुवंतुवंपेसुञ्ञमुसावादा अनेके पापका अकुसला धम्मा सम्भवन्ति। ",
"dn15:10.1":	"‘आरक्खाधिकरणं दण्डादानसत्थादानकलहविग्गहविवादतुवंतुवंपेसुञ्ञमुसावादा अनेके पापका अकुसला धम्मा सम्भवन्ती’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा आरक्खाधिकरणं दण्डादानसत्थादानकलहविग्गहविवादतुवंतुवंपेसुञ्ञमुसावादा अनेके पापका अकुसला धम्मा सम्भवन्ति। ",
"dn15:10.2":	"आरक्खो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो आरक्खे असति आरक्खनिरोधा अपि नु खो दण्डादानसत्थादानकलहविग्गहविवादतुवंतुवंपेसुञ्ञमुसावादा अनेके पापका अकुसला धम्मा सम्भवेय्युन्”ति? ",
"dn15:10.3":	"“नो हेतं, भन्ते”। ",
"dn15:10.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो दण्डादानसत्थादानकलहविग्गहविवादतुवंतुवंपेसुञ्ञमुसावादानं अनेकेसं पापकानं अकुसलानं धम्मानं सम्भवाय यदिदं आरक्खो। ",
"dn15:11.1":	"‘मच्छरियं पटिच्च आरक्खो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा मच्छरियं पटिच्च आरक्खो। ",
"dn15:11.2":	"मच्छरियञ्च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो मच्छरिये असति मच्छरियनिरोधा अपि नु खो आरक्खो पञ्ञायेथा”ति? ",
"dn15:11.3":	"“नो हेतं, भन्ते”। ",
"dn15:11.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो आरक्खस्स, यदिदं मच्छरियं। ",
"dn15:12.1":	"‘परिग्गहं पटिच्च मच्छरियन्’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा परिग्गहं पटिच्च मच्छरियं। ",
"dn15:12.2":	"परिग्गहो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो परिग्गहे असति परिग्गहनिरोधा अपि नु खो मच्छरियं पञ्ञायेथा”ति? ",
"dn15:12.3":	"“नो हेतं, भन्ते”। ",
"dn15:12.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो मच्छरियस्स, यदिदं परिग्गहो। ",
"dn15:13.1":	"‘अज्झोसानं पटिच्च परिग्गहो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा अज्झोसानं पटिच्च परिग्गहो। ",
"dn15:13.2":	"अज्झोसानञ्च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो अज्झोसाने असति अज्झोसाननिरोधा अपि नु खो परिग्गहो पञ्ञायेथा”ति? ",
"dn15:13.3":	"“नो हेतं, भन्ते”। ",
"dn15:13.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो परिग्गहस्स—यदिदं अज्झोसानं। ",
"dn15:14.1":	"‘छन्दरागं पटिच्च अज्झोसानन्’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा छन्दरागं पटिच्च अज्झोसानं। ",
"dn15:14.2":	"छन्दरागो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो छन्दरागे असति छन्दरागनिरोधा अपि नु खो अज्झोसानं पञ्ञायेथा”ति? ",
"dn15:14.3":	"“नो हेतं, भन्ते”। ",
"dn15:14.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो अज्झोसानस्स, यदिदं छन्दरागो। ",
"dn15:15.1":	"‘विनिच्छयं पटिच्च छन्दरागो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा विनिच्छयं पटिच्च छन्दरागो। ",
"dn15:15.2":	"विनिच्छयो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो विनिच्छये असति विनिच्छयनिरोधा अपि नु खो छन्दरागो पञ्ञायेथा”ति? ",
"dn15:15.3":	"“नो हेतं, भन्ते”। ",
"dn15:15.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो छन्दरागस्स, यदिदं विनिच्छयो। ",
"dn15:16.1":	"‘लाभं पटिच्च विनिच्छयो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा लाभं पटिच्च विनिच्छयो। ",
"dn15:16.2":	"लाभो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो लाभे असति लाभनिरोधा अपि नु खो विनिच्छयो पञ्ञायेथा”ति? ",
"dn15:16.3":	"“नो हेतं, भन्ते”। ",
"dn15:16.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो विनिच्छयस्स, यदिदं लाभो। ",
"dn15:17.1":	"‘परियेसनं पटिच्च लाभो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा परियेसनं पटिच्च लाभो। ",
"dn15:17.2":	"परियेसना च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सब्बसो परियेसनाय असति परियेसनानिरोधा अपि नु खो लाभो पञ्ञायेथा”ति? ",
"dn15:17.3":	"“नो हेतं, भन्ते”। ",
"dn15:17.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो लाभस्स, यदिदं परियेसना। ",
"dn15:18.1":	"‘तण्हं पटिच्च परियेसना’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा तण्हं पटिच्च परियेसना। ",
"dn15:18.2":	"तण्हा च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:18.3":	"कामतण्हा भवतण्हा विभवतण्हा, सब्बसो तण्हाय असति तण्हानिरोधा अपि नु खो परियेसना पञ्ञायेथा”ति? ",
"dn15:18.4":	"“नो हेतं, भन्ते”। ",
"dn15:18.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो परियेसनाय, यदिदं तण्हा। ",
"dn15:18.6":	"इति खो, आनन्द, इमे द्वे धम्मा द्वयेन वेदनाय एकसमोसरणा भवन्ति। ",
"dn15:19.1":	"‘फस्सपच्चया वेदना’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा फस्सपच्चया वेदना। ",
"dn15:19.2":	"फस्सो च हि, आनन्द, नाभविस्स सब्बेन सब्बं सब्बथा सब्बं कस्सचि किम्हिचि, सेय्यथिदं—",
"dn15:19.3":	"चक्खुसम्फस्सो सोतसम्फस्सो घानसम्फस्सो जिव्हासम्फस्सो कायसम्फस्सो मनोसम्फस्सो, सब्बसो फस्से असति फस्सनिरोधा अपि नु खो वेदना पञ्ञायेथा”ति? ",
"dn15:19.4":	"“नो हेतं, भन्ते”। ",
"dn15:19.5":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो वेदनाय, यदिदं फस्सो। ",
"dn15:20.1":	"‘नामरूपपच्चया फस्सो’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा नामरूपपच्चया फस्सो। ",
"dn15:20.2":	"येहि, आनन्द, आकारेहि येहि लिङ्गेहि येहि निमित्तेहि येहि उद्देसेहि नामकायस्स पञ्ञत्ति होति, तेसु आकारेसु तेसु लिङ्गेसु तेसु निमित्तेसु तेसु उद्देसेसु असति अपि नु खो रूपकाये अधिवचनसम्फस्सो पञ्ञायेथा”ति? ",
"dn15:20.3":	"“नो हेतं, भन्ते”। ",
"dn15:20.4":	"“येहि, आनन्द, आकारेहि येहि लिङ्गेहि येहि निमित्तेहि येहि उद्देसेहि रूपकायस्स पञ्ञत्ति होति, तेसु आकारेसु …पे… तेसु उद्देसेसु असति अपि नु खो नामकाये पटिघसम्फस्सो पञ्ञायेथा”ति? ",
"dn15:20.5":	"“नो हेतं, भन्ते”। ",
"dn15:20.6":	"“येहि, आनन्द, आकारेहि …पे… येहि उद्देसेहि नामकायस्स च रूपकायस्स च पञ्ञत्ति होति, तेसु आकारेसु …पे… तेसु उद्देसेसु असति अपि नु खो अधिवचनसम्फस्सो वा पटिघसम्फस्सो वा पञ्ञायेथा”ति? ",
"dn15:20.7":	"“नो हेतं, भन्ते”। ",
"dn15:20.8":	"“येहि, आनन्द, आकारेहि …पे… येहि उद्देसेहि नामरूपस्स पञ्ञत्ति होति, तेसु आकारेसु …पे… तेसु उद्देसेसु असति अपि नु खो फस्सो पञ्ञायेथा”ति? ",
"dn15:20.9":	"“नो हेतं, भन्ते”। ",
"dn15:20.10":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो फस्सस्स, यदिदं नामरूपं। ",
"dn15:21.1":	"‘विञ्ञाणपच्चया नामरूपन्’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा विञ्ञाणपच्चया नामरूपं। ",
"dn15:21.2":	"विञ्ञाणञ्च हि, आनन्द, मातुकुच्छिस्मिं न ओक्कमिस्सथ, अपि नु खो नामरूपं मातुकुच्छिस्मिं समुच्चिस्सथा”ति? ",
"dn15:21.3":	"“नो हेतं, भन्ते”। ",
"dn15:21.4":	"“विञ्ञाणञ्च हि, आनन्द, मातुकुच्छिस्मिं ओक्कमित्वा वोक्कमिस्सथ, अपि नु खो नामरूपं इत्थत्ताय अभिनिब्बत्तिस्सथा”ति? ",
"dn15:21.5":	"“नो हेतं, भन्ते”। ",
"dn15:21.6":	"“विञ्ञाणञ्च हि, आनन्द, दहरस्सेव सतो वोच्छिज्जिस्सथ कुमारकस्स वा कुमारिकाय वा, अपि नु खो नामरूपं वुद्धिं विरूळ्हिं वेपुल्लं आपज्जिस्सथा”ति? ",
"dn15:21.7":	"“नो हेतं, भन्ते”। ",
"dn15:21.8":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो नामरूपस्स—यदिदं विञ्ञाणं। ",
"dn15:22.1":	"‘नामरूपपच्चया विञ्ञाणन्’ति इति खो पनेतं वुत्तं, तदानन्द, इमिनापेतं परियायेन वेदितब्बं, यथा नामरूपपच्चया विञ्ञाणं। ",
"dn15:22.2":	"विञ्ञाणञ्च हि, आनन्द, नामरूपे पतिट्ठं न लभिस्सथ, अपि नु खो आयतिं जातिजरामरणं दुक्खसमुदयसम्भवो पञ्ञायेथा”ति? ",
"dn15:22.3":	"“नो हेतं, भन्ते”। ",
"dn15:22.4":	"“तस्मातिहानन्द, एसेव हेतु एतं निदानं एस समुदयो एस पच्चयो विञ्ञाणस्स यदिदं नामरूपं। ",
"dn15:22.5":	"एत्तावता खो, आनन्द, जायेथ वा जीयेथ वा मीयेथ वा चवेथ वा उपपज्जेथ वा। ",
"dn15:22.6":	"एत्तावता अधिवचनपथो, एत्तावता निरुत्तिपथो, एत्तावता पञ्ञत्तिपथो, एत्तावता पञ्ञावचरं, एत्तावता वट्टं वत्तति इत्थत्तं पञ्ञापनाय यदिदं नामरूपं सह विञ्ञाणेन अञ्ञमञ्ञपच्चयता पवत्तति। ",
"dn15:23.0":	"२। अत्तपञ्ञत्ति ",
"dn15:23.1":	"कित्तावता च, आनन्द, अत्तानं पञ्ञपेन्तो पञ्ञपेति? ",
"dn15:23.2":	"रूपिं वा हि, आनन्द, परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति: ",
"dn15:23.3":	"‘रूपी मे परित्तो अत्ता’ति। ",
"dn15:23.4":	"रूपिं वा हि, आनन्द, अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति: ",
"dn15:23.5":	"‘रूपी मे अनन्तो अत्ता’ति। ",
"dn15:23.6":	"अरूपिं वा हि, आनन्द, परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति: ",
"dn15:23.7":	"‘अरूपी मे परित्तो अत्ता’ति। ",
"dn15:23.8":	"अरूपिं वा हि, आनन्द, अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति: ",
"dn15:23.9":	"‘अरूपी मे अनन्तो अत्ता’ति। ",
"dn15:24.1":	"तत्रानन्द, यो सो रूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति। ",
"dn15:24.2":	"एतरहि वा सो रूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, तत्थ भाविं वा सो रूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स होति। ",
"dn15:24.3":	"एवं सन्तं खो, आनन्द, रूपिं परित्तत्तानुदिट्ठि अनुसेतीति इच्चालं वचनाय। ",
"dn15:24.4":	"तत्रानन्द, यो सो रूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति। ",
"dn15:24.5":	"एतरहि वा सो रूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, तत्थ भाविं वा सो रूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स होति। ",
"dn15:24.6":	"एवं सन्तं खो, आनन्द, रूपिं अनन्तत्तानुदिट्ठि अनुसेतीति इच्चालं वचनाय। ",
"dn15:24.7":	"तत्रानन्द, यो सो अरूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति। ",
"dn15:24.8":	"एतरहि वा सो अरूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, तत्थ भाविं वा सो अरूपिं परित्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स होति। ",
"dn15:24.9":	"एवं सन्तं खो, आनन्द, अरूपिं परित्तत्तानुदिट्ठि अनुसेतीति इच्चालं वचनाय। ",
"dn15:24.10":	"तत्रानन्द, यो सो अरूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति। ",
"dn15:24.11":	"एतरहि वा सो अरूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, तत्थ भाविं वा सो अरूपिं अनन्तं अत्तानं पञ्ञपेन्तो पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स होति। ",
"dn15:24.12":	"एवं सन्तं खो, आनन्द, अरूपिं अनन्तत्तानुदिट्ठि अनुसेतीति इच्चालं वचनाय। ",
"dn15:24.13":	"एत्तावता खो, आनन्द, अत्तानं पञ्ञपेन्तो पञ्ञपेति। ",
"dn15:25.0":	"३। नअत्तपञ्ञत्ति ",
"dn15:25.1":	"कित्तावता च, आनन्द, अत्तानं न पञ्ञपेन्तो न पञ्ञपेति? ",
"dn15:25.2":	"रूपिं वा हि, आनन्द, परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति: ",
"dn15:25.3":	"‘रूपी मे परित्तो अत्ता’ति। ",
"dn15:25.4":	"रूपिं वा हि, आनन्द, अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति: ",
"dn15:25.5":	"‘रूपी मे अनन्तो अत्ता’ति। ",
"dn15:25.6":	"अरूपिं वा हि, आनन्द, परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति: ",
"dn15:25.7":	"‘अरूपी मे परित्तो अत्ता’ति। ",
"dn15:25.8":	"अरूपिं वा हि, आनन्द, अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति: ",
"dn15:25.9":	"‘अरूपी मे अनन्तो अत्ता’ति। ",
"dn15:26.1":	"तत्रानन्द, यो सो रूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति। ",
"dn15:26.2":	"एतरहि वा सो रूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, तत्थ भाविं वा सो रूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स न होति। ",
"dn15:26.3":	"एवं सन्तं खो, आनन्द, रूपिं परित्तत्तानुदिट्ठि नानुसेतीति इच्चालं वचनाय। ",
"dn15:26.4":	"तत्रानन्द, यो सो रूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति। ",
"dn15:26.5":	"एतरहि वा सो रूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, तत्थ भाविं वा सो रूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स न होति। ",
"dn15:26.6":	"एवं सन्तं खो, आनन्द, रूपिं अनन्तत्तानुदिट्ठि नानुसेतीति इच्चालं वचनाय। ",
"dn15:26.7":	"तत्रानन्द, यो सो अरूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति। ",
"dn15:26.8":	"एतरहि वा सो अरूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, तत्थ भाविं वा सो अरूपिं परित्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स न होति। ",
"dn15:26.9":	"एवं सन्तं खो, आनन्द, अरूपिं परित्तत्तानुदिट्ठि नानुसेतीति इच्चालं वचनाय। ",
"dn15:26.10":	"तत्रानन्द, यो सो अरूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति। ",
"dn15:26.11":	"एतरहि वा सो अरूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, तत्थ भाविं वा सो अरूपिं अनन्तं अत्तानं न पञ्ञपेन्तो न पञ्ञपेति, ‘अतथं वा पन सन्तं तथत्ताय उपकप्पेस्सामी’ति इति वा पनस्स न होति। ",
"dn15:26.12":	"एवं सन्तं खो, आनन्द, अरूपिं अनन्तत्तानुदिट्ठि नानुसेतीति इच्चालं वचनाय। ",
"dn15:26.13":	"एत्तावता खो, आनन्द, अत्तानं न पञ्ञपेन्तो न पञ्ञपेति। ",
"dn15:27.0":	"४। अत्तसमनुपस्सना ",
"dn15:27.1":	"कित्तावता च, आनन्द, अत्तानं समनुपस्समानो समनुपस्सति? ",
"dn15:27.2":	"वेदनं वा हि, आनन्द, अत्तानं समनुपस्समानो समनुपस्सति: ",
"dn15:27.3":	"‘वेदना मे अत्ता’ति। ",
"dn15:27.4":	"‘न हेव खो मे वेदना अत्ता, अप्पटिसंवेदनो मे अत्ता’ति इति वा हि, आनन्द, अत्तानं समनुपस्समानो समनुपस्सति। ",
"dn15:27.5":	"‘न हेव खो मे वेदना अत्ता, नोपि अप्पटिसंवेदनो मे अत्ता, अत्ता मे वेदियति, वेदनाधम्मो हि मे अत्ता’ति इति वा हि, आनन्द, अत्तानं समनुपस्समानो समनुपस्सति। ",
"dn15:28.1":	"तत्रानन्द, यो सो एवमाह: ",
"dn15:28.2":	"‘वेदना मे अत्ता’ति, ",
"dn15:28.3":	"सो एवमस्स वचनीयो: ",
"dn15:28.4":	"‘तिस्सो खो इमा, आवुसो, वेदना—",
"dn15:28.5":	"सुखा वेदना दुक्खा वेदना अदुक्खमसुखा वेदना। ",
"dn15:28.6":	"इमासं खो त्वं तिस्सन्नं वेदनानं कतमं अत्ततो समनुपस्ससी’ति? ",
"dn15:28.7":	"यस्मिं, आनन्द, समये सुखं वेदनं वेदेति, नेव तस्मिं समये दुक्खं वेदनं वेदेति, न अदुक्खमसुखं वेदनं वेदेति; ",
"dn15:28.8":	"सुखंयेव तस्मिं समये वेदनं वेदेति। ",
"dn15:28.9":	"यस्मिं, आनन्द, समये दुक्खं वेदनं वेदेति, नेव तस्मिं समये सुखं वेदनं वेदेति, न अदुक्खमसुखं वेदनं वेदेति; ",
"dn15:28.10":	"दुक्खंयेव तस्मिं समये वेदनं वेदेति। ",
"dn15:28.11":	"यस्मिं, आनन्द, समये अदुक्खमसुखं वेदनं वेदेति, नेव तस्मिं समये सुखं वेदनं वेदेति, न दुक्खं वेदनं वेदेति; ",
"dn15:28.12":	"अदुक्खमसुखंयेव तस्मिं समये वेदनं वेदेति। ",
"dn15:29.1":	"सुखापि खो, आनन्द, वेदना अनिच्चा सङ्खता पटिच्चसमुप्पन्ना खयधम्मा वयधम्मा विरागधम्मा निरोधधम्मा। ",
"dn15:29.2":	"दुक्खापि खो, आनन्द, वेदना अनिच्चा सङ्खता पटिच्चसमुप्पन्ना खयधम्मा वयधम्मा विरागधम्मा निरोधधम्मा। ",
"dn15:29.3":	"अदुक्खमसुखापि खो, आनन्द, वेदना अनिच्चा सङ्खता पटिच्चसमुप्पन्ना खयधम्मा वयधम्मा विरागधम्मा निरोधधम्मा। ",
"dn15:29.4":	"तस्स सुखं वेदनं वेदियमानस्स ‘एसो मे अत्ता’ति होति। ",
"dn15:29.5":	"तस्सायेव सुखाय वेदनाय निरोधा ‘ब्यगा मे अत्ता’ति होति। ",
"dn15:29.6":	"दुक्खं वेदनं वेदियमानस्स ‘एसो मे अत्ता’ति होति। ",
"dn15:29.7":	"तस्सायेव दुक्खाय वेदनाय निरोधा ‘ब्यगा मे अत्ता’ति होति। ",
"dn15:29.8":	"अदुक्खमसुखं वेदनं वेदियमानस्स ‘एसो मे अत्ता’ति होति। ",
"dn15:29.9":	"तस्सायेव अदुक्खमसुखाय वेदनाय निरोधा ‘ब्यगा मे अत्ता’ति होति। ",
"dn15:29.10":	"इति सो दिट्ठेव धम्मे अनिच्चसुखदुक्खवोकिण्णं उप्पादवयधम्मं अत्तानं समनुपस्समानो समनुपस्सति, यो सो एवमाह: ‘वेदना मे अत्ता’ति। ",
"dn15:29.11":	"तस्मातिहानन्द, एतेन पेतं नक्खमति: ‘वेदना मे अत्ता’ति समनुपस्सितुं। ",
"dn15:30.1":	"तत्रानन्द, यो सो एवमाह: ",
"dn15:30.2":	"‘न हेव खो मे वेदना अत्ता, अप्पटिसंवेदनो मे अत्ता’ति, सो एवमस्स वचनीयो: ",
"dn15:30.3":	"‘यत्थ पनावुसो, सब्बसो वेदयितं नत्थि अपि नु खो, तत्थ “अयमहमस्मी”ति सिया’”ति? ",
"dn15:30.4":	"“नो हेतं, भन्ते”। ",
"dn15:30.5":	"“तस्मातिहानन्द, एतेन पेतं नक्खमति: ‘न हेव खो मे वेदना अत्ता, अप्पटिसंवेदनो मे अत्ता’ति समनुपस्सितुं। ",
"dn15:31.1":	"तत्रानन्द, यो सो एवमाह: ",
"dn15:31.2":	"‘न हेव खो मे वेदना अत्ता, नोपि अप्पटिसंवेदनो मे अत्ता, अत्ता मे वेदियति, वेदनाधम्मो हि मे अत्ता’ति। ",
"dn15:31.3":	"सो एवमस्स वचनीयो—",
"dn15:31.4":	"वेदना च हि, आवुसो, सब्बेन सब्बं सब्बथा सब्बं अपरिसेसा निरुज्झेय्युं। ",
"dn15:31.5":	"सब्बसो वेदनाय असति वेदनानिरोधा अपि नु खो तत्थ ‘अयमहमस्मी’ति सिया”ति? ",
"dn15:31.6":	"“नो हेतं, भन्ते”। ",
"dn15:31.7":	"“तस्मातिहानन्द, एतेन पेतं नक्खमति: ‘न हेव खो मे वेदना अत्ता, नोपि अप्पटिसंवेदनो मे अत्ता, अत्ता मे वेदियति, वेदनाधम्मो हि मे अत्ता’ति समनुपस्सितुं। ",
"dn15:32.1":	"यतो खो, आनन्द, भिक्खु नेव वेदनं अत्तानं समनुपस्सति, नोपि अप्पटिसंवेदनं अत्तानं समनुपस्सति, नोपि ‘अत्ता मे वेदियति, वेदनाधम्मो हि मे अत्ता’ति समनुपस्सति। ",
"dn15:32.2":	"सो एवं न समनुपस्सन्तो न च किञ्चि लोके उपादियति, ",
"dn15:32.3":	"अनुपादियं न परितस्सति, अपरितस्सं पच्चत्तञ्ञेव परिनिब्बायति, ",
"dn15:32.4":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"dn15:32.5":	"एवं विमुत्तचित्तं खो, आनन्द, भिक्खुं यो एवं वदेय्य: ",
"dn15:32.6":	"‘होति तथागतो परं मरणा इतिस्स दिट्ठी’ति, तदकल्लं। ",
"dn15:32.7":	"‘न होति तथागतो परं मरणा इतिस्स दिट्ठी’ति, तदकल्लं। ",
"dn15:32.8":	"‘होति च न च होति तथागतो परं मरणा इतिस्स दिट्ठी’ति, तदकल्लं। ",
"dn15:32.9":	"‘नेव होति न न होति तथागतो परं मरणा इतिस्स दिट्ठी’ति, तदकल्लं। ",
"dn15:32.10":	"तं किस्स हेतु? ",
"dn15:32.11":	"यावता, आनन्द, अधिवचनं यावता अधिवचनपथो, यावता निरुत्ति यावता निरुत्तिपथो, यावता पञ्ञत्ति यावता पञ्ञत्तिपथो, यावता पञ्ञा यावता पञ्ञावचरं, यावता वट्टं, यावता वट्टति, तदभिञ्ञाविमुत्तो भिक्खु, तदभिञ्ञाविमुत्तं भिक्खुं ‘न जानाति न पस्सति इतिस्स दिट्ठी’ति, तदकल्लं। ",
"dn15:33.0":	"५। सत्तविञ्ञाणट्ठिति ",
"dn15:33.1":	"सत्त खो, आनन्द, विञ्ञाणट्ठितियो, द्वे आयतनानि। ",
"dn15:33.2":	"कतमा सत्त? ",
"dn15:33.3":	"सन्तानन्द, सत्ता नानत्तकाया नानत्तसञ्ञिनो, सेय्यथापि मनुस्सा, एकच्चे च देवा, एकच्चे च विनिपातिका। ",
"dn15:33.4":	"अयं पठमा विञ्ञाणट्ठिति। ",
"dn15:33.5":	"सन्तानन्द, सत्ता नानत्तकाया एकत्तसञ्ञिनो, सेय्यथापि देवा ब्रह्मकायिका पठमाभिनिब्बत्ता। ",
"dn15:33.6":	"अयं दुतिया विञ्ञाणट्ठिति। ",
"dn15:33.7":	"सन्तानन्द, सत्ता एकत्तकाया नानत्तसञ्ञिनो, सेय्यथापि देवा आभस्सरा। ",
"dn15:33.8":	"अयं ततिया विञ्ञाणट्ठिति। ",
"dn15:33.9":	"सन्तानन्द, सत्ता एकत्तकाया एकत्तसञ्ञिनो, सेय्यथापि देवा सुभकिण्हा। ",
"dn15:33.10":	"अयं चतुत्थी विञ्ञाणट्ठिति। ",
"dn15:33.11":	"सन्तानन्द, सत्ता सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनूपगा। ",
"dn15:33.12":	"अयं पञ्चमी विञ्ञाणट्ठिति। ",
"dn15:33.13":	"सन्तानन्द, सत्ता सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनूपगा। ",
"dn15:33.14":	"अयं छट्ठी विञ्ञाणट्ठिति। ",
"dn15:33.15":	"सन्तानन्द, सत्ता सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनूपगा। ",
"dn15:33.16":	"अयं सत्तमी विञ्ञाणट्ठिति। ",
"dn15:33.17":	"असञ्ञसत्तायतनं नेवसञ्ञानासञ्ञायतनमेव दुतियं। ",
"dn15:34.1":	"तत्रानन्द, यायं पठमा विञ्ञाणट्ठिति नानत्तकाया नानत्तसञ्ञिनो, सेय्यथापि मनुस्सा, एकच्चे च देवा, एकच्चे च विनिपातिका। ",
"dn15:34.2":	"यो नु खो, आनन्द, तञ्च पजानाति, तस्सा च समुदयं पजानाति, तस्सा च अत्थङ्गमं पजानाति, तस्सा च अस्सादं पजानाति, तस्सा च आदीनवं पजानाति, तस्सा च निस्सरणं पजानाति, कल्लं नु तेन तदभिनन्दितुन्”ति? ",
"dn15:34.3":	"“नो हेतं, भन्ते” …पे… ",
"dn15:34.4":	"“तत्रानन्द, यमिदं असञ्ञसत्तायतनं। ",
"dn15:34.5":	"यो नु खो, आनन्द, तञ्च पजानाति, तस्स च समुदयं पजानाति, तस्स च अत्थङ्गमं पजानाति, तस्स च अस्सादं पजानाति, तस्स च आदीनवं पजानाति, तस्स च निस्सरणं पजानाति, कल्लं नु तेन तदभिनन्दितुन्”ति? ",
"dn15:34.6":	"“नो हेतं, भन्ते”। ",
"dn15:34.7":	"“तत्रानन्द, यमिदं नेवसञ्ञानासञ्ञायतनं। ",
"dn15:34.8":	"यो नु खो, आनन्द, तञ्च पजानाति, तस्स च समुदयं पजानाति, तस्स च अत्थङ्गमं पजानाति, तस्स च अस्सादं पजानाति, तस्स च आदीनवं पजानाति, तस्स च निस्सरणं पजानाति, कल्लं नु तेन तदभिनन्दितुन्”ति? ",
"dn15:34.9":	"“नो हेतं, भन्ते”। ",
"dn15:34.10":	"“यतो खो, आनन्द, भिक्खु इमासञ्च सत्तन्नं विञ्ञाणट्ठितीनं इमेसञ्च द्विन्नं आयतनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादा विमुत्तो होति, अयं वुच्चतानन्द, भिक्खु पञ्ञाविमुत्तो। ",
"dn15:35.0":	"६। अट्ठविमोक्ख ",
"dn15:35.1":	"अट्ठ खो इमे, आनन्द, विमोक्खा। ",
"dn15:35.2":	"कतमे अट्ठ? ",
"dn15:35.3":	"रूपी रूपानि पस्सति ",
"dn15:35.4":	"अयं पठमो विमोक्खो। ",
"dn15:35.5":	"अज्झत्तं अरूपसञ्ञी बहिद्धा रूपानि पस्सति, ",
"dn15:35.6":	"अयं दुतियो विमोक्खो। ",
"dn15:35.7":	"सुभन्तेव अधिमुत्तो होति, ",
"dn15:35.8":	"अयं ततियो विमोक्खो। ",
"dn15:35.9":	"सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति, ",
"dn15:35.10":	"अयं चतुत्थो विमोक्खो। ",
"dn15:35.11":	"सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति, ",
"dn15:35.12":	"अयं पञ्चमो विमोक्खो। ",
"dn15:35.13":	"सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति, ",
"dn15:35.14":	"अयं छट्ठो विमोक्खो। ",
"dn15:35.15":	"सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति, ",
"dn15:35.16":	"अयं सत्तमो विमोक्खो। ",
"dn15:35.17":	"सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरति, ",
"dn15:35.18":	"अयं अट्ठमो विमोक्खो। ",
"dn15:35.19":	"इमे खो, आनन्द, अट्ठ विमोक्खा। ",
"dn15:36.1":	"यतो खो, आनन्द, भिक्खु इमे अट्ठ विमोक्खे अनुलोमम्पि समापज्जति, पटिलोमम्पि समापज्जति, अनुलोमपटिलोमम्पि समापज्जति, यत्थिच्छकं यदिच्छकं यावतिच्छकं समापज्जतिपि वुट्ठातिपि। ",
"dn15:36.2":	"आसवानञ्च खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति, अयं वुच्चतानन्द, भिक्खु उभतोभागविमुत्तो। ",
"dn15:36.3":	"इमाय च, आनन्द, उभतोभागविमुत्तिया अञ्ञा उभतोभागविमुत्ति उत्तरितरा वा पणीततरा वा नत्थी”ति। ",
"dn15:36.4":	"इदमवोच भगवा। ",
"dn15:36.5":	"अत्तमनो आयस्मा आनन्दो भगवतो भासितं अभिनन्दीति। ",
"dn15:36.6":	"महानिदानसुत्तं निट्ठितं दुतियं। "
}	
