{	
"dn16:0.1":	"दीघ निकाय १६ ",
"dn16:0.2":	"महापरिनिब्बानसुत्त ",
"dn16:1.1.1":	"एवं मे सुतं—",
"dn16:1.1.2":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"dn16:1.1.3":	"तेन खो पन समयेन राजा मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो होति। ",
"dn16:1.1.4":	"सो एवमाह: ",
"dn16:1.1.5":	"“अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि वज्जी, विनासेस्सामि वज्जी, अनयब्यसनं आपादेस्सामी”ति। ",
"dn16:1.2.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो वस्सकारं ब्राह्मणं मगधमहामत्तं आमन्तेसि: ",
"dn16:1.2.2":	"“एहि त्वं, ब्राह्मण, येन भगवा तेनुपसङ्कम; उपसङ्कमित्वा मम वचनेन भगवतो पादे सिरसा वन्दाहि, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छ: ",
"dn16:1.2.3":	"‘राजा, भन्ते, मागधो अजातसत्तु वेदेहिपुत्तो भगवतो पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छती’ति। ",
"dn16:1.2.4":	"एवञ्च वदेहि: ",
"dn16:1.2.5":	"‘राजा, भन्ते, मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो। ",
"dn16:1.2.6":	"सो एवमाह: ",
"dn16:1.2.7":	"“अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि वज्जी, विनासेस्सामि वज्जी, अनयब्यसनं आपादेस्सामी”’ति। ",
"dn16:1.2.8":	"यथा ते भगवा ब्याकरोति, तं साधुकं उग्गहेत्वा मम आरोचेय्यासि। ",
"dn16:1.2.9":	"न हि तथागता वितथं भणन्ती”ति। ",
"dn16:1.3.0":	"१। वस्सकारब्राह्मण ",
"dn16:1.3.1":	"“एवं, भो”ति खो वस्सकारो ब्राह्मणो मगधमहामत्तो रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स पटिस्सुत्वा भद्दानि भद्दानि यानानि योजेत्वा भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि राजगहम्हा निय्यासि, येन गिज्झकूटो पब्बतो तेन पायासि। ",
"dn16:1.3.2":	"यावतिका यानस्स भूमि, यानेन गन्त्वा, याना पच्चोरोहित्वा पत्तिकोव येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"dn16:1.3.3":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो वस्सकारो ब्राह्मणो मगधमहामत्तो भगवन्तं एतदवोच: ",
"dn16:1.3.4":	"“राजा, भो गोतम, मागधो अजातसत्तु वेदेहिपुत्तो भोतो गोतमस्स पादे सिरसा वन्दति, अप्पाबाधं अप्पातङ्कं लहुट्ठानं बलं फासुविहारं पुच्छति। ",
"dn16:1.3.5":	"राजा, भो गोतम, मागधो अजातसत्तु वेदेहिपुत्तो वज्जी अभियातुकामो। ",
"dn16:1.3.6":	"सो एवमाह: ",
"dn16:1.3.7":	"‘अहं हिमे वज्जी एवंमहिद्धिके एवंमहानुभावे उच्छेच्छामि वज्जी, विनासेस्सामि वज्जी, अनयब्यसनं आपादेस्सामी’”ति। ",
"dn16:1.4.0":	"२। राजअपरिहानियधम्म ",
"dn16:1.4.1":	"तेन खो पन समयेन आयस्मा आनन्दो भगवतो पिट्ठितो ठितो होति भगवन्तं बीजयमानो। ",
"dn16:1.4.2":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.4.3":	"“किन्ति ते, आनन्द, सुतं, ‘वज्जी अभिण्हं सन्निपाता सन्निपातबहुला’”ति? ",
"dn16:1.4.4":	"“सुतं मेतं, भन्ते: ‘वज्जी अभिण्हं सन्निपाता सन्निपातबहुला’”ति। ",
"dn16:1.4.5":	"“यावकीवञ्च, आनन्द, वज्जी अभिण्हं सन्निपाता सन्निपातबहुला भविस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.6":	"किन्ति ते, आनन्द, सुतं, ‘वज्जी समग्गा सन्निपतन्ति, समग्गा वुट्ठहन्ति, समग्गा वज्जिकरणीयानि करोन्ती’”ति? ",
"dn16:1.4.7":	"“सुतं मेतं, भन्ते: ‘वज्जी समग्गा सन्निपतन्ति, समग्गा वुट्ठहन्ति, समग्गा वज्जिकरणीयानि करोन्ती’”ति। ",
"dn16:1.4.8":	"“यावकीवञ्च, आनन्द, वज्जी समग्गा सन्निपतिस्सन्ति, समग्गा वुट्ठहिस्सन्ति, समग्गा वज्जिकरणीयानि करिस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.9":	"किन्ति ते, आनन्द, सुतं, ‘वज्जी अपञ्ञत्तं न पञ्ञपेन्ति, पञ्ञत्तं न समुच्छिन्दन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तन्ती’”ति? ",
"dn16:1.4.10":	"“सुतं मेतं, भन्ते: ‘वज्जी अपञ्ञत्तं न पञ्ञपेन्ति, पञ्ञत्तं न समुच्छिन्दन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तन्ती’”ति। ",
"dn16:1.4.11":	"“यावकीवञ्च, आनन्द, वज्जी अपञ्ञत्तं न पञ्ञपेस्सन्ति, पञ्ञत्तं न समुच्छिन्दिस्सन्ति, यथापञ्ञत्ते पोराणे वज्जिधम्मे समादाय वत्तिस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.12":	"किन्ति ते, आनन्द, सुतं, ‘वज्जी ये ते वज्जीनं वज्जिमहल्लका, ते सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च सोतब्बं मञ्ञन्ती’”ति? ",
"dn16:1.4.13":	"“सुतं मेतं, भन्ते: ‘वज्जी ये ते वज्जीनं वज्जिमहल्लका, ते सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च सोतब्बं मञ्ञन्ती’”ति। ",
"dn16:1.4.14":	"“यावकीवञ्च, आनन्द, वज्जी ये ते वज्जीनं वज्जिमहल्लका, ते सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ति, तेसञ्च सोतब्बं मञ्ञिस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.15":	"किन्ति ते, आनन्द, सुतं, ‘वज्जी या ता कुलित्थियो कुलकुमारियो, ता न ओक्कस्स पसय्ह वासेन्ती’”ति? ",
"dn16:1.4.16":	"“सुतं मेतं, भन्ते: ‘वज्जी या ता कुलित्थियो कुलकुमारियो ता न ओक्कस्स पसय्ह वासेन्ती’”ति। ",
"dn16:1.4.17":	"“यावकीवञ्च, आनन्द, वज्जी या ता कुलित्थियो कुलकुमारियो, ता न ओक्कस्स पसय्ह वासेस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.18":	"किन्ति ते, आनन्द, सुतं, ‘वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च, तानि सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति, तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेन्ती’”ति? ",
"dn16:1.4.19":	"“सुतं मेतं, भन्ते: ‘वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च, तानि सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेन्ती’”ति। ",
"dn16:1.4.20":	"“यावकीवञ्च, आनन्द, वज्जी यानि तानि वज्जीनं वज्जिचेतियानि अब्भन्तरानि चेव बाहिरानि च, तानि सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ति, तेसञ्च दिन्नपुब्बं कतपुब्बं धम्मिकं बलिं नो परिहापेस्सन्ति, वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.4.21":	"किन्ति ते, आनन्द, सुतं, ‘वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता, किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासु विहरेय्युन्’”ति? ",
"dn16:1.4.22":	"“सुतं मेतं, भन्ते ‘वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासु विहरेय्युन्’”ति। ",
"dn16:1.4.23":	"“यावकीवञ्च, आनन्द, वज्जीनं अरहन्तेसु धम्मिका रक्खावरणगुत्ति सुसंविहिता भविस्सति, किन्ति अनागता च अरहन्तो विजितं आगच्छेय्युं, आगता च अरहन्तो विजिते फासु विहरेय्युन्ति। वुद्धियेव, आनन्द, वज्जीनं पाटिकङ्खा, नो परिहानी”ति। ",
"dn16:1.5.1":	"अथ खो भगवा वस्सकारं ब्राह्मणं मगधमहामत्तं आमन्तेसि: ",
"dn16:1.5.2":	"“एकमिदाहं, ब्राह्मण, समयं वेसालियं विहरामि सारन्ददे चेतिये। ",
"dn16:1.5.3":	"तत्राहं वज्जीनं इमे सत्त अपरिहानिये धम्मे देसेसिं। ",
"dn16:1.5.4":	"यावकीवञ्च, ब्राह्मण, इमे सत्त अपरिहानिया धम्मा वज्जीसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु वज्जी सन्दिस्सिस्सन्ति, वुद्धियेव, ब्राह्मण, वज्जीनं पाटिकङ्खा, नो परिहानी”ति। ",
"dn16:1.5.5":	"एवं वुत्ते, वस्सकारो ब्राह्मणो मगधमहामत्तो भगवन्तं एतदवोच: ",
"dn16:1.5.6":	"“एकमेकेनपि, भो गोतम, अपरिहानियेन धम्मेन समन्नागतानं वज्जीनं वुद्धियेव पाटिकङ्खा, नो परिहानि। ",
"dn16:1.5.7":	"को पन वादो सत्तहि अपरिहानियेहि धम्मेहि। ",
"dn16:1.5.8":	"अकरणीयाव, भो गोतम, वज्जी रञ्ञा मागधेन अजातसत्तुना वेदेहिपुत्तेन यदिदं युद्धस्स, अञ्ञत्र उपलापनाय अञ्ञत्र मिथुभेदा। ",
"dn16:1.5.9":	"हन्द च दानि मयं, भो गोतम, गच्छाम, बहुकिच्चा मयं बहुकरणीया”ति। ",
"dn16:1.5.10":	"“यस्सदानि त्वं, ब्राह्मण, कालं मञ्ञसी”ति। ",
"dn16:1.5.11":	"अथ खो वस्सकारो ब्राह्मणो मगधमहामत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना पक्कामि। ",
"dn16:1.6.0":	"३। भिक्खुअपरिहानियधम्म ",
"dn16:1.6.1":	"अथ खो भगवा अचिरपक्कन्ते वस्सकारे ब्राह्मणे मगधमहामत्ते आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.6.2":	"“गच्छ त्वं, आनन्द, यावतिका भिक्खू राजगहं उपनिस्साय विहरन्ति, ते सब्बे उपट्ठानसालायं सन्निपातेही”ति। ",
"dn16:1.6.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा यावतिका भिक्खू राजगहं उपनिस्साय विहरन्ति, ते सब्बे उपट्ठानसालायं सन्निपातेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:1.6.4":	"“सन्निपतितो, भन्ते, भिक्खुसङ्घो, यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"dn16:1.6.5":	"अथ खो भगवा उट्ठायासना येन उपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:1.6.6":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"dn16:1.6.7":	"“सत्त वो, भिक्खवे, अपरिहानिये धम्मे देसेस्सामि, ",
"dn16:1.6.8":	"तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:1.6.9":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:1.6.10":	"भगवा एतदवोच: ",
"dn16:1.6.11":	"“यावकीवञ्च, भिक्खवे, भिक्खू अभिण्हं सन्निपाता सन्निपातबहुला भविस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.12":	"यावकीवञ्च, भिक्खवे, भिक्खू समग्गा सन्निपतिस्सन्ति, समग्गा वुट्ठहिस्सन्ति, समग्गा सङ्घकरणीयानि करिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.13":	"यावकीवञ्च, भिक्खवे, भिक्खू अपञ्ञत्तं न पञ्ञपेस्सन्ति, पञ्ञत्तं न समुच्छिन्दिस्सन्ति, यथापञ्ञत्तेसु सिक्खापदेसु समादाय वत्तिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.14":	"यावकीवञ्च, भिक्खवे, भिक्खू ये ते भिक्खू थेरा रत्तञ्ञू चिरपब्बजिता सङ्घपितरो सङ्घपरिणायका, ते सक्करिस्सन्ति गरुं करिस्सन्ति मानेस्सन्ति पूजेस्सन्ति, तेसञ्च सोतब्बं मञ्ञिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.15":	"यावकीवञ्च, भिक्खवे, भिक्खू उप्पन्नाय तण्हाय पोनोब्भविकाय न वसं गच्छिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.16":	"यावकीवञ्च, भिक्खवे, भिक्खू आरञ्ञकेसु सेनासनेसु सापेक्खा भविस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.17":	"यावकीवञ्च, भिक्खवे, भिक्खू पच्चत्तञ्ञेव सतिं उपट्ठपेस्सन्ति: ‘किन्ति अनागता च पेसला सब्रह्मचारी आगच्छेय्युं, आगता च पेसला सब्रह्मचारी फासु विहरेय्युन्’ति। वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.6.18":	"यावकीवञ्च, भिक्खवे, इमे सत्त अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.1":	"अपरेपि वो, भिक्खवे, सत्त अपरिहानिये धम्मे देसेस्सामि, तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:1.7.2":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:1.7.3":	"भगवा एतदवोच: ",
"dn16:1.7.4":	"“यावकीवञ्च, भिक्खवे, भिक्खू न कम्मारामा भविस्सन्ति न कम्मरता न कम्मारामतमनुयुत्ता, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.5":	"यावकीवञ्च, भिक्खवे, भिक्खू न भस्सारामा भविस्सन्ति न भस्सरता न भस्सारामतमनुयुत्ता, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.6":	"यावकीवञ्च, भिक्खवे, भिक्खू न निद्दारामा भविस्सन्ति न निद्दारता न निद्दारामतमनुयुत्ता, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.7":	"यावकीवञ्च, भिक्खवे, भिक्खू न सङ्गणिकारामा भविस्सन्ति न सङ्गणिकरता न सङ्गणिकारामतमनुयुत्ता, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.8":	"यावकीवञ्च, भिक्खवे, भिक्खू न पापिच्छा भविस्सन्ति न पापिकानं इच्छानं वसं गता, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.9":	"यावकीवञ्च, भिक्खवे, भिक्खू न पापमित्ता भविस्सन्ति न पापसहाया न पापसम्पवङ्का, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.7.10":	"यावकीवञ्च, भिक्खवे, भिक्खू न ओरमत्तकेन विसेसाधिगमेन अन्तरावोसानं आपज्जिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.8.1":	"यावकीवञ्च, भिक्खवे, इमे सत्त अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.8.2":	"अपरेपि वो, भिक्खवे, सत्त अपरिहानिये धम्मे देसेस्सामि …पे…। ",
"dn16:1.8.3":	"यावकीवञ्च, भिक्खवे, भिक्खू सद्धा भविस्सन्ति …पे… ",
"dn16:1.8.4":	"हिरिमना भविस्सन्ति … ",
"dn16:1.8.5":	"ओत्तप्पी भविस्सन्ति … ",
"dn16:1.8.6":	"बहुस्सुता भविस्सन्ति … ",
"dn16:1.8.7":	"आरद्धवीरिया भविस्सन्ति … ",
"dn16:1.8.8":	"उपट्ठितस्सती भविस्सन्ति … ",
"dn16:1.8.9":	"पञ्ञवन्तो भविस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.8.10":	"यावकीवञ्च, भिक्खवे, इमे सत्त अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.8.11":	"अपरेपि वो, भिक्खवे, सत्त अपरिहानिये धम्मे देसेस्सामि, तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:1.8.12":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:1.8.13":	"भगवा एतदवोच: ",
"dn16:1.9.1":	"“यावकीवञ्च, भिक्खवे, भिक्खु सतिसम्बोज्झङ्गं भावेस्सन्ति …पे… ",
"dn16:1.9.2":	"धम्मविचयसम्बोज्झङ्गं भावेस्सन्ति … ",
"dn16:1.9.3":	"वीरियसम्बोज्झङ्गं भावेस्सन्ति … ",
"dn16:1.9.4":	"पीतिसम्बोज्झङ्गं भावेस्सन्ति … ",
"dn16:1.9.5":	"पस्सद्धिसम्बोज्झङ्गं भावेस्सन्ति … ",
"dn16:1.9.6":	"समाधिसम्बोज्झङ्गं भावेस्सन्ति … ",
"dn16:1.9.7":	"उपेक्खासम्बोज्झङ्गं भावेस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.10.1":	"यावकीवञ्च, भिक्खवे, इमे सत्त अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा नो परिहानि। ",
"dn16:1.10.2":	"अपरेपि वो, भिक्खवे, सत्त अपरिहानिये धम्मे देसेस्सामि, तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:1.10.3":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:1.10.4":	"भगवा एतदवोच: ",
"dn16:1.10.5":	"“यावकीवञ्च, भिक्खवे, भिक्खू अनिच्चसञ्ञं भावेस्सन्ति …पे… ",
"dn16:1.10.6":	"अनत्तसञ्ञं भावेस्सन्ति … ",
"dn16:1.10.7":	"असुभसञ्ञं भावेस्सन्ति … ",
"dn16:1.10.8":	"आदीनवसञ्ञं भावेस्सन्ति … ",
"dn16:1.10.9":	"पहानसञ्ञं भावेस्सन्ति … ",
"dn16:1.10.10":	"विरागसञ्ञं भावेस्सन्ति … ",
"dn16:1.10.11":	"निरोधसञ्ञं भावेस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.10.12":	"यावकीवञ्च, भिक्खवे, इमे सत्त अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च सत्तसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.1":	"छ वो, भिक्खवे, अपरिहानिये धम्मे देसेस्सामि, तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:1.11.2":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:1.11.3":	"भगवा एतदवोच: ",
"dn16:1.11.4":	"“यावकीवञ्च, भिक्खवे, भिक्खू मेत्तं कायकम्मं पच्चुपट्ठापेस्सन्ति सब्रह्मचारीसु आवि चेव रहो च, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.5":	"यावकीवञ्च, भिक्खवे, भिक्खू मेत्तं वचीकम्मं पच्चुपट्ठापेस्सन्ति …पे… ",
"dn16:1.11.6":	"मेत्तं मनोकम्मं पच्चुपट्ठापेस्सन्ति सब्रह्मचारीसु आवि चेव रहो च, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.7":	"यावकीवञ्च, भिक्खवे, भिक्खू, ये ते लाभा धम्मिका धम्मलद्धा अन्तमसो पत्तपरियापन्नमत्तम्पि तथारूपेहि लाभेहि अप्पटिविभत्तभोगी भविस्सन्ति सीलवन्तेहि सब्रह्मचारीहि साधारणभोगी, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.8":	"यावकीवञ्च, भिक्खवे, भिक्खू यानि तानि सीलानि अखण्डानि अच्छिद्दानि असबलानि अकम्मासानि भुजिस्सानि विञ्ञूपसत्थानि अपरामट्ठानि समाधिसंवत्तनिकानि तथारूपेसु सीलेसु सीलसामञ्ञगता विहरिस्सन्ति सब्रह्मचारीहि आवि चेव रहो च, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.9":	"यावकीवञ्च, भिक्खवे, भिक्खू यायं दिट्ठि अरिया निय्यानिका, निय्याति तक्करस्स सम्मा दुक्खक्खयाय, तथारूपाय दिट्ठिया दिट्ठिसामञ्ञगता विहरिस्सन्ति सब्रह्मचारीहि आवि चेव रहो च, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानि। ",
"dn16:1.11.10":	"यावकीवञ्च, भिक्खवे, इमे छ अपरिहानिया धम्मा भिक्खूसु ठस्सन्ति, इमेसु च छसु अपरिहानियेसु धम्मेसु भिक्खू सन्दिस्सिस्सन्ति, वुद्धियेव, भिक्खवे, भिक्खूनं पाटिकङ्खा, नो परिहानी”ति। ",
"dn16:1.11.11":	"(…) ",
"dn16:1.12.1":	"तत्र सुदं भगवा राजगहे विहरन्तो गिज्झकूटे पब्बते एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:1.12.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:1.12.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:1.12.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:1.12.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:1.12.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:1.13.1":	"अथ खो भगवा राजगहे यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.13.2":	"“आयामानन्द, येन अम्बलट्ठिका तेनुपसङ्कमिस्सामा”ति। ",
"dn16:1.13.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:1.13.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन अम्बलट्ठिका तदवसरि। ",
"dn16:1.14.1":	"तत्र सुदं भगवा अम्बलट्ठिकायं विहरति राजागारके। ",
"dn16:1.14.2":	"तत्रापि सुदं भगवा अम्बलट्ठिकायं विहरन्तो राजागारके एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:1.14.3":	"“इति सीलं इति समाधि इति पञ्ञा। ",
"dn16:1.14.4":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:1.14.5":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:1.14.6":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:1.14.7":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:1.15.1":	"अथ खो भगवा अम्बलट्ठिकायं यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.15.2":	"“आयामानन्द, येन नाळन्दा तेनुपसङ्कमिस्सामा”ति। ",
"dn16:1.15.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:1.15.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन नाळन्दा तदवसरि, ",
"dn16:1.15.5":	"तत्र सुदं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"dn16:1.16.0":	"४। सारिपुत्तसीहनाद ",
"dn16:1.16.1":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"dn16:1.16.2":	"“एवं पसन्नो अहं, भन्ते, भगवति; ",
"dn16:1.16.3":	"न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्”ति। ",
"dn16:1.16.4":	"“उळारा खो ते अयं, सारिपुत्त, आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"dn16:1.16.5":	"‘एवंपसन्नो अहं, भन्ते, भगवति; ",
"dn16:1.16.6":	"न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्’ति। ",
"dn16:1.16.7":	"किं ते, सारिपुत्त, ये ते अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"dn16:1.16.8":	"‘एवंसीला ते भगवन्तो अहेसुं इतिपि, एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’”ति? ",
"dn16:1.16.9":	"“नो हेतं, भन्ते”। ",
"dn16:1.16.10":	"“किं पन ते, सारिपुत्त, ये ते भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"dn16:1.16.11":	"‘एवंसीला ते भगवन्तो भविस्सन्ति इतिपि, एवंधम्मा एवंपञ्ञा एवंविहारी एवंविमुत्ता ते भगवन्तो भविस्सन्ति इतिपी’”ति? ",
"dn16:1.16.12":	"“नो हेतं, भन्ते”। ",
"dn16:1.16.13":	"“किं पन ते, सारिपुत्त, अहं एतरहि अरहं सम्मासम्बुद्धो चेतसा चेतो परिच्च विदितो: ",
"dn16:1.16.14":	"‘एवंसीलो भगवा इतिपि, एवंधम्मो एवंपञ्ञो एवंविहारी एवंविमुत्तो भगवा इतिपी’”ति? ",
"dn16:1.16.15":	"“नो हेतं, भन्ते”। ",
"dn16:1.16.16":	"“एत्थ च हि ते, सारिपुत्त, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं नत्थि। ",
"dn16:1.16.17":	"अथ किञ्चरहि ते अयं, सारिपुत्त, उळारा आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"dn16:1.16.18":	"‘एवंपसन्नो अहं, भन्ते, भगवति; न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्’”ति? ",
"dn16:1.17.1":	"“न खो मे, भन्ते, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं अत्थि, ",
"dn16:1.17.2":	"अपि च मे धम्मन्वयो विदितो। ",
"dn16:1.17.3":	"सेय्यथापि, भन्ते, रञ्ञो पच्चन्तिमं नगरं दळ्हुद्धापं दळ्हपाकारतोरणं एकद्वारं, ",
"dn16:1.17.4":	"तत्रस्स दोवारिको पण्डितो वियत्तो मेधावी अञ्ञातानं निवारेता ञातानं पवेसेता। ",
"dn16:1.17.5":	"सो तस्स नगरस्स समन्ता अनुपरियायपथं अनुक्कममानो न पस्सेय्य पाकारसन्धिं वा पाकारविवरं वा, अन्तमसो बिळारनिक्खमनमत्तम्पि। ",
"dn16:1.17.6":	"तस्स एवमस्स: ",
"dn16:1.17.7":	"‘ये खो केचि ओळारिका पाणा इमं नगरं पविसन्ति वा निक्खमन्ति वा, सब्बे ते इमिनाव द्वारेन पविसन्ति वा निक्खमन्ति वा’ति। ",
"dn16:1.17.8":	"एवमेव खो मे, भन्ते, धम्मन्वयो विदितो: ",
"dn16:1.17.9":	"‘ये ते, भन्ते, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुपतिट्ठितचित्ता सत्तबोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिंसु। ",
"dn16:1.17.10":	"येपि ते, भन्ते, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुपतिट्ठितचित्ता सत्त बोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिस्सन्ति। ",
"dn16:1.17.11":	"भगवापि, भन्ते, एतरहि अरहं सम्मासम्बुद्धो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुपतिट्ठितचित्तो सत्त बोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’”ति। ",
"dn16:1.18.1":	"तत्रपि सुदं भगवा नाळन्दायं विहरन्तो पावारिकम्बवने एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:1.18.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:1.18.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:1.18.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:1.18.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:1.18.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:1.19.0":	"५। दुस्सीलआदीनव ",
"dn16:1.19.1":	"अथ खो भगवा नाळन्दायं यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.19.2":	"“आयामानन्द, येन पाटलिगामो तेनुपसङ्कमिस्सामा”ति। ",
"dn16:1.19.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:1.19.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन पाटलिगामो तदवसरि। ",
"dn16:1.20.1":	"अस्सोसुं खो पाटलिगामिका उपासका: “भगवा किर पाटलिगामं अनुप्पत्तो”ति। ",
"dn16:1.20.2":	"अथ खो पाटलिगामिका उपासका येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्ना खो पाटलिगामिका उपासका भगवन्तं एतदवोचुं: ",
"dn16:1.20.3":	"“अधिवासेतु नो, भन्ते, भगवा आवसथागारन्”ति। ",
"dn16:1.20.4":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn16:1.21.1":	"अथ खो पाटलिगामिका उपासका भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा येन आवसथागारं तेनुपसङ्कमिंसु; उपसङ्कमित्वा सब्बसन्थरिं आवसथागारं सन्थरित्वा आसनानि पञ्ञपेत्वा उदकमणिकं पतिट्ठापेत्वा तेलपदीपं आरोपेत्वा येन भगवा तेनुपसङ्कमिंसु, उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो पाटलिगामिका उपासका भगवन्तं एतदवोचुं: ",
"dn16:1.21.2":	"“सब्बसन्थरिसन्थतं, भन्ते, आवसथागारं, आसनानि पञ्ञत्तानि, उदकमणिको पतिट्ठापितो, तेलपदीपो आरोपितो; ",
"dn16:1.21.3":	"यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"dn16:1.22.1":	"अथ खो भगवा सायन्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन आवसथागारं तेनुपसङ्कमि; उपसङ्कमित्वा पादे पक्खालेत्वा आवसथागारं पविसित्वा मज्झिमं थम्भं निस्साय पुरत्थाभिमुखो निसीदि। ",
"dn16:1.22.2":	"भिक्खुसङ्घोपि खो पादे पक्खालेत्वा आवसथागारं पविसित्वा पच्छिमं भित्तिं निस्साय पुरत्थाभिमुखो निसीदि भगवन्तमेव पुरक्खत्वा। ",
"dn16:1.22.3":	"पाटलिगामिकापि खो उपासका पादे पक्खालेत्वा आवसथागारं पविसित्वा पुरत्थिमं भित्तिं निस्साय पच्छिमाभिमुखा निसीदिंसु भगवन्तमेव पुरक्खत्वा। ",
"dn16:1.22.4":	"(…) ",
"dn16:1.23.1":	"अथ खो भगवा पाटलिगामिके उपासके आमन्तेसि: ",
"dn16:1.23.2":	"“पञ्चिमे, गहपतयो, आदीनवा दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.3":	"कतमे पञ्च? ",
"dn16:1.23.4":	"इध, गहपतयो, दुस्सीलो सीलविपन्नो पमादाधिकरणं महतिं भोगजानिं निगच्छति। ",
"dn16:1.23.5":	"अयं पठमो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.6":	"पुन चपरं, गहपतयो, दुस्सीलस्स सीलविपन्नस्स पापको कित्तिसद्दो अब्भुग्गच्छति। ",
"dn16:1.23.7":	"अयं दुतियो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.8":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो यञ्ञदेव परिसं उपसङ्कमति—यदि खत्तियपरिसं यदि ब्राह्मणपरिसं यदि गहपतिपरिसं यदि समणपरिसं—अविसारदो उपसङ्कमति मङ्कुभूतो। ",
"dn16:1.23.9":	"अयं ततियो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.10":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो सम्मूळ्हो कालं करोति। ",
"dn16:1.23.11":	"अयं चतुत्थो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.12":	"पुन चपरं, गहपतयो, दुस्सीलो सीलविपन्नो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जति। ",
"dn16:1.23.13":	"अयं पञ्चमो आदीनवो दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.23.14":	"इमे खो, गहपतयो, पञ्च आदीनवा दुस्सीलस्स सीलविपत्तिया। ",
"dn16:1.24.0":	"६। सीलवन्तआनिसंस ",
"dn16:1.24.1":	"पञ्चिमे, गहपतयो, आनिसंसा सीलवतो सीलसम्पदाय। ",
"dn16:1.24.2":	"कतमे पञ्च? ",
"dn16:1.24.3":	"इध, गहपतयो, सीलवा सीलसम्पन्नो अप्पमादाधिकरणं महन्तं भोगक्खन्धं अधिगच्छति। ",
"dn16:1.24.4":	"अयं पठमो आनिसंसो सीलवतो सीलसम्पदाय। ",
"dn16:1.24.5":	"पुन चपरं, गहपतयो, सीलवतो सीलसम्पन्नस्स कल्याणो कित्तिसद्दो अब्भुग्गच्छति। ",
"dn16:1.24.6":	"अयं दुतियो आनिसंसो सीलवतो सीलसम्पदाय। ",
"dn16:1.24.7":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो यञ्ञदेव परिसं उपसङ्कमति—यदि खत्तियपरिसं यदि ब्राह्मणपरिसं यदि गहपतिपरिसं यदि समणपरिसं विसारदो उपसङ्कमति अमङ्कुभूतो। ",
"dn16:1.24.8":	"अयं ततियो आनिसंसो सीलवतो सीलसम्पदाय। ",
"dn16:1.24.9":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो असम्मूळ्हो कालं करोति। ",
"dn16:1.24.10":	"अयं चतुत्थो आनिसंसो सीलवतो सीलसम्पदाय। ",
"dn16:1.24.11":	"पुन चपरं, गहपतयो, सीलवा सीलसम्पन्नो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जति। ",
"dn16:1.24.12":	"अयं पञ्चमो आनिसंसो सीलवतो सीलसम्पदाय। ",
"dn16:1.24.13":	"इमे खो, गहपतयो, पञ्च आनिसंसा सीलवतो सीलसम्पदाया”ति। ",
"dn16:1.25.1":	"अथ खो भगवा पाटलिगामिके उपासके बहुदेव रत्तिं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उय्योजेसि: ",
"dn16:1.25.2":	"“अभिक्कन्ता खो, गहपतयो, रत्ति, यस्सदानि तुम्हे कालं मञ्ञथा”ति। ",
"dn16:1.25.3":	"“एवं, भन्ते”ति खो पाटलिगामिका उपासका भगवतो पटिस्सुत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"dn16:1.25.4":	"अथ खो भगवा अचिरपक्कन्तेसु पाटलिगामिकेसु उपासकेसु सुञ्ञागारं पाविसि। ",
"dn16:1.26.0":	"७। पाटलिपुत्तनगरमापन ",
"dn16:1.26.1":	"तेन खो पन समयेन सुनिधवस्सकारा मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाय। ",
"dn16:1.26.2":	"तेन समयेन सम्बहुला देवतायो सहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्ति। ",
"dn16:1.26.3":	"यस्मिं पदेसे महेसक्खा देवता वत्थूनि परिग्गण्हन्ति, महेसक्खानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.27.1":	"यस्मिं पदेसे मज्झिमा देवता वत्थूनि परिग्गण्हन्ति, मज्झिमानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.27.2":	"यस्मिं पदेसे नीचा देवता वत्थूनि परिग्गण्हन्ति, नीचानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.27.3":	"अद्दसा खो भगवा दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन ता देवतायो सहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्तियो। ",
"dn16:1.27.4":	"अथ खो भगवा रत्तिया पच्चूससमयं पच्चुट्ठाय आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:1.27.5":	"“के नु खो, आनन्द, पाटलिगामे नगरं मापेन्ती”ति? ",
"dn16:1.27.6":	"“सुनिधवस्सकारा, भन्ते, मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाया”ति। ",
"dn16:1.28.1":	"“सेय्यथापि, आनन्द, देवेहि तावतिंसेहि सद्धिं मन्तेत्वा; ",
"dn16:1.28.2":	"एवमेव खो, आनन्द, सुनिधवस्सकारा मगधमहामत्ता पाटलिगामे नगरं मापेन्ति वज्जीनं पटिबाहाय। ",
"dn16:1.28.3":	"इधाहं, आनन्द, अद्दसं दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सम्बहुला देवतायो सहस्सेव पाटलिगामे वत्थूनि परिग्गण्हन्तियो। ",
"dn16:1.28.4":	"यस्मिं, आनन्द, पदेसे महेसक्खा देवता वत्थूनि परिग्गण्हन्ति, महेसक्खानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.28.5":	"यस्मिं पदेसे मज्झिमा देवता वत्थूनि परिग्गण्हन्ति, मज्झिमानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.28.6":	"यस्मिं पदेसे नीचा देवता वत्थूनि परिग्गण्हन्ति, नीचानं तत्थ रञ्ञं राजमहामत्तानं चित्तानि नमन्ति निवेसनानि मापेतुं। ",
"dn16:1.28.7":	"यावता, आनन्द, अरियं आयतनं यावता वणिप्पथो इदं अग्गनगरं भविस्सति पाटलिपुत्तं पुटभेदनं। ",
"dn16:1.28.8":	"पाटलिपुत्तस्स खो, आनन्द, तयो अन्तराया भविस्सन्ति—",
"dn16:1.28.9":	"अग्गितो वा उदकतो वा मिथुभेदा वा”ति। ",
"dn16:1.29.1":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवता सद्धिं सम्मोदिंसु, ",
"dn16:1.29.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठंसु, एकमन्तं ठिता खो सुनिधवस्सकारा मगधमहामत्ता भगवन्तं एतदवोचुं: ",
"dn16:1.29.3":	"“अधिवासेतु नो भवं गोतमो अज्जतनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn16:1.29.4":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn16:1.30.1":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता भगवतो अधिवासनं विदित्वा येन सको आवसथो तेनुपसङ्कमिंसु; उपसङ्कमित्वा सके आवसथे पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसुं: ",
"dn16:1.30.2":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"dn16:1.30.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन सुनिधवस्सकारानं मगधमहामत्तानं आवसथो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:1.30.4":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसुं सम्पवारेसुं। ",
"dn16:1.30.5":	"अथ खो सुनिधवस्सकारा मगधमहामत्ता भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदिंसु। ",
"dn16:1.31.1":	"एकमन्तं निसिन्ने खो सुनिधवस्सकारे मगधमहामत्ते भगवा इमाहि गाथाहि अनुमोदि: ",
"dn16:1.31.2":	"“यस्मिं पदेसे कप्पेति, ",
"dn16:1.31.3":	"वासं पण्डितजातियो; ",
"dn16:1.31.4":	"सीलवन्तेत्थ भोजेत्वा, ",
"dn16:1.31.5":	"सञ्ञते ब्रह्मचारयो। ",
"dn16:1.31.6":	"या तत्थ देवता आसुं, ",
"dn16:1.31.7":	"तासं दक्खिणमादिसे; ",
"dn16:1.31.8":	"ता पूजिता पूजयन्ति, ",
"dn16:1.31.9":	"मानिता मानयन्ति नं। ",
"dn16:1.31.10":	"ततो नं अनुकम्पन्ति, ",
"dn16:1.31.11":	"माता पुत्तंव ओरसं; ",
"dn16:1.31.12":	"देवतानुकम्पितो पोसो, ",
"dn16:1.31.13":	"सदा भद्रानि पस्सती”ति। ",
"dn16:1.31.14":	"अथ खो भगवा सुनिधवस्सकारे मगधमहामत्ते इमाहि गाथाहि अनुमोदित्वा उट्ठायासना पक्कामि। ",
"dn16:1.32.1":	"तेन खो पन समयेन सुनिधवस्सकारा मगधमहामत्ता भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धा होन्ति: ",
"dn16:1.32.2":	"“येनज्ज समणो गोतमो द्वारेन निक्खमिस्सति, तं गोतमद्वारं नाम भविस्सति। ",
"dn16:1.32.3":	"येन तित्थेन गङ्गं नदिं तरिस्सति, तं गोतमतित्थं नाम भविस्सती”ति। ",
"dn16:1.32.4":	"अथ खो भगवा येन द्वारेन निक्खमि, तं गोतमद्वारं नाम अहोसि। ",
"dn16:1.32.5":	"अथ खो भगवा येन गङ्गा नदी तेनुपसङ्कमि। ",
"dn16:1.33.1":	"तेन खो पन समयेन गङ्गा नदी पूरा होति समतित्तिका काकपेय्या। ",
"dn16:1.33.2":	"अप्पेकच्चे मनुस्सा नावं परियेसन्ति, अप्पेकच्चे उळुम्पं परियेसन्ति, अप्पेकच्चे कुल्लं बन्धन्ति अपारा, पारं गन्तुकामा। ",
"dn16:1.33.3":	"अथ खो भगवा—सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य, पसारितं वा बाहं समिञ्जेय्य; एवमेव—गङ्गाय नदिया ओरिमतीरे अन्तरहितो पारिमतीरे पच्चुट्ठासि सद्धिं भिक्खुसङ्घेन। ",
"dn16:1.34.1":	"अद्दसा खो भगवा ते मनुस्से अप्पेकच्चे नावं परियेसन्ते अप्पेकच्चे उळुम्पं परियेसन्ते अप्पेकच्चे कुल्लं बन्धन्ते अपारा पारं गन्तुकामे। ",
"dn16:1.34.2":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"dn16:1.34.3":	"“ये तरन्ति अण्णवं सरं, ",
"dn16:1.34.4":	"सेतुं कत्वान विसज्ज पल्ललानि; ",
"dn16:1.34.5":	"कुल्लञ्हि जनो बन्धति, ",
"dn16:1.34.6":	"तिण्णा मेधाविनो जना”ति। ",
"dn16:1.34.7":	"पठमभाणवारो। ",
"dn16:2.1.0":	"८। अरियसच्चकथा ",
"dn16:2.1.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:2.1.2":	"“आयामानन्द, येन कोटिगामो तेनुपसङ्कमिस्सामा”ति। ",
"dn16:2.1.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:2.1.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन कोटिगामो तदवसरि। ",
"dn16:2.1.5":	"तत्र सुदं भगवा कोटिगामे विहरति। ",
"dn16:2.2.1":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn16:2.2.2":	"“चतुन्नं, भिक्खवे, अरियसच्चानं अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:2.2.3":	"कतमेसं चतुन्नं? ",
"dn16:2.2.4":	"दुक्खस्स, भिक्खवे, अरियसच्चस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:2.2.5":	"दुक्खसमुदयस्स, भिक्खवे, अरियसच्चस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:2.2.6":	"दुक्खनिरोधस्स, भिक्खवे, अरियसच्चस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:2.2.7":	"दुक्खनिरोधगामिनिया पटिपदाय, भिक्खवे, अरियसच्चस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:2.2.8":	"तयिदं, भिक्खवे, दुक्खं अरियसच्चं अनुबुद्धं पटिविद्धं, दुक्खसमुदयं अरियसच्चं अनुबुद्धं पटिविद्धं, दुक्खनिरोधं अरियसच्चं अनुबुद्धं पटिविद्धं, दुक्खनिरोधगामिनी पटिपदा अरियसच्चं अनुबुद्धं पटिविद्धं, उच्छिन्ना भवतण्हा, खीणा भवनेत्ति, नत्थि दानि पुनब्भवो”ति। ",
"dn16:2.3.1":	"इदमवोच भगवा। ",
"dn16:2.3.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"dn16:2.3.3":	"“चतुन्नं अरियसच्चानं, ",
"dn16:2.3.4":	"यथाभूतं अदस्सना; ",
"dn16:2.3.5":	"संसितं दीघमद्धानं, ",
"dn16:2.3.6":	"तासु तास्वेव जातिसु। ",
"dn16:2.3.7":	"तानि एतानि दिट्ठानि, ",
"dn16:2.3.8":	"भवनेत्ति समूहता; ",
"dn16:2.3.9":	"उच्छिन्नं मूलं दुक्खस्स, ",
"dn16:2.3.10":	"नत्थि दानि पुनब्भवो”ति। ",
"dn16:2.4.1":	"तत्रपि सुदं भगवा कोटिगामे विहरन्तो एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:2.4.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:2.4.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:2.4.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:2.4.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:2.4.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:2.5.0":	"९। अनावत्तिधम्मसम्बोधिपरायण ",
"dn16:2.5.1":	"अथ खो भगवा कोटिगामे यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:2.5.2":	"“आयामानन्द, येन नातिका तेनुपङ्कमिस्सामा”ति। ",
"dn16:2.5.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:2.5.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन नातिका तदवसरि। ",
"dn16:2.5.5":	"तत्रपि सुदं भगवा नातिके विहरति गिञ्जकावसथे। ",
"dn16:2.6.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:2.6.2":	"“साळ्हो नाम, भन्ते, भिक्खु नातिके कालङ्कतो, तस्स का गति, को अभिसम्परायो? ",
"dn16:2.6.3":	"नन्दा नाम, भन्ते, भिक्खुनी नातिके कालङ्कता, तस्सा का गति, को अभिसम्परायो? ",
"dn16:2.6.4":	"सुदत्तो नाम, भन्ते, उपासको नातिके कालङ्कतो, तस्स का गति, को अभिसम्परायो? ",
"dn16:2.6.5":	"सुजाता नाम, भन्ते, उपासिका नातिके कालङ्कता, तस्सा का गति, को अभिसम्परायो? ",
"dn16:2.6.6":	"कुक्कुटो नाम, भन्ते, उपासको नातिके कालङ्कतो, तस्स का गति, को अभिसम्परायो? ",
"dn16:2.6.7":	"काळिम्बो नाम, भन्ते, उपासको …पे… ",
"dn16:2.6.8":	"निकटो नाम, भन्ते, उपासको … ",
"dn16:2.6.9":	"कटिस्सहो नाम, भन्ते, उपासको … ",
"dn16:2.6.10":	"तुट्ठो नाम, भन्ते, उपासको … ",
"dn16:2.6.11":	"सन्तुट्ठो नाम, भन्ते, उपासको … ",
"dn16:2.6.12":	"भद्दो नाम, भन्ते, उपासको … ",
"dn16:2.6.13":	"सुभद्दो नाम, भन्ते, उपासको नातिके कालङ्कतो, तस्स का गति, को अभिसम्परायो”ति? ",
"dn16:2.7.1":	"“साळ्हो, आनन्द, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"dn16:2.7.2":	"नन्दा, आनन्द, भिक्खुनी पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनी अनावत्तिधम्मा तस्मा लोका। ",
"dn16:2.7.3":	"सुदत्तो, आनन्द, उपासको तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सति। ",
"dn16:2.7.4":	"सुजाता, आनन्द, उपासिका तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा। ",
"dn16:2.7.5":	"कुक्कुटो, आनन्द, उपासको पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"dn16:2.7.6":	"काळिम्बो, आनन्द, उपासको …पे… ",
"dn16:2.7.7":	"निकटो, आनन्द, उपासको … ",
"dn16:2.7.8":	"कटिस्सहो, आनन्द, उपासको … ",
"dn16:2.7.9":	"तुट्ठो, आनन्द, उपासको … ",
"dn16:2.7.10":	"सन्तुट्ठो, आनन्द, उपासको … ",
"dn16:2.7.11":	"भद्दो, आनन्द, उपासको … ",
"dn16:2.7.12":	"सुभद्दो, आनन्द, उपासको पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"dn16:2.7.13":	"परोपञ्ञासं, आनन्द, नातिके उपासका कालङ्कता, पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनो अनावत्तिधम्मा तस्मा लोका। ",
"dn16:2.7.14":	"साधिका नवुति, आनन्द, नातिके उपासका कालङ्कता तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामिनो सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn16:2.7.15":	"सातिरेकानि, आनन्द, पञ्चसतानि नातिके उपासका कालङ्कता, तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा। ",
"dn16:2.8.0":	"१०। धम्मादासधम्मपरियाय ",
"dn16:2.8.1":	"अनच्छरियं खो पनेतं, आनन्द, यं मनुस्सभूतो कालं करेय्य। ",
"dn16:2.8.2":	"तस्मिंयेव कालङ्कते तथागतं उपसङ्कमित्वा एतमत्थं पुच्छिस्सथ, विहेसा हेसा, आनन्द, तथागतस्स। ",
"dn16:2.8.3":	"तस्मातिहानन्द, धम्मादासं नाम धम्मपरियायं देसेस्सामि, येन समन्नागतो अरियसावको आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"dn16:2.8.4":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो, सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति। ",
"dn16:2.9.1":	"कतमो च सो, आनन्द, धम्मादासो धम्मपरियायो, येन समन्नागतो अरियसावको आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"dn16:2.9.2":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो, सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति? ",
"dn16:2.9.3":	"इधानन्द, अरियसावको बुद्धे अवेच्चप्पसादेन समन्नागतो होति: ",
"dn16:2.9.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn16:2.9.5":	"धम्मे अवेच्चप्पसादेन समन्नागतो होति: ",
"dn16:2.9.6":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूही’ति। ",
"dn16:2.9.7":	"सङ्घे अवेच्चप्पसादेन समन्नागतो होति: ",
"dn16:2.9.8":	"‘सुप्पटिपन्नो भगवतो सावकसङ्घो, उजुप्पटिपन्नो भगवतो सावकसङ्घो, ञायप्पटिपन्नो भगवतो सावकसङ्घो, सामीचिप्पटिपन्नो भगवतो सावकसङ्घो यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला, एस भगवतो सावकसङ्घो आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्सा’ति। ",
"dn16:2.9.9":	"अरियकन्तेहि सीलेहि समन्नागतो होति अखण्डेहि अच्छिद्देहि असबलेहि अकम्मासेहि भुजिस्सेहि विञ्ञूपसत्थेहि अपरामट्ठेहि समाधिसंवत्तनिकेहि। ",
"dn16:2.9.10":	"अयं खो सो, आनन्द, धम्मादासो धम्मपरियायो, येन समन्नागतो अरियसावको आकङ्खमानो अत्तनाव अत्तानं ब्याकरेय्य: ",
"dn16:2.9.11":	"‘खीणनिरयोम्हि खीणतिरच्छानयोनि खीणपेत्तिविसयो खीणापायदुग्गतिविनिपातो, सोतापन्नोहमस्मि अविनिपातधम्मो नियतो सम्बोधिपरायणो’”ति। ",
"dn16:2.10.1":	"तत्रपि सुदं भगवा नातिके विहरन्तो गिञ्जकावसथे एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:2.10.2":	"“इति सीलं इति समाधि इति पञ्ञा। ",
"dn16:2.10.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:2.10.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:2.10.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:2.10.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:2.10.7":	"(…) ",
"dn16:2.11.1":	"अथ खो भगवा नातिके यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:2.11.2":	"“आयामानन्द, येन वेसाली तेनुपसङ्कमिस्सामा”ति। ",
"dn16:2.11.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:2.11.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन वेसाली तदवसरि। ",
"dn16:2.11.5":	"तत्र सुदं भगवा वेसालियं विहरति अम्बपालिवने। ",
"dn16:2.12.1":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn16:2.12.2":	"“सतो, भिक्खवे, भिक्खु विहरेय्य सम्पजानो, ",
"dn16:2.12.3":	"अयं वो अम्हाकं अनुसासनी। ",
"dn16:2.12.4":	"कथञ्च, भिक्खवे, भिक्खु सतो होति? ",
"dn16:2.12.5":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn16:2.12.6":	"वेदनासु वेदनानुपस्सी …पे… ",
"dn16:2.12.7":	"चित्ते चित्तानुपस्सी …पे… ",
"dn16:2.12.8":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn16:2.12.9":	"एवं खो, भिक्खवे, भिक्खु सतो होति। ",
"dn16:2.13.1":	"कथञ्च, भिक्खवे, भिक्खु सम्पजानो होति? ",
"dn16:2.13.2":	"इध, भिक्खवे, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"dn16:2.13.3":	"एवं खो, भिक्खवे, भिक्खु सम्पजानो होति। ",
"dn16:2.13.4":	"सतो, भिक्खवे, भिक्खु विहरेय्य सम्पजानो, ",
"dn16:2.13.5":	"अयं वो अम्हाकं अनुसासनी”ति। ",
"dn16:2.14.0":	"११। अम्बपालीगणिका ",
"dn16:2.14.1":	"अस्सोसि खो अम्बपाली गणिका: “भगवा किर वेसालिं अनुप्पत्तो वेसालियं विहरति मय्हं अम्बवने”ति। ",
"dn16:2.14.2":	"अथ खो अम्बपाली गणिका भद्दानि भद्दानि यानानि योजापेत्वा भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि वेसालिया निय्यासि। येन सको आरामो तेन पायासि। ",
"dn16:2.14.3":	"यावतिका यानस्स भूमि, यानेन गन्त्वा, याना पच्चोरोहित्वा पत्तिकाव येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"dn16:2.14.4":	"एकमन्तं निसिन्नं खो अम्बपालिं गणिकं भगवा धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"dn16:2.14.5":	"अथ खो अम्बपाली गणिका भगवता धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता भगवन्तं एतदवोच: ",
"dn16:2.14.6":	"“अधिवासेतु मे, भन्ते, भगवा स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn16:2.14.7":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn16:2.14.8":	"अथ खो अम्बपाली गणिका भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn16:2.15.1":	"अस्सोसुं खो वेसालिका लिच्छवी: “भगवा किर वेसालिं अनुप्पत्तो वेसालियं विहरति अम्बपालिवने”ति। ",
"dn16:2.15.2":	"अथ खो ते लिच्छवी भद्दानि भद्दानि यानानि योजापेत्वा भद्दं भद्दं यानं अभिरुहित्वा भद्देहि भद्देहि यानेहि वेसालिया निय्यिंसु। ",
"dn16:2.15.3":	"तत्र एकच्चे लिच्छवी नीला होन्ति नीलवण्णा नीलवत्था नीलालङ्कारा, एकच्चे लिच्छवी पीता होन्ति पीतवण्णा पीतवत्था पीतालङ्कारा, एकच्चे लिच्छवी लोहिता होन्ति लोहितवण्णा लोहितवत्था लोहितालङ्कारा, एकच्चे लिच्छवी ओदाता होन्ति ओदातवण्णा ओदातवत्था ओदातालङ्कारा। ",
"dn16:2.16.1":	"अथ खो अम्बपाली गणिका दहरानं दहरानं लिच्छवीनं अक्खेन अक्खं चक्केन चक्कं युगेन युगं पटिवट्टेसि। ",
"dn16:2.16.2":	"अथ खो ते लिच्छवी अम्बपालिं गणिकं एतदवोचुं: ",
"dn16:2.16.3":	"“किं, जे अम्बपालि, दहरानं दहरानं लिच्छवीनं अक्खेन अक्खं चक्केन चक्कं युगेन युगं पटिवट्टेसी”ति? ",
"dn16:2.16.4":	"“तथा हि पन मे, अय्यपुत्ता, भगवा निमन्तितो स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn16:2.16.5":	"“देहि, जे अम्बपालि, एतं भत्तं सतसहस्सेना”ति। ",
"dn16:2.16.6":	"“सचेपि मे, अय्यपुत्ता, वेसालिं साहारं दस्सथ, एवमहं तं भत्तं न दस्सामी”ति। ",
"dn16:2.16.7":	"अथ खो ते लिच्छवी अङ्गुलिं फोटेसुं: ",
"dn16:2.16.8":	"“जितम्ह वत भो अम्बकाय, जितम्ह वत भो अम्बकाया”ति। ",
"dn16:2.16.9":	"अथ खो ते लिच्छवी येन अम्बपालिवनं तेन पायिंसु। ",
"dn16:2.17.1":	"अद्दसा खो भगवा ते लिच्छवी दूरतोव आगच्छन्ते। ",
"dn16:2.17.2":	"दिस्वान भिक्खू आमन्तेसि: ",
"dn16:2.17.3":	"“येसं, भिक्खवे, भिक्खूनं देवा तावतिंसा अदिट्ठपुब्बा, ओलोकेथ, भिक्खवे, लिच्छविपरिसं; ",
"dn16:2.17.4":	"अपलोकेथ, भिक्खवे, लिच्छविपरिसं; ",
"dn16:2.17.5":	"उपसंहरथ, भिक्खवे, लिच्छविपरिसं—",
"dn16:2.17.6":	"तावतिंससदिसन्”ति। ",
"dn16:2.18.1":	"अथ खो ते लिच्छवी यावतिका यानस्स भूमि, यानेन गन्त्वा, याना पच्चोरोहित्वा पत्तिकाव येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। ",
"dn16:2.18.2":	"एकमन्तं निसिन्ने खो ते लिच्छवी भगवा धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"dn16:2.18.3":	"अथ खो ते लिच्छवी भगवता धम्मिया कथाय सन्दस्सिता समादपिता समुत्तेजिता सम्पहंसिता भगवन्तं एतदवोचुं: ",
"dn16:2.18.4":	"“अधिवासेतु नो, भन्ते, भगवा स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn16:2.18.5":	"अथ खो भगवा ते लिच्छवी एतदवोच: ",
"dn16:2.18.6":	"“अधिवुत्थं खो मे, लिच्छवी, स्वातनाय अम्बपालिया गणिकाय भत्तन्”ति। ",
"dn16:2.18.7":	"अथ खो ते लिच्छवी अङ्गुलिं फोटेसुं: ",
"dn16:2.18.8":	"“जितम्ह वत भो अम्बकाय, जितम्ह वत भो अम्बकाया”ति। ",
"dn16:2.18.9":	"अथ खो ते लिच्छवी भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कमिंसु। ",
"dn16:2.19.1":	"अथ खो अम्बपाली गणिका तस्सा रत्तिया अच्चयेन सके आरामे पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसि: ",
"dn16:2.19.2":	"“कालो, भन्ते, निट्ठितं भत्तन्”ति। ",
"dn16:2.19.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन अम्बपालिया गणिकाय निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:2.19.4":	"अथ खो अम्बपाली गणिका बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"dn16:2.19.5":	"अथ खो अम्बपाली गणिका भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"dn16:2.19.6":	"एकमन्तं निसिन्ना खो अम्बपाली गणिका भगवन्तं एतदवोच: ",
"dn16:2.19.7":	"“इमाहं, भन्ते, आरामं बुद्धप्पमुखस्स भिक्खुसङ्घस्स दम्मी”ति। ",
"dn16:2.19.8":	"पटिग्गहेसि भगवा आरामं। ",
"dn16:2.19.9":	"अथ खो भगवा अम्बपालिं गणिकं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामि। ",
"dn16:2.20.1":	"तत्रपि सुदं भगवा वेसालियं विहरन्तो अम्बपालिवने एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:2.20.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:2.20.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:2.20.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:2.20.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:2.20.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:2.21.0":	"१२। वेळुवगामवस्सूपगमन ",
"dn16:2.21.1":	"अथ खो भगवा अम्बपालिवने यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:2.21.2":	"“आयामानन्द, येन वेळुवगामको तेनुपसङ्कमिस्सामा”ति। ",
"dn16:2.21.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:2.21.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन वेळुवगामको तदवसरि। ",
"dn16:2.21.5":	"तत्र सुदं भगवा वेळुवगामके विहरति। ",
"dn16:2.22.1":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn16:2.22.2":	"“एथ तुम्हे, भिक्खवे, समन्ता वेसालिं यथामित्तं यथासन्दिट्ठं यथासम्भत्तं वस्सं उपेथ। ",
"dn16:2.22.3":	"अहं पन इधेव वेळुवगामके वस्सं उपगच्छामी”ति। ",
"dn16:2.22.4":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पटिस्सुत्वा समन्ता वेसालिं यथामित्तं यथासन्दिट्ठं यथासम्भत्तं वस्सं उपगच्छिंसु। ",
"dn16:2.22.5":	"भगवा पन तत्थेव वेळुवगामके वस्सं उपगच्छि। ",
"dn16:2.23.1":	"अथ खो भगवतो वस्सूपगतस्स खरो आबाधो उप्पज्जि, बाळ्हा वेदना वत्तन्ति मारणन्तिका। ",
"dn16:2.23.2":	"ता सुदं भगवा सतो सम्पजानो अधिवासेसि अविहञ्ञमानो। ",
"dn16:2.23.3":	"अथ खो भगवतो एतदहोसि: ",
"dn16:2.23.4":	"“न खो मेतं पतिरूपं, य्वाहं अनामन्तेत्वा उपट्ठाके अनपलोकेत्वा भिक्खुसङ्घं परिनिब्बायेय्यं। ",
"dn16:2.23.5":	"यन्नूनाहं इमं आबाधं वीरियेन पटिपणामेत्वा जीवितसङ्खारं अधिट्ठाय विहरेय्यन्”ति। ",
"dn16:2.24.1":	"अथ खो भगवा तं आबाधं वीरियेन पटिपणामेत्वा जीवितसङ्खारं अधिट्ठाय विहासि। ",
"dn16:2.24.2":	"अथ खो भगवतो सो आबाधो पटिप्पस्सम्भि। ",
"dn16:2.24.3":	"अथ खो भगवा गिलाना वुट्ठितो अचिरवुट्ठितो गेलञ्ञा विहारा निक्खम्म विहारपच्छायायं पञ्ञत्ते आसने निसीदि। ",
"dn16:2.24.4":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:2.24.5":	"“दिट्ठो मे, भन्ते, भगवतो फासु; दिट्ठं मे, भन्ते, भगवतो खमनीयं, अपि च मे, भन्ते, मधुरकजातो विय कायो, दिसापि मे न पक्खायन्ति, धम्मापि मं न पटिभन्ति भगवतो गेलञ्ञेन। ",
"dn16:2.24.6":	"अपि च मे, भन्ते, अहोसि काचिदेव अस्सासमत्ता: ",
"dn16:2.24.7":	"‘न ताव भगवा परिनिब्बायिस्सति, न याव भगवा भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरती’”ति। ",
"dn16:2.25.1":	"“किं पनानन्द, भिक्खुसङ्घो मयि पच्चासीसति? ",
"dn16:2.25.2":	"देसितो, आनन्द, मया धम्मो अनन्तरं अबाहिरं करित्वा। ",
"dn16:2.25.3":	"नत्थानन्द, तथागतस्स धम्मेसु आचरियमुट्ठि। ",
"dn16:2.25.4":	"यस्स नून, आनन्द, एवमस्स: ",
"dn16:2.25.5":	"‘अहं भिक्खुसङ्घं परिहरिस्सामी’ति वा ‘ममुद्देसिको भिक्खुसङ्घो’ति वा, सो नून, आनन्द, भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरेय्य। ",
"dn16:2.25.6":	"तथागतस्स खो, आनन्द, न एवं होति: ",
"dn16:2.25.7":	"‘अहं भिक्खुसङ्घं परिहरिस्सामी’ति वा ‘ममुद्देसिको भिक्खुसङ्घो’ति वा। ",
"dn16:2.25.8":	"सकिं, आनन्द, तथागतो भिक्खुसङ्घं आरब्भ किञ्चिदेव उदाहरिस्सति। ",
"dn16:2.25.9":	"अहं खो पनानन्द, एतरहि जिण्णो वुद्धो महल्लको अद्धगतो वयो अनुप्पत्तो। ",
"dn16:2.25.10":	"आसीतिको मे वयो वत्तति। ",
"dn16:2.25.11":	"सेय्यथापि, आनन्द, जज्जरसकटं वेठमिस्सकेन यापेति; ",
"dn16:2.25.12":	"एवमेव खो, आनन्द, वेठमिस्सकेन मञ्ञे तथागतस्स कायो यापेति। ",
"dn16:2.25.13":	"यस्मिं, आनन्द, समये तथागतो सब्बनिमित्तानं अमनसिकारा एकच्चानं वेदनानं निरोधा अनिमित्तं चेतोसमाधिं उपसम्पज्ज विहरति, फासुतरो, आनन्द, तस्मिं समये तथागतस्स कायो होति। ",
"dn16:2.26.1":	"तस्मातिहानन्द, अत्तदीपा विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"dn16:2.26.2":	"कथञ्चानन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"dn16:2.26.3":	"इधानन्द, भिक्खु काये कायानुपस्सी विहरति अतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn16:2.26.4":	"वेदनासु …पे… ",
"dn16:2.26.5":	"चित्ते …पे… ",
"dn16:2.26.6":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn16:2.26.7":	"एवं खो, आनन्द, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"dn16:2.26.8":	"ये हि केचि, आनन्द, एतरहि वा मम वा अच्चयेन अत्तदीपा विहरिस्सन्ति अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा, तमतग्गे मे ते, आनन्द, भिक्खू भविस्सन्ति ये केचि सिक्खाकामा”ति। ",
"dn16:2.26.9":	"दुतियभाणवारो। ",
"dn16:3.1.0":	"१३। निमित्तोभासकथा ",
"dn16:3.1.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"dn16:3.1.2":	"वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:3.1.3":	"“गण्हाहि, आनन्द, निसीदनं, ",
"dn16:3.1.4":	"येन चापालं चेतियं तेनुपसङ्कमिस्साम दिवा विहाराया”ति। ",
"dn16:3.1.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा निसीदनं आदाय भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धि। ",
"dn16:3.2.1":	"अथ खो भगवा येन चापालं चेतियं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:3.2.2":	"आयस्मापि खो आनन्दो भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"dn16:3.2.3":	"एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"dn16:3.2.4":	"“रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं, रमणीयं गोतमकं चेतियं, रमणीयं सत्तम्बं चेतियं, रमणीयं बहुपुत्तं चेतियं, रमणीयं सारन्ददं चेतियं, रमणीयं चापालं चेतियं। ",
"dn16:3.3.1":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.3.2":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा”ति। ",
"dn16:3.4.1":	"एवम्पि खो आयस्मा आनन्दो भगवता ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं; ",
"dn16:3.4.2":	"न भगवन्तं याचि: ",
"dn16:3.4.3":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति, यथा तं मारेन परियुट्ठितचित्तो। ",
"dn16:3.5.1":	"दुतियम्पि खो भगवा …पे… ",
"dn16:3.5.2":	"ततियम्पि खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:3.5.3":	"“रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं, रमणीयं गोतमकं चेतियं, रमणीयं सत्तम्बं चेतियं, रमणीयं बहुपुत्तं चेतियं, रमणीयं सारन्ददं चेतियं, रमणीयं चापालं चेतियं। ",
"dn16:3.5.4":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.5.5":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा”ति। ",
"dn16:3.5.6":	"एवम्पि खो आयस्मा आनन्दो भगवता ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं; ",
"dn16:3.5.7":	"न भगवन्तं याचि: ",
"dn16:3.5.8":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति, यथा तं मारेन परियुट्ठितचित्तो। ",
"dn16:3.6.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:3.6.2":	"“गच्छ त्वं, आनन्द, ",
"dn16:3.6.3":	"यस्सदानि कालं मञ्ञसी”ति। ",
"dn16:3.6.4":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा अविदूरे अञ्ञतरस्मिं रुक्खमूले निसीदि। ",
"dn16:3.7.0":	"१४। मारयाचनकथा ",
"dn16:3.7.1":	"अथ खो मारो पापिमा अचिरपक्कन्ते आयस्मन्ते आनन्दे येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो मारो पापिमा भगवन्तं एतदवोच: ",
"dn16:3.7.2":	"“परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.7.3":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.7.4":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे भिक्खू न सावका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"dn16:3.8.1":	"एतरहि खो पन, भन्ते, भिक्खू भगवतो सावका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"dn16:3.8.2":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.8.3":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.8.4":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे भिक्खुनियो न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"dn16:3.8.5":	"एतरहि खो पन, भन्ते, भिक्खुनियो भगवतो साविका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"dn16:3.8.6":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.8.7":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.8.8":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे उपासका न सावका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"dn16:3.8.9":	"एतरहि खो पन, भन्ते, उपासका भगवतो सावका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"dn16:3.8.10":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.8.11":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.8.12":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे उपासिका न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ती’ति। ",
"dn16:3.8.13":	"एतरहि खो पन, भन्ते, उपासिका भगवतो साविका वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खन्ति देसेन्ति पञ्ञपेन्ति पट्ठपेन्ति विवरन्ति विभजन्ति उत्तानीकरोन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेन्ति। ",
"dn16:3.8.14":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.8.15":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.8.16":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे इदं ब्रह्मचरियं न इद्धञ्चेव भविस्सति फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितन्’ति। ",
"dn16:3.8.17":	"एतरहि खो पन, भन्ते, भगवतो ब्रह्मचरियं इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं, याव देवमनुस्सेहि सुप्पकासितं। ",
"dn16:3.8.18":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो”ति। ",
"dn16:3.9.1":	"एवं वुत्ते, भगवा मारं पापिमन्तं एतदवोच: ",
"dn16:3.9.2":	"“अप्पोस्सुक्को त्वं, पापिम, होहि, न चिरं तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:3.9.3":	"इतो तिण्णं मासानं अच्चयेन तथागतो परिनिब्बायिस्सती”ति। ",
"dn16:3.10.0":	"१५। आयुसङ्खारओस्सज्जन ",
"dn16:3.10.1":	"अथ खो भगवा चापाले चेतिये सतो सम्पजानो आयुसङ्खारं ओस्सजि। ",
"dn16:3.10.2":	"ओस्सट्ठे च भगवता आयुसङ्खारे महाभूमिचालो अहोसि भिंसनको सलोमहंसो, देवदुन्दुभियो च फलिंसु। ",
"dn16:3.10.3":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"dn16:3.10.4":	"“तुलमतुलञ्च सम्भवं, ",
"dn16:3.10.5":	"भवसङ्खारमवस्सजि मुनि; ",
"dn16:3.10.6":	"अज्झत्तरतो समाहितो, ",
"dn16:3.10.7":	"अभिन्दि कवचमिवत्तसम्भवन्”ति। ",
"dn16:3.11.0":	"१६। महाभूमिचालहेतु ",
"dn16:3.11.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"dn16:3.11.2":	"“अच्छरियं वत भो, अब्भुतं वत भो, महा वतायं भूमिचालो; ",
"dn16:3.11.3":	"सुमहा वतायं भूमिचालो भिंसनको सलोमहंसो; देवदुन्दुभियो च फलिंसु। ",
"dn16:3.11.4":	"को नु खो हेतु को पच्चयो महतो भूमिचालस्स पातुभावाया”ति? ",
"dn16:3.12.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि, ",
"dn16:3.12.2":	"उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि, ",
"dn16:3.12.3":	"एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:3.12.4":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"dn16:3.12.5":	"महा वतायं, भन्ते, भूमिचालो; ",
"dn16:3.12.6":	"सुमहा वतायं, भन्ते, भूमिचालो भिंसनको सलोमहंसो; देवदुन्दुभियो च फलिंसु। ",
"dn16:3.12.7":	"को नु खो, भन्ते, हेतु को पच्चयो महतो भूमिचालस्स पातुभावाया”ति? ",
"dn16:3.13.1":	"“अट्ठ खो इमे, आनन्द, हेतू, अट्ठ पच्चया महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.13.2":	"कतमे अट्ठ? ",
"dn16:3.13.3":	"अयं, आनन्द, महापथवी उदके पतिट्ठिता, उदकं वाते पतिट्ठितं, वातो आकासट्ठो। होति खो सो, आनन्द, समयो, यं महावाता वायन्ति। महावाता वायन्ता उदकं कम्पेन्ति। उदकं कम्पितं पथविं कम्पेति। ",
"dn16:3.13.4":	"अयं पठमो हेतु पठमो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.14.1":	"पुन चपरं, आनन्द, समणो वा होति ब्राह्मणो वा इद्धिमा चेतोवसिप्पत्तो, देवो वा महिद्धिको महानुभावो, तस्स परित्ता पथवीसञ्ञा भाविता होति, अप्पमाणा आपोसञ्ञा। सो इमं पथविं कम्पेति सङ्कम्पेति सम्पकम्पेति सम्पवेधेति। ",
"dn16:3.14.2":	"अयं दुतियो हेतु दुतियो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.15.1":	"पुन चपरं, आनन्द, यदा बोधिसत्तो तुसितकाया चवित्वा सतो सम्पजानो मातुकुच्छिं ओक्कमति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.15.2":	"अयं ततियो हेतु ततियो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.16.1":	"पुन चपरं, आनन्द, यदा बोधिसत्तो सतो सम्पजानो मातुकुच्छिस्मा निक्खमति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.16.2":	"अयं चतुत्थो हेतु चतुत्थो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.17.1":	"पुन चपरं, आनन्द, यदा तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.17.2":	"अयं पञ्चमो हेतु पञ्चमो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.18.1":	"पुन चपरं, आनन्द, यदा तथागतो अनुत्तरं धम्मचक्कं पवत्तेति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.18.2":	"अयं छट्ठो हेतु छट्ठो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.19.1":	"पुन चपरं, आनन्द, यदा तथागतो सतो सम्पजानो आयुसङ्खारं ओस्सज्जति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.19.2":	"अयं सत्तमो हेतु सत्तमो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.20.1":	"पुन चपरं, आनन्द, यदा तथागतो अनुपादिसेसाय निब्बानधातुया परिनिब्बायति, तदायं पथवी कम्पति सङ्कम्पति सम्पकम्पति सम्पवेधति। ",
"dn16:3.20.2":	"अयं अट्ठमो हेतु अट्ठमो पच्चयो महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.20.3":	"इमे खो, आनन्द, अट्ठ हेतू, अट्ठ पच्चया महतो भूमिचालस्स पातुभावाय। ",
"dn16:3.21.0":	"१७। अट्ठपरिसा ",
"dn16:3.21.1":	"अट्ठ खो इमा, आनन्द, परिसा। ",
"dn16:3.21.2":	"कतमा अट्ठ? ",
"dn16:3.21.3":	"खत्तियपरिसा, ब्राह्मणपरिसा, गहपतिपरिसा, समणपरिसा, चातुमहाराजिकपरिसा, तावतिंसपरिसा, मारपरिसा, ब्रह्मपरिसा। ",
"dn16:3.22.1":	"अभिजानामि खो पनाहं, आनन्द, अनेकसतं खत्तियपरिसं उपसङ्कमिता। ",
"dn16:3.22.2":	"तत्रपि मया सन्निसिन्नपुब्बञ्चेव सल्लपितपुब्बञ्च साकच्छा च समापज्जितपुब्बा। ",
"dn16:3.22.3":	"तत्थ यादिसको तेसं वण्णो होति, तादिसको मय्हं वण्णो होति। यादिसको तेसं सरो होति, तादिसको मय्हं सरो होति। ",
"dn16:3.22.4":	"धम्मिया कथाय सन्दस्सेमि समादपेमि समुत्तेजेमि सम्पहंसेमि। ",
"dn16:3.22.5":	"भासमानञ्च मं न जानन्ति: ",
"dn16:3.22.6":	"‘को नु खो अयं भासति देवो वा मनुस्सो वा’ति? ",
"dn16:3.22.7":	"धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा अन्तरधायामि। ",
"dn16:3.22.8":	"अन्तरहितञ्च मं न जानन्ति: ",
"dn16:3.22.9":	"‘को नु खो अयं अन्तरहितो देवो वा मनुस्सो वा’ति? ",
"dn16:3.23.1":	"अभिजानामि खो पनाहं, आनन्द, अनेकसतं ब्राह्मणपरिसं …पे… ",
"dn16:3.23.2":	"गहपतिपरिसं … ",
"dn16:3.23.3":	"समणपरिसं … ",
"dn16:3.23.4":	"चातुमहाराजिकपरिसं … ",
"dn16:3.23.5":	"तावतिंसपरिसं … ",
"dn16:3.23.6":	"मारपरिसं … ",
"dn16:3.23.7":	"ब्रह्मपरिसं उपसङ्कमिता। ",
"dn16:3.23.8":	"तत्रपि मया सन्निसिन्नपुब्बञ्चेव सल्लपितपुब्बञ्च साकच्छा च समापज्जितपुब्बा। ",
"dn16:3.23.9":	"तत्थ यादिसको तेसं वण्णो होति, तादिसको मय्हं वण्णो होति। ",
"dn16:3.23.10":	"यादिसको तेसं सरो होति, तादिसको मय्हं सरो होति। ",
"dn16:3.23.11":	"धम्मिया कथाय सन्दस्सेमि समादपेमि समुत्तेजेमि सम्पहंसेमि। ",
"dn16:3.23.12":	"भासमानञ्च मं न जानन्ति: ",
"dn16:3.23.13":	"‘को नु खो अयं भासति देवो वा मनुस्सो वा’ति? ",
"dn16:3.23.14":	"धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा अन्तरधायामि। ",
"dn16:3.23.15":	"अन्तरहितञ्च मं न जानन्ति: ",
"dn16:3.23.16":	"‘को नु खो अयं अन्तरहितो देवो वा मनुस्सो वा’ति? ",
"dn16:3.23.17":	"इमा खो, आनन्द, अट्ठ परिसा। ",
"dn16:3.24.0":	"१८। अट्ठअभिभायतन ",
"dn16:3.24.1":	"अट्ठ खो इमानि, आनन्द, अभिभायतनानि। ",
"dn16:3.24.2":	"कतमानि अट्ठ? ",
"dn16:3.25.1":	"अज्झत्तं रूपसञ्ञी एको बहिद्धा रूपानि पस्सति परित्तानि सुवण्णदुब्बण्णानि। ",
"dn16:3.25.2":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.25.3":	"इदं पठमं अभिभायतनं। ",
"dn16:3.26.1":	"अज्झत्तं रूपसञ्ञी एको बहिद्धा रूपानि पस्सति अप्पमाणानि सुवण्णदुब्बण्णानि। ",
"dn16:3.26.2":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.26.3":	"इदं दुतियं अभिभायतनं। ",
"dn16:3.27.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति परित्तानि सुवण्णदुब्बण्णानि। ",
"dn16:3.27.2":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.27.3":	"इदं ततियं अभिभायतनं। ",
"dn16:3.28.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति अप्पमाणानि सुवण्णदुब्बण्णानि। ",
"dn16:3.28.2":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.28.3":	"इदं चतुत्थं अभिभायतनं। ",
"dn16:3.29.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति नीलानि नीलवण्णानि नीलनिदस्सनानि नीलनिभासानि। ",
"dn16:3.29.2":	"सेय्यथापि नाम उमापुप्फं नीलं नीलवण्णं नीलनिदस्सनं नीलनिभासं। सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं नीलं नीलवण्णं नीलनिदस्सनं नीलनिभासं। ",
"dn16:3.29.3":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति नीलानि नीलवण्णानि नीलनिदस्सनानि नीलनिभासानि। ",
"dn16:3.29.4":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.29.5":	"इदं पञ्चमं अभिभायतनं। ",
"dn16:3.30.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति पीतानि पीतवण्णानि पीतनिदस्सनानि पीतनिभासानि। ",
"dn16:3.30.2":	"सेय्यथापि नाम कणिकारपुप्फं पीतं पीतवण्णं पीतनिदस्सनं पीतनिभासं। सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं पीतं पीतवण्णं पीतनिदस्सनं पीतनिभासं। ",
"dn16:3.30.3":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति पीतानि पीतवण्णानि पीतनिदस्सनानि पीतनिभासानि। ",
"dn16:3.30.4":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.30.5":	"इदं छट्ठं अभिभायतनं। ",
"dn16:3.31.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति लोहितकानि लोहितकवण्णानि लोहितकनिदस्सनानि लोहितकनिभासानि। ",
"dn16:3.31.2":	"सेय्यथापि नाम बन्धुजीवकपुप्फं लोहितकं लोहितकवण्णं लोहितकनिदस्सनं लोहितकनिभासं। सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं लोहितकं लोहितकवण्णं लोहितकनिदस्सनं लोहितकनिभासं। ",
"dn16:3.31.3":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति लोहितकानि लोहितकवण्णानि लोहितकनिदस्सनानि लोहितकनिभासानि। ",
"dn16:3.31.4":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.31.5":	"इदं सत्तमं अभिभायतनं। ",
"dn16:3.32.1":	"अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति ओदातानि ओदातवण्णानि ओदातनिदस्सनानि ओदातनिभासानि। ",
"dn16:3.32.2":	"सेय्यथापि नाम ओसधितारका ओदाता ओदातवण्णा ओदातनिदस्सना ओदातनिभासा। सेय्यथा वा पन तं वत्थं बाराणसेय्यकं उभतोभागविमट्ठं ओदातं ओदातवण्णं ओदातनिदस्सनं ओदातनिभासं। ",
"dn16:3.32.3":	"एवमेव अज्झत्तं अरूपसञ्ञी एको बहिद्धा रूपानि पस्सति ओदातानि ओदातवण्णानि ओदातनिदस्सनानि ओदातनिभासानि। ",
"dn16:3.32.4":	"‘तानि अभिभुय्य जानामि पस्सामी’ति एवंसञ्ञी होति। ",
"dn16:3.32.5":	"इदं अट्ठमं अभिभायतनं। ",
"dn16:3.32.6":	"इमानि खो, आनन्द, अट्ठ अभिभायतनानि। ",
"dn16:3.33.0":	"१९। अट्ठविमोक्ख ",
"dn16:3.33.1":	"अट्ठ खो इमे, आनन्द, विमोक्खा। ",
"dn16:3.33.2":	"कतमे अट्ठ? ",
"dn16:3.33.3":	"रूपी रूपानि पस्सति, ",
"dn16:3.33.4":	"अयं पठमो विमोक्खो। ",
"dn16:3.33.5":	"अज्झत्तं अरूपसञ्ञी बहिद्धा रूपानि पस्सति, ",
"dn16:3.33.6":	"अयं दुतियो विमोक्खो। ",
"dn16:3.33.7":	"सुभन्तेव अधिमुत्तो होति, ",
"dn16:3.33.8":	"अयं ततियो विमोक्खो। ",
"dn16:3.33.9":	"सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा ‘अनन्तो आकासो’ति आकासानञ्चायतनं उपसम्पज्ज विहरति, ",
"dn16:3.33.10":	"अयं चतुत्थो विमोक्खो। ",
"dn16:3.33.11":	"सब्बसो आकासानञ्चायतनं समतिक्कम्म ‘अनन्तं विञ्ञाणन्’ति विञ्ञाणञ्चायतनं उपसम्पज्ज विहरति, ",
"dn16:3.33.12":	"अयं पञ्चमो विमोक्खो। ",
"dn16:3.33.13":	"सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म ‘नत्थि किञ्ची’ति आकिञ्चञ्ञायतनं उपसम्पज्ज विहरति, ",
"dn16:3.33.14":	"अयं छट्ठो विमोक्खो। ",
"dn16:3.33.15":	"सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म नेवसञ्ञानासञ्ञायतनं उपसम्पज्ज विहरति, ",
"dn16:3.33.16":	"अयं सत्तमो विमोक्खो। ",
"dn16:3.33.17":	"सब्बसो नेवसञ्ञानासञ्ञायतनं समतिक्कम्म सञ्ञावेदयितनिरोधं उपसम्पज्ज विहरति, ",
"dn16:3.33.18":	"अयं अट्ठमो विमोक्खो। ",
"dn16:3.33.19":	"इमे खो, आनन्द, अट्ठ विमोक्खा। ",
"dn16:3.33.20":	"(…) ",
"dn16:3.34.1":	"एकमिदाहं, आनन्द, समयं उरुवेलायं विहरामि नज्जा नेरञ्जराय तीरे अजपालनिग्रोधे पठमाभिसम्बुद्धो। ",
"dn16:3.34.2":	"अथ खो, आनन्द, मारो पापिमा येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो, आनन्द, मारो पापिमा मं एतदवोच: ",
"dn16:3.34.3":	"‘परिनिब्बातु दानि, भन्ते, भगवा; परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो’ति। ",
"dn16:3.34.4":	"एवं वुत्ते, अहं, आनन्द, मारं पापिमन्तं एतदवोचं: ",
"dn16:3.35.1":	"‘न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे भिक्खू न सावका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ति। ",
"dn16:3.35.2":	"न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे भिक्खुनियो न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ति। ",
"dn16:3.35.3":	"न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे उपासका न सावका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ति। ",
"dn16:3.35.4":	"न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे उपासिका न साविका भविस्सन्ति वियत्ता विनीता विसारदा बहुस्सुता धम्मधरा धम्मानुधम्मप्पटिपन्ना सामीचिप्पटिपन्ना अनुधम्मचारिनियो, सकं आचरियकं उग्गहेत्वा आचिक्खिस्सन्ति देसेस्सन्ति पञ्ञपेस्सन्ति पट्ठपेस्सन्ति विवरिस्सन्ति विभजिस्सन्ति उत्तानीकरिस्सन्ति, उप्पन्नं परप्पवादं सहधम्मेन सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेस्सन्ति। ",
"dn16:3.35.5":	"न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे इदं ब्रह्मचरियं न इद्धञ्चेव भविस्सति फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितन्’ति। ",
"dn16:3.36.1":	"इदानेव खो, आनन्द, अज्ज चापाले चेतिये मारो पापिमा येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो, आनन्द, मारो पापिमा मं एतदवोच: ",
"dn16:3.36.2":	"‘परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो। ",
"dn16:3.36.3":	"भासिता खो पनेसा, भन्ते, भगवता वाचा: ",
"dn16:3.36.4":	"“न तावाहं, पापिम, परिनिब्बायिस्सामि, याव मे भिक्खू न सावका भविस्सन्ति …पे… ",
"dn16:3.36.5":	"याव मे भिक्खुनियो न साविका भविस्सन्ति …पे… ",
"dn16:3.36.6":	"याव मे उपासका न सावका भविस्सन्ति …पे… ",
"dn16:3.36.7":	"याव मे उपासिका न साविका भविस्सन्ति …पे… ",
"dn16:3.36.8":	"याव मे इदं ब्रह्मचरियं न इद्धञ्चेव भविस्सति फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं, याव देवमनुस्सेहि सुप्पकासितन्”ति। ",
"dn16:3.36.9":	"एतरहि खो पन, भन्ते, भगवतो ब्रह्मचरियं इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं, याव देवमनुस्सेहि सुप्पकासितं। ",
"dn16:3.36.10":	"परिनिब्बातु दानि, भन्ते, भगवा, परिनिब्बातु सुगतो, परिनिब्बानकालो दानि, भन्ते, भगवतो’ति। ",
"dn16:3.37.1":	"एवं वुत्ते, अहं, आनन्द, मारं पापिमन्तं एतदवोचं: ",
"dn16:3.37.2":	"‘अप्पोस्सुक्को त्वं, पापिम, होहि, न चिरं तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:3.37.3":	"इतो तिण्णं मासानं अच्चयेन तथागतो परिनिब्बायिस्सती’ति। ",
"dn16:3.37.4":	"इदानेव खो, आनन्द, अज्ज चापाले चेतिये तथागतेन सतेन सम्पजानेन आयुसङ्खारो ओस्सट्ठो”ति। ",
"dn16:3.38.0":	"२०। आनन्दयाचनकथा ",
"dn16:3.38.1":	"एवं वुत्ते, आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:3.38.2":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"dn16:3.38.3":	"“अलं दानि, आनन्द। ",
"dn16:3.38.4":	"मा तथागतं याचि, अकालो दानि, आनन्द, तथागतं याचनाया”ति। ",
"dn16:3.39.1":	"दुतियम्पि खो आयस्मा आनन्दो …पे… ",
"dn16:3.39.2":	"ततियम्पि खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:3.39.3":	"“तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"dn16:3.39.4":	"“सद्दहसि त्वं, आनन्द, तथागतस्स बोधिन्”ति? ",
"dn16:3.39.5":	"“एवं, भन्ते”। ",
"dn16:3.39.6":	"“अथ किञ्चरहि त्वं, आनन्द, तथागतं यावततियकं अभिनिप्पीळेसी”ति? ",
"dn16:3.40.1":	"“सम्मुखा मेतं, भन्ते, भगवतो सुतं सम्मुखा पटिग्गहितं: ",
"dn16:3.40.2":	"‘यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.40.3":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा। सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा’”ति। ",
"dn16:3.40.4":	"“सद्दहसि त्वं, आनन्दा”ति? ",
"dn16:3.40.5":	"“एवं, भन्ते”। ",
"dn16:3.40.6":	"“तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं, यं त्वं तथागतेन एवं ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं, न तथागतं याचि: ",
"dn16:3.40.7":	"‘तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"dn16:3.40.8":	"सचे त्वं, आनन्द, तथागतं याचेय्यासि, द्वेव ते वाचा तथागतो पटिक्खिपेय्य, अथ ततियकं अधिवासेय्य। ",
"dn16:3.40.9":	"तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं। ",
"dn16:3.41.1":	"एकमिदाहं, आनन्द, समयं राजगहे विहरामि गिज्झकूटे पब्बते। ",
"dn16:3.41.2":	"तत्रापि खो ताहं, आनन्द, आमन्तेसिं: ",
"dn16:3.41.3":	"‘रमणीयं, आनन्द, राजगहं, रमणीयो, आनन्द, गिज्झकूटो पब्बतो। ",
"dn16:3.41.4":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.41.5":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा’ति। ",
"dn16:3.41.6":	"एवम्पि खो त्वं, आनन्द, तथागतेन ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं, न तथागतं याचि: ",
"dn16:3.41.7":	"‘तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"dn16:3.41.8":	"सचे त्वं, आनन्द, तथागतं याचेय्यासि, द्वेव ते वाचा तथागतो पटिक्खिपेय्य, अथ ततियकं अधिवासेय्य। ",
"dn16:3.41.9":	"तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं। ",
"dn16:3.42.1":	"एकमिदाहं, आनन्द, समयं तत्थेव राजगहे विहरामि गोतमनिग्रोधे …पे… ",
"dn16:3.42.2":	"तत्थेव राजगहे विहरामि चोरपपाते … ",
"dn16:3.42.3":	"तत्थेव राजगहे विहरामि वेभारपस्से सत्तपण्णिगुहायं … ",
"dn16:3.42.4":	"तत्थेव राजगहे विहरामि इसिगिलिपस्से काळसिलायं … ",
"dn16:3.42.5":	"तत्थेव राजगहे विहरामि सीतवने सप्पसोण्डिकपब्भारे … ",
"dn16:3.42.6":	"तत्थेव राजगहे विहरामि तपोदारामे … ",
"dn16:3.42.7":	"तत्थेव राजगहे विहरामि वेळुवने कलन्दकनिवापे … ",
"dn16:3.42.8":	"तत्थेव राजगहे विहरामि जीवकम्बवने … ",
"dn16:3.42.9":	"तत्थेव राजगहे विहरामि मद्दकुच्छिस्मिं मिगदाये। ",
"dn16:3.43.1":	"तत्रापि खो ताहं, आनन्द, आमन्तेसिं: ",
"dn16:3.43.2":	"‘रमणीयं, आनन्द, राजगहं, रमणीयो गिज्झकूटो पब्बतो, रमणीयो गोतमनिग्रोधो, रमणीयो चोरपपातो, रमणीया वेभारपस्से सत्तपण्णिगुहा, रमणीया इसिगिलिपस्से काळसिला, रमणीयो सीतवने सप्पसोण्डिकपब्भारो, रमणीयो तपोदारामो, रमणीयो वेळुवने कलन्दकनिवापो, रमणीयं जीवकम्बवनं, रमणीयो मद्दकुच्छिस्मिं मिगदायो। ",
"dn16:3.44.1":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा …पे… ",
"dn16:3.44.2":	"आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा’ति। ",
"dn16:3.44.3":	"एवम्पि खो त्वं, आनन्द, तथागतेन ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं, न तथागतं याचि: ",
"dn16:3.44.4":	"‘तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"dn16:3.44.5":	"सचे त्वं, आनन्द, तथागतं याचेय्यासि, द्वेव ते वाचा तथागतो पटिक्खिपेय्य, अथ ततियकं अधिवासेय्य। ",
"dn16:3.44.6":	"तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं। ",
"dn16:3.45.1":	"एकमिदाहं, आनन्द, समयं इधेव वेसालियं विहरामि उदेने चेतिये। ",
"dn16:3.45.2":	"तत्रापि खो ताहं, आनन्द, आमन्तेसिं: ",
"dn16:3.45.3":	"‘रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं। ",
"dn16:3.45.4":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.45.5":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा’ति। ",
"dn16:3.45.6":	"एवम्पि खो त्वं, आनन्द, तथागतेन ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं, न तथागतं याचि: ",
"dn16:3.45.7":	"‘तिट्ठतु, भन्ते, भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"dn16:3.45.8":	"सचे त्वं, आनन्द, तथागतं याचेय्यासि, द्वेव ते वाचा तथागतो पटिक्खिपेय्य, अथ ततियकं अधिवासेय्य, तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं। ",
"dn16:3.46.1":	"एकमिदाहं, आनन्द, समयं इधेव वेसालियं विहरामि गोतमके चेतिये …पे… ",
"dn16:3.46.2":	"इधेव वेसालियं विहरामि सत्तम्बे चेतिये … ",
"dn16:3.46.3":	"इधेव वेसालियं विहरामि बहुपुत्ते चेतिये … ",
"dn16:3.46.4":	"इधेव वेसालियं विहरामि सारन्ददे चेतिये … ",
"dn16:3.47.1":	"इदानेव खो ताहं, आनन्द, अज्ज चापाले चेतिये आमन्तेसिं: ",
"dn16:3.47.2":	"‘रमणीया, आनन्द, वेसाली, रमणीयं उदेनं चेतियं, रमणीयं गोतमकं चेतियं, रमणीयं सत्तम्बं चेतियं, रमणीयं बहुपुत्तं चेतियं, रमणीयं सारन्ददं चेतियं, रमणीयं चापालं चेतियं। ",
"dn16:3.47.3":	"यस्स कस्सचि, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn16:3.47.4":	"तथागतस्स खो, आनन्द, चत्तारो इद्धिपादा भाविता बहुलीकता यानीकता वत्थुकता अनुट्ठिता परिचिता सुसमारद्धा, सो आकङ्खमानो, आनन्द, तथागतो कप्पं वा तिट्ठेय्य कप्पावसेसं वा’ति। ",
"dn16:3.47.5":	"एवम्पि खो त्वं, आनन्द, तथागतेन ओळारिके निमित्ते कयिरमाने ओळारिके ओभासे कयिरमाने नासक्खि पटिविज्झितुं, न तथागतं याचि: ",
"dn16:3.47.6":	"‘तिट्ठतु भगवा कप्पं, तिट्ठतु सुगतो कप्पं बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्’ति। ",
"dn16:3.47.7":	"सचे त्वं, आनन्द, तथागतं याचेय्यासि, द्वेव ते वाचा तथागतो पटिक्खिपेय्य, अथ ततियकं अधिवासेय्य। ",
"dn16:3.47.8":	"तस्मातिहानन्द, तुय्हेवेतं दुक्कटं, तुय्हेवेतं अपरद्धं। ",
"dn16:3.48.1":	"ननु एतं, आनन्द, मया पटिकच्चेव अक्खातं: ",
"dn16:3.48.2":	"‘सब्बेहेव पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो। ",
"dn16:3.48.3":	"तं कुतेत्थ, आनन्द, लब्भा, यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जीति नेतं ठानं विज्जति’। ",
"dn16:3.48.4":	"यं खो पनेतं, आनन्द, तथागतेन चत्तं वन्तं मुत्तं पहीनं पटिनिस्सट्ठं ओस्सट्ठो आयुसङ्खारो, एकंसेन वाचा भासिता: ",
"dn16:3.48.5":	"‘न चिरं तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:3.48.6":	"इतो तिण्णं मासानं अच्चयेन तथागतो परिनिब्बायिस्सती’ति। ",
"dn16:3.48.7":	"तञ्च तथागतो जीवितहेतु पुन पच्चावमिस्सतीति नेतं ठानं विज्जति। ",
"dn16:3.48.8":	"आयामानन्द, येन महावनं कूटागारसाला तेनुपसङ्कमिस्सामा”ति। ",
"dn16:3.48.9":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:3.49.1":	"अथ खो भगवा आयस्मता आनन्देन सद्धिं येन महावनं कूटागारसाला तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:3.49.2":	"“गच्छ त्वं, आनन्द, यावतिका भिक्खू वेसालिं उपनिस्साय विहरन्ति, ते सब्बे उपट्ठानसालायं सन्निपातेही”ति। ",
"dn16:3.49.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा यावतिका भिक्खू वेसालिं उपनिस्साय विहरन्ति, ते सब्बे उपट्ठानसालायं सन्निपातेत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:3.49.4":	"“सन्निपतितो, भन्ते, भिक्खुसङ्घो, यस्सदानि, भन्ते, भगवा कालं मञ्ञती”ति। ",
"dn16:3.49.5":	"(…) ",
"dn16:3.50.1":	"अथ खो भगवा येनुपट्ठानसाला तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:3.50.2":	"निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"dn16:3.50.3":	"“तस्मातिह, भिक्खवे, ये ते मया धम्मा अभिञ्ञा देसिता, ते वो साधुकं उग्गहेत्वा आसेवितब्बा भावेतब्बा बहुलीकातब्बा, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn16:3.50.4":	"कतमे च ते, भिक्खवे, धम्मा मया अभिञ्ञा देसिता, ये वो साधुकं उग्गहेत्वा आसेवितब्बा भावेतब्बा बहुलीकातब्बा, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn16:3.50.5":	"सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"dn16:3.51.1":	"इमे खो ते, भिक्खवे, धम्मा मया अभिञ्ञा देसिता, ये वो साधुकं उग्गहेत्वा आसेवितब्बा भावेतब्बा बहुलीकातब्बा, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानन्”ति। ",
"dn16:3.51.2":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:3.51.3":	"“हन्द दानि, भिक्खवे, आमन्तयामि वो, ",
"dn16:3.51.4":	"वयधम्मा सङ्खारा, अप्पमादेन सम्पादेथ। ",
"dn16:3.51.5":	"नचिरं तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:3.51.6":	"इतो तिण्णं मासानं अच्चयेन तथागतो परिनिब्बायिस्सती”ति। ",
"dn16:3.51.7":	"इदमवोच भगवा। ",
"dn16:3.51.8":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"dn16:3.51.9":	"“परिपक्को वयो मय्हं, ",
"dn16:3.51.10":	"परित्तं मम जीवितं; ",
"dn16:3.51.11":	"पहाय वो गमिस्सामि, ",
"dn16:3.51.12":	"कतं मे सरणमत्तनो। ",
"dn16:3.51.13":	"अप्पमत्ता सतीमन्तो, ",
"dn16:3.51.14":	"सुसीला होथ भिक्खवो; ",
"dn16:3.51.15":	"सुसमाहितसङ्कप्पा, ",
"dn16:3.51.16":	"सचित्तमनुरक्खथ। ",
"dn16:3.51.17":	"यो इमस्मिं धम्मविनये, ",
"dn16:3.51.18":	"अप्पमत्तो विहस्सति; ",
"dn16:3.51.19":	"पहाय जातिसंसारं, ",
"dn16:3.51.20":	"दुक्खस्सन्तं करिस्सती”ति। ",
"dn16:3.51.21":	"ततियो भाणवारो। ",
"dn16:4.1.0":	"२१। नागापलोकित ",
"dn16:4.1.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसि। ",
"dn16:4.1.2":	"वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो नागापलोकितं वेसालिं अपलोकेत्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.1.3":	"“इदं पच्छिमकं, आनन्द, तथागतस्स वेसालिया दस्सनं भविस्सति। ",
"dn16:4.1.4":	"आयामानन्द, येन भण्डगामो तेनुपसङ्कमिस्सामा”ति। ",
"dn16:4.1.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:4.2.1":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन भण्डगामो तदवसरि। ",
"dn16:4.2.2":	"तत्र सुदं भगवा भण्डगामे विहरति। ",
"dn16:4.2.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn16:4.2.4":	"“चतुन्नं, भिक्खवे, धम्मानं अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:4.2.5":	"कतमेसं चतुन्नं? ",
"dn16:4.2.6":	"अरियस्स, भिक्खवे, सीलस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:4.2.7":	"अरियस्स, भिक्खवे, समाधिस्स अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:4.2.8":	"अरियाय, भिक्खवे, पञ्ञाय अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:4.2.9":	"अरियाय, भिक्खवे, विमुत्तिया अननुबोधा अप्पटिवेधा एवमिदं दीघमद्धानं सन्धावितं संसरितं ममञ्चेव तुम्हाकञ्च। ",
"dn16:4.2.10":	"तयिदं, भिक्खवे, अरियं सीलं अनुबुद्धं पटिविद्धं, अरियो समाधि अनुबुद्धो पटिविद्धो, अरिया पञ्ञा अनुबुद्धा पटिविद्धा, अरिया विमुत्ति अनुबुद्धा पटिविद्धा, उच्छिन्ना भवतण्हा, खीणा भवनेत्ति, नत्थि दानि पुनब्भवो”ति। ",
"dn16:4.3.1":	"इदमवोच भगवा। ",
"dn16:4.3.2":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"dn16:4.3.3":	"“सीलं समाधि पञ्ञा च, ",
"dn16:4.3.4":	"विमुत्ति च अनुत्तरा; ",
"dn16:4.3.5":	"अनुबुद्धा इमे धम्मा, ",
"dn16:4.3.6":	"गोतमेन यसस्सिना। ",
"dn16:4.3.7":	"इति बुद्धो अभिञ्ञाय, ",
"dn16:4.3.8":	"धम्ममक्खासि भिक्खुनं; ",
"dn16:4.3.9":	"दुक्खस्सन्तकरो सत्था, ",
"dn16:4.3.10":	"चक्खुमा परिनिब्बुतो”ति। ",
"dn16:4.4.1":	"तत्रापि सुदं भगवा भण्डगामे विहरन्तो एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:4.4.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:4.4.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:4.4.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:4.4.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:4.4.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:4.5.0":	"२२। चतुमहापदेसकथा ",
"dn16:4.5.1":	"अथ खो भगवा भण्डगामे यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.5.2":	"“आयामानन्द, येन हत्थिगामो, ",
"dn16:4.5.3":	"येन अम्बगामो, ",
"dn16:4.5.4":	"येन जम्बुगामो, ",
"dn16:4.5.5":	"येन भोगनगरं तेनुपसङ्कमिस्सामा”ति। ",
"dn16:4.6.1":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:4.6.2":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन भोगनगरं तदवसरि। ",
"dn16:4.7.1":	"तत्र सुदं भगवा भोगनगरे विहरति आनन्दे चेतिये। ",
"dn16:4.7.2":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn16:4.7.3":	"“चत्तारोमे, भिक्खवे, महापदेसे देसेस्सामि, ",
"dn16:4.7.4":	"तं सुणाथ, साधुकं मनसिकरोथ, भासिस्सामी”ति। ",
"dn16:4.7.5":	"“एवं, भन्ते”ति खो ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn16:4.7.6":	"भगवा एतदवोच: ",
"dn16:4.8.1":	"“इध, भिक्खवे, भिक्खु एवं वदेय्य: ",
"dn16:4.8.2":	"‘सम्मुखा मेतं, आवुसो, भगवतो सुतं सम्मुखा पटिग्गहितं, ",
"dn16:4.8.3":	"अयं धम्मो अयं विनयो इदं सत्थुसासनन्’ति। ",
"dn16:4.8.4":	"तस्स, भिक्खवे, भिक्खुनो भासितं नेव अभिनन्दितब्बं नप्पटिक्कोसितब्बं। ",
"dn16:4.8.5":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा तानि पदब्यञ्जनानि साधुकं उग्गहेत्वा सुत्ते ओसारेतब्बानि, विनये सन्दस्सेतब्बानि। ",
"dn16:4.8.6":	"तानि चे सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि न चेव सुत्ते ओसरन्ति, न च विनये सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.8.7":	"‘अद्धा इदं न चेव तस्स भगवतो वचनं; ",
"dn16:4.8.8":	"इमस्स च भिक्खुनो दुग्गहितन्’ति। ",
"dn16:4.8.9":	"इति हेतं, भिक्खवे, छड्डेय्याथ। ",
"dn16:4.8.10":	"तानि चे सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि सुत्ते चेव ओसरन्ति, विनये च सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.8.11":	"‘अद्धा इदं तस्स भगवतो वचनं; ",
"dn16:4.8.12":	"इमस्स च भिक्खुनो सुग्गहितन्’ति। ",
"dn16:4.8.13":	"इदं, भिक्खवे, पठमं महापदेसं धारेय्याथ। ",
"dn16:4.9.1":	"इध पन, भिक्खवे, भिक्खु एवं वदेय्य: ",
"dn16:4.9.2":	"‘अमुकस्मिं नाम आवासे सङ्घो विहरति सथेरो सपामोक्खो। ",
"dn16:4.9.3":	"तस्स मे सङ्घस्स सम्मुखा सुतं सम्मुखा पटिग्गहितं, ",
"dn16:4.9.4":	"अयं धम्मो अयं विनयो इदं सत्थुसासनन्’ति। ",
"dn16:4.9.5":	"तस्स, भिक्खवे, भिक्खुनो भासितं नेव अभिनन्दितब्बं नप्पटिक्कोसितब्बं। ",
"dn16:4.9.6":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा तानि पदब्यञ्जनानि साधुकं उग्गहेत्वा सुत्ते ओसारेतब्बानि, विनये सन्दस्सेतब्बानि। ",
"dn16:4.9.7":	"तानि चे सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि न चेव सुत्ते ओसरन्ति, न च विनये सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.9.8":	"‘अद्धा इदं न चेव तस्स भगवतो वचनं; ",
"dn16:4.9.9":	"तस्स च सङ्घस्स दुग्गहितन्’ति। ",
"dn16:4.9.10":	"इतिहेतं, भिक्खवे, छड्डेय्याथ। ",
"dn16:4.9.11":	"तानि चे सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि सुत्ते चेव ओसरन्ति, विनये च सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.9.12":	"‘अद्धा इदं तस्स भगवतो वचनं; ",
"dn16:4.9.13":	"तस्स च सङ्घस्स सुग्गहितन्’ति। ",
"dn16:4.9.14":	"इदं, भिक्खवे, दुतियं महापदेसं धारेय्याथ। ",
"dn16:4.10.1":	"इध पन, भिक्खवे, भिक्खु एवं वदेय्य: ",
"dn16:4.10.2":	"‘अमुकस्मिं नाम आवासे सम्बहुला थेरा भिक्खू विहरन्ति बहुस्सुता आगतागमा धम्मधरा विनयधरा मातिकाधरा। ",
"dn16:4.10.3":	"तेसं मे थेरानं सम्मुखा सुतं सम्मुखा पटिग्गहितं—",
"dn16:4.10.4":	"अयं धम्मो अयं विनयो इदं सत्थुसासनन्’ति। ",
"dn16:4.10.5":	"तस्स, भिक्खवे, भिक्खुनो भासितं नेव अभिनन्दितब्बं … ",
"dn16:4.10.6":	"पे… ",
"dn16:4.10.7":	"न च विनये सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.10.8":	"‘अद्धा इदं न चेव तस्स भगवतो वचनं; ",
"dn16:4.10.9":	"तेसञ्च थेरानं दुग्गहितन्’ति। ",
"dn16:4.10.10":	"इतिहेतं, भिक्खवे, छड्डेय्याथ। ",
"dn16:4.10.11":	"तानि चे सुत्ते ओसारियमानानि …पे… ",
"dn16:4.10.12":	"विनये च सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.10.13":	"‘अद्धा इदं तस्स भगवतो वचनं; ",
"dn16:4.10.14":	"तेसञ्च थेरानं सुग्गहितन्’ति। ",
"dn16:4.10.15":	"इदं, भिक्खवे, ततियं महापदेसं धारेय्याथ। ",
"dn16:4.11.1":	"इध पन, भिक्खवे, भिक्खु एवं वदेय्य: ",
"dn16:4.11.2":	"‘अमुकस्मिं नाम आवासे एको थेरो भिक्खु विहरति बहुस्सुतो आगतागमो धम्मधरो विनयधरो मातिकाधरो। ",
"dn16:4.11.3":	"तस्स मे थेरस्स सम्मुखा सुतं सम्मुखा पटिग्गहितं—",
"dn16:4.11.4":	"अयं धम्मो अयं विनयो इदं सत्थुसासनन्’ति। ",
"dn16:4.11.5":	"तस्स, भिक्खवे, भिक्खुनो भासितं नेव अभिनन्दितब्बं नप्पटिक्कोसितब्बं। ",
"dn16:4.11.6":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा तानि पदब्यञ्जनानि साधुकं उग्गहेत्वा सुत्ते ओसारेतब्बानि, विनये सन्दस्सेतब्बानि। ",
"dn16:4.11.7":	"तानि चे सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि न चेव सुत्ते ओसरन्ति, न च विनये सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.11.8":	"‘अद्धा इदं न चेव तस्स भगवतो वचनं; ",
"dn16:4.11.9":	"तस्स च थेरस्स दुग्गहितन्’ति। ",
"dn16:4.11.10":	"इतिहेतं, भिक्खवे, छड्डेय्याथ। ",
"dn16:4.11.11":	"तानि च सुत्ते ओसारियमानानि विनये सन्दस्सियमानानि सुत्ते चेव ओसरन्ति, विनये च सन्दिस्सन्ति, निट्ठमेत्थ गन्तब्बं: ",
"dn16:4.11.12":	"‘अद्धा इदं तस्स भगवतो वचनं; ",
"dn16:4.11.13":	"तस्स च थेरस्स सुग्गहितन्’ति। ",
"dn16:4.11.14":	"इदं, भिक्खवे, चतुत्थं महापदेसं धारेय्याथ। ",
"dn16:4.11.15":	"इमे खो, भिक्खवे, चत्तारो महापदेसे धारेय्याथा”ति। ",
"dn16:4.12.1":	"तत्रपि सुदं भगवा भोगनगरे विहरन्तो आनन्दे चेतिये एतदेव बहुलं भिक्खूनं धम्मिं कथं करोति: ",
"dn16:4.12.2":	"“इति सीलं, इति समाधि, इति पञ्ञा। ",
"dn16:4.12.3":	"सीलपरिभावितो समाधि महप्फलो होति महानिसंसो। ",
"dn16:4.12.4":	"समाधिपरिभाविता पञ्ञा महप्फला होति महानिसंसा। ",
"dn16:4.12.5":	"पञ्ञापरिभावितं चित्तं सम्मदेव आसवेहि विमुच्चति, सेय्यथिदं—",
"dn16:4.12.6":	"कामासवा, भवासवा, अविज्जासवा”ति। ",
"dn16:4.13.0":	"२३। कम्मारपुत्तचुन्दवत्थु ",
"dn16:4.13.1":	"अथ खो भगवा भोगनगरे यथाभिरन्तं विहरित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.13.2":	"“आयामानन्द, येन पावा तेनुपसङ्कमिस्सामा”ति। ",
"dn16:4.13.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:4.13.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन पावा तदवसरि। ",
"dn16:4.13.5":	"तत्र सुदं भगवा पावायं विहरति चुन्दस्स कम्मारपुत्तस्स अम्बवने। ",
"dn16:4.14.1":	"अस्सोसि खो चुन्दो कम्मारपुत्तो: “भगवा किर पावं अनुप्पत्तो, पावायं विहरति मय्हं अम्बवने”ति। ",
"dn16:4.14.2":	"अथ खो चुन्दो कम्मारपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"dn16:4.14.3":	"एकमन्तं निसिन्नं खो चुन्दं कम्मारपुत्तं भगवा धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"dn16:4.14.4":	"अथ खो चुन्दो कम्मारपुत्तो भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो भगवन्तं एतदवोच: ",
"dn16:4.15.1":	"“अधिवासेतु मे, भन्ते, भगवा स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn16:4.15.2":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn16:4.16.1":	"अथ खो चुन्दो कम्मारपुत्तो भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn16:4.17.1":	"अथ खो चुन्दो कम्मारपुत्तो तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा पहूतञ्च सूकरमद्दवं भगवतो कालं आरोचापेसि: ",
"dn16:4.17.2":	"“कालो, भन्ते, निट्ठितं भत्तन्”ति। ",
"dn16:4.18.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन चुन्दस्स कम्मारपुत्तस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn16:4.18.2":	"निसज्ज खो भगवा चुन्दं कम्मारपुत्तं आमन्तेसि: ",
"dn16:4.18.3":	"“यं ते, चुन्द, सूकरमद्दवं पटियत्तं, तेन मं परिविस। ",
"dn16:4.18.4":	"यं पनञ्ञं खादनीयं भोजनीयं पटियत्तं, तेन भिक्खुसङ्घं परिविसा”ति। ",
"dn16:4.18.5":	"“एवं, भन्ते”ति खो चुन्दो कम्मारपुत्तो भगवतो पटिस्सुत्वा यं अहोसि सूकरमद्दवं पटियत्तं, तेन भगवन्तं परिविसि। ",
"dn16:4.18.6":	"यं पनञ्ञं खादनीयं भोजनीयं पटियत्तं, तेन भिक्खुसङ्घं परिविसि। ",
"dn16:4.19.1":	"अथ खो भगवा चुन्दं कम्मारपुत्तं आमन्तेसि: ",
"dn16:4.19.2":	"“यं ते, चुन्द, सूकरमद्दवं अवसिट्ठं, तं सोब्भे निखणाहि। ",
"dn16:4.19.3":	"नाहं तं, चुन्द, पस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय, यस्स तं परिभुत्तं सम्मा परिणामं गच्छेय्य अञ्ञत्र तथागतस्सा”ति। ",
"dn16:4.19.4":	"“एवं, भन्ते”ति खो चुन्दो कम्मारपुत्तो भगवतो पटिस्सुत्वा यं अहोसि सूकरमद्दवं अवसिट्ठं, तं सोब्भे निखणित्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। ",
"dn16:4.19.5":	"एकमन्तं निसिन्नं खो चुन्दं कम्मारपुत्तं भगवा धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामि। ",
"dn16:4.19.6":	"(…) ",
"dn16:4.20.1":	"अथ खो भगवतो चुन्दस्स कम्मारपुत्तस्स भत्तं भुत्ताविस्स खरो आबाधो उप्पज्जि, लोहितपक्खन्दिका पबाळ्हा वेदना वत्तन्ति मारणन्तिका। ",
"dn16:4.20.2":	"ता सुदं भगवा सतो सम्पजानो अधिवासेसि अविहञ्ञमानो। ",
"dn16:4.20.3":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.20.4":	"“आयामानन्द, येन कुसिनारा तेनुपसङ्कमिस्सामा”ति। ",
"dn16:4.20.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:4.20.6":	"चुन्दस्स भत्तं भुञ्जित्वा, ",
"dn16:4.20.7":	"कम्मारस्साति मे सुतं; ",
"dn16:4.20.8":	"आबाधं सम्फुसी धीरो, ",
"dn16:4.20.9":	"पबाळ्हं मारणन्तिकं। ",
"dn16:4.20.10":	"भुत्तस्स च सूकरमद्दवेन, ",
"dn16:4.20.11":	"ब्याधिप्पबाळ्हो उदपादि सत्थुनो; ",
"dn16:4.20.12":	"विरेचमानो भगवा अवोच, ",
"dn16:4.20.13":	"“गच्छामहं कुसिनारं नगरन्”ति। ",
"dn16:4.21.0":	"२४। पानीयाहरण ",
"dn16:4.21.1":	"अथ खो भगवा मग्गा ओक्कम्म येन अञ्ञतरं रुक्खमूलं तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.21.2":	"“इङ्घ मे त्वं, आनन्द, चतुग्गुणं सङ्घाटिं पञ्ञपेहि, किलन्तोस्मि, आनन्द, निसीदिस्सामी”ति। ",
"dn16:4.21.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा चतुग्गुणं सङ्घाटिं पञ्ञपेसि। ",
"dn16:4.21.4":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"dn16:4.22.1":	"निसज्ज खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.22.2":	"“इङ्घ मे त्वं, आनन्द, पानीयं आहर, पिपासितोस्मि, आनन्द, पिविस्सामी”ति। ",
"dn16:4.22.3":	"एवं वुत्ते, आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:4.22.4":	"“इदानि, भन्ते, पञ्चमत्तानि सकटसतानि अतिक्कन्तानि, तं चक्कच्छिन्नं उदकं परित्तं लुळितं आविलं सन्दति। ",
"dn16:4.22.5":	"अयं, भन्ते, ककुधा नदी अविदूरे अच्छोदका सातोदका सीतोदका सेतोदका सुप्पतित्था रमणीया। ",
"dn16:4.22.6":	"एत्थ भगवा पानीयञ्च पिविस्सति, गत्तानि च सीती करिस्सती”ति। ",
"dn16:4.23.1":	"दुतियम्पि खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.23.2":	"“इङ्घ मे त्वं, आनन्द, पानीयं आहर, पिपासितोस्मि, आनन्द, पिविस्सामी”ति। ",
"dn16:4.23.3":	"दुतियम्पि खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:4.23.4":	"“इदानि, भन्ते, पञ्चमत्तानि सकटसतानि अतिक्कन्तानि, तं चक्कच्छिन्नं उदकं परित्तं लुळितं आविलं सन्दति। ",
"dn16:4.23.5":	"अयं, भन्ते, ककुधा नदी अविदूरे अच्छोदका सातोदका सीतोदका सेतोदका सुप्पतित्था रमणीया। ",
"dn16:4.23.6":	"एत्थ भगवा पानीयञ्च पिविस्सति, गत्तानि च सीतीकरिस्सती”ति। ",
"dn16:4.24.1":	"ततियम्पि खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.24.2":	"“इङ्घ मे त्वं, आनन्द, पानीयं आहर, पिपासितोस्मि, आनन्द, पिविस्सामी”ति। ",
"dn16:4.24.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा पत्तं गहेत्वा येन सा नदिका तेनुपसङ्कमि। ",
"dn16:4.24.4":	"अथ खो सा नदिका चक्कच्छिन्ना परित्ता लुळिता आविला सन्दमाना, आयस्मन्ते आनन्दे उपसङ्कमन्ते अच्छा विप्पसन्ना अनाविला सन्दित्थ। ",
"dn16:4.25.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"dn16:4.25.2":	"“अच्छरियं वत भो, अब्भुतं वत भो, तथागतस्स महिद्धिकता महानुभावता। ",
"dn16:4.25.3":	"अयञ्हि सा नदिका चक्कच्छिन्ना परित्ता लुळिता आविला सन्दमाना मयि उपसङ्कमन्ते अच्छा विप्पसन्ना अनाविला सन्दती”ति। ",
"dn16:4.25.4":	"पत्तेन पानीयं आदाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं एतदवोच: ",
"dn16:4.25.5":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, तथागतस्स महिद्धिकता महानुभावता। ",
"dn16:4.25.6":	"इदानि सा भन्ते नदिका चक्कच्छिन्ना परित्ता लुळिता आविला सन्दमाना मयि उपसङ्कमन्ते अच्छा विप्पसन्ना अनाविला सन्दित्थ। ",
"dn16:4.25.7":	"पिवतु भगवा पानीयं पिवतु सुगतो पानीयन्”ति। ",
"dn16:4.25.8":	"अथ खो भगवा पानीयं अपायि। ",
"dn16:4.26.0":	"२५। पुक्कुसमल्लपुत्तवत्थु ",
"dn16:4.26.1":	"तेन खो पन समयेन पुक्कुसो मल्लपुत्तो आळारस्स कालामस्स सावको कुसिनाराय पावं अद्धानमग्गप्पटिपन्नो होति। ",
"dn16:4.26.2":	"अद्दसा खो पुक्कुसो मल्लपुत्तो भगवन्तं अञ्ञतरस्मिं रुक्खमूले निसिन्नं। ",
"dn16:4.26.3":	"दिस्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो पुक्कुसो मल्लपुत्तो भगवन्तं एतदवोच: ",
"dn16:4.26.4":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, सन्तेन वत, भन्ते, पब्बजिता विहारेन विहरन्ति। ",
"dn16:4.27.1":	"भूतपुब्बं, भन्ते, आळारो कालामो अद्धानमग्गप्पटिपन्नो मग्गा ओक्कम्म अविदूरे अञ्ञतरस्मिं रुक्खमूले दिवाविहारं निसीदि। ",
"dn16:4.27.2":	"अथ खो, भन्ते, पञ्चमत्तानि सकटसतानि आळारं कालामं निस्साय निस्साय अतिक्कमिंसु। ",
"dn16:4.27.3":	"अथ खो, भन्ते, अञ्ञतरो पुरिसो तस्स सकटसत्थस्स पिट्ठितो पिट्ठितो आगच्छन्तो येन आळारो कालामो तेनुपसङ्कमि; उपसङ्कमित्वा आळारं कालामं एतदवोच: ",
"dn16:4.27.4":	"‘अपि, भन्ते, पञ्चमत्तानि सकटसतानि अतिक्कन्तानि अद्दसा’ति? ",
"dn16:4.27.5":	"‘न खो अहं, आवुसो, अद्दसन्’ति। ",
"dn16:4.27.6":	"‘किं पन, भन्ते, सद्दं अस्सोसी’ति? ",
"dn16:4.27.7":	"‘न खो अहं, आवुसो, सद्दं अस्सोसिन्’ति। ",
"dn16:4.27.8":	"‘किं पन, भन्ते, सुत्तो अहोसी’ति? ",
"dn16:4.27.9":	"‘न खो अहं, आवुसो, सुत्तो अहोसिन्’ति। ",
"dn16:4.27.10":	"‘किं पन, भन्ते, सञ्ञी अहोसी’ति? ",
"dn16:4.27.11":	"‘एवमावुसो’ति। ",
"dn16:4.27.12":	"‘सो त्वं, भन्ते, सञ्ञी समानो जागरो पञ्चमत्तानि सकटसतानि निस्साय निस्साय अतिक्कन्तानि नेव अद्दस, न पन सद्दं अस्सोसि; ",
"dn16:4.27.13":	"अपिसु ते, भन्ते, सङ्घाटि रजेन ओकिण्णा’ति? ",
"dn16:4.27.14":	"‘एवमावुसो’ति। ",
"dn16:4.27.15":	"अथ खो, भन्ते, तस्स पुरिसस्स एतदहोसि: ",
"dn16:4.27.16":	"‘अच्छरियं वत भो, अब्भुतं वत भो, सन्तेन वत भो पब्बजिता विहारेन विहरन्ति। ",
"dn16:4.27.17":	"यत्र हि नाम सञ्ञी समानो जागरो पञ्चमत्तानि सकटसतानि निस्साय निस्साय अतिक्कन्तानि नेव दक्खति, न पन सद्दं सोस्सती’ति। ",
"dn16:4.27.18":	"आळारे कालामे उळारं पसादं पवेदेत्वा पक्कामी”ति। ",
"dn16:4.28.1":	"“तं किं मञ्ञसि, पुक्कुस, ",
"dn16:4.28.2":	"कतमं नु खो दुक्करतरं वा दुरभिसम्भवतरं वा—",
"dn16:4.28.3":	"यो वा सञ्ञी समानो जागरो पञ्चमत्तानि सकटसतानि निस्साय निस्साय अतिक्कन्तानि नेव पस्सेय्य, न पन सद्दं सुणेय्य; ",
"dn16:4.28.4":	"यो वा सञ्ञी समानो जागरो देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया नेव पस्सेय्य, न पन सद्दं सुणेय्या”ति? ",
"dn16:4.29.1":	"“किञ्हि, भन्ते, करिस्सन्ति पञ्च वा सकटसतानि छ वा सकटसतानि सत्त वा सकटसतानि अट्ठ वा सकटसतानि नव वा सकटसतानि, सकटसहस्सं वा सकटसतसहस्सं वा। ",
"dn16:4.29.2":	"अथ खो एतदेव दुक्करतरञ्चेव दुरभिसम्भवतरञ्च यो सञ्ञी समानो जागरो देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया नेव पस्सेय्य, न पन सद्दं सुणेय्या”ति। ",
"dn16:4.30.1":	"“एकमिदाहं, पुक्कुस, समयं आतुमायं विहरामि भुसागारे। ",
"dn16:4.30.2":	"तेन खो पन समयेन देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया अविदूरे भुसागारस्स द्वे कस्सका भातरो हता चत्तारो च बलिबद्दा। ",
"dn16:4.30.3":	"अथ खो, पुक्कुस, आतुमाय महाजनकायो निक्खमित्वा येन ते द्वे कस्सका भातरो हता चत्तारो च बलिबद्दा तेनुपसङ्कमि। ",
"dn16:4.31.1":	"तेन खो पनाहं, पुक्कुस, समयेन भुसागारा निक्खमित्वा भुसागारद्वारे अब्भोकासे चङ्कमामि। ",
"dn16:4.31.2":	"अथ खो, पुक्कुस, अञ्ञतरो पुरिसो तम्हा महाजनकाया येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितं खो अहं, पुक्कुस, तं पुरिसं एतदवोचं: ",
"dn16:4.32.1":	"‘किं नु खो एसो, आवुसो, महाजनकायो सन्निपतितो’ति? ",
"dn16:4.32.2":	"‘इदानि, भन्ते, देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया द्वे कस्सका भातरो हता चत्तारो च बलिबद्दा। ",
"dn16:4.32.3":	"एत्थेसो महाजनकायो सन्निपतितो। ",
"dn16:4.32.4":	"त्वं पन, भन्ते, क्व अहोसी’ति? ",
"dn16:4.32.5":	"‘इधेव खो अहं, आवुसो, अहोसिन्’ति। ",
"dn16:4.32.6":	"‘किं पन, भन्ते, अद्दसा’ति? ",
"dn16:4.32.7":	"‘न खो अहं, आवुसो, अद्दसन्’ति। ",
"dn16:4.32.8":	"‘किं पन, भन्ते, सद्दं अस्सोसी’ति? ",
"dn16:4.32.9":	"‘न खो अहं, आवुसो, सद्दं अस्सोसिन्’ति। ",
"dn16:4.32.10":	"‘किं पन, भन्ते, सुत्तो अहोसी’ति? ",
"dn16:4.32.11":	"‘न खो अहं, आवुसो, सुत्तो अहोसिन्’ति। ",
"dn16:4.32.12":	"‘किं पन, भन्ते, सञ्ञी अहोसी’ति? ",
"dn16:4.32.13":	"‘एवमावुसो’ति। ",
"dn16:4.32.14":	"‘सो त्वं, भन्ते, सञ्ञी समानो जागरो देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया नेव अद्दस, न पन सद्दं अस्सोसी’ति? ",
"dn16:4.32.15":	"‘एवमावुसो’ति। ",
"dn16:4.33.1":	"अथ खो, पुक्कुस, तस्स पुरिसस्स एतदहोसि: ",
"dn16:4.33.2":	"‘अच्छरियं वत भो, अब्भुतं वत भो, सन्तेन वत भो पब्बजिता विहारेन विहरन्ति। ",
"dn16:4.33.3":	"यत्र हि नाम सञ्ञी समानो जागरो देवे वस्सन्ते देवे गळगळायन्ते विज्जुल्लतासु निच्छरन्तीसु असनिया फलन्तिया नेव दक्खति, न पन सद्दं सोस्सती’ति। ",
"dn16:4.33.4":	"मयि उळारं पसादं पवेदेत्वा मं अभिवादेत्वा पदक्खिणं कत्वा पक्कामी”ति। ",
"dn16:4.34.1":	"एवं वुत्ते, पुक्कुसो मल्लपुत्तो भगवन्तं एतदवोच: ",
"dn16:4.34.2":	"“एसाहं, भन्ते, यो मे आळारे कालामे पसादो तं महावाते वा ओफुणामि सीघसोताय वा नदिया पवाहेमि। ",
"dn16:4.34.3":	"अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn16:4.34.4":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn16:4.34.5":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn16:4.34.6":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतन्”ति। ",
"dn16:4.35.1":	"अथ खो पुक्कुसो मल्लपुत्तो अञ्ञतरं पुरिसं आमन्तेसि: ",
"dn16:4.35.2":	"“इङ्घ मे त्वं, भणे, सिङ्गीवण्णं युगमट्ठं धारणीयं आहरा”ति। ",
"dn16:4.35.3":	"“एवं, भन्ते”ति खो सो पुरिसो पुक्कुसस्स मल्लपुत्तस्स पटिस्सुत्वा तं सिङ्गीवण्णं युगमट्ठं धारणीयं आहरि। ",
"dn16:4.35.4":	"अथ खो पुक्कुसो मल्लपुत्तो तं सिङ्गीवण्णं युगमट्ठं धारणीयं भगवतो उपनामेसि: ",
"dn16:4.35.5":	"“इदं, भन्ते, सिङ्गीवण्णं युगमट्ठं धारणीयं, तं मे भगवा पटिग्गण्हातु अनुकम्पं उपादाया”ति। ",
"dn16:4.35.6":	"“तेन हि, पुक्कुस, एकेन मं अच्छादेहि, एकेन आनन्दन्”ति। ",
"dn16:4.35.7":	"“एवं, भन्ते”ति खो पुक्कुसो मल्लपुत्तो भगवतो पटिस्सुत्वा एकेन भगवन्तं अच्छादेति, एकेन आयस्मन्तं आनन्दं। ",
"dn16:4.36.1":	"अथ खो भगवा पुक्कुसं मल्लपुत्तं धम्मिया कथाय सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"dn16:4.36.2":	"अथ खो पुक्कुसो मल्लपुत्तो भगवता धम्मिया कथाय सन्दस्सितो समादपितो समुत्तेजितो सम्पहंसितो उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn16:4.37.1":	"अथ खो आयस्मा आनन्दो अचिरपक्कन्ते पुक्कुसे मल्लपुत्ते तं सिङ्गीवण्णं युगमट्ठं धारणीयं भगवतो कायं उपनामेसि। ",
"dn16:4.37.2":	"तं भगवतो कायं उपनामितं हतच्चिकं विय खायति। ",
"dn16:4.37.3":	"अथ खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:4.37.4":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, याव परिसुद्धो, भन्ते, तथागतस्स छविवण्णो परियोदातो। ",
"dn16:4.37.5":	"इदं, भन्ते, सिङ्गीवण्णं युगमट्ठं धारणीयं भगवतो कायं उपनामितं हतच्चिकं विय खायती”ति। ",
"dn16:4.37.6":	"“एवमेतं, आनन्द, एवमेतं, आनन्द, द्वीसु कालेसु अतिविय तथागतस्स कायो परिसुद्धो होति छविवण्णो परियोदातो। ",
"dn16:4.38.1":	"कतमेसु द्वीसु? ",
"dn16:4.38.2":	"यञ्च, आनन्द, रत्तिं तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झति, यञ्च रत्तिं अनुपादिसेसाय निब्बानधातुया परिनिब्बायति। ",
"dn16:4.38.3":	"इमेसु खो, आनन्द, द्वीसु कालेसु अतिविय तथागतस्स कायो परिसुद्धो होति छविवण्णो परियोदातो। ",
"dn16:4.38.4":	"अज्ज खो पनानन्द, रत्तिया पच्छिमे यामे कुसिनारायं उपवत्तने मल्लानं सालवने अन्तरेन यमकसालानं तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:4.38.5":	"आयामानन्द, येन ककुधा नदी तेनुपसङ्कमिस्सामा”ति। ",
"dn16:4.38.6":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:4.38.7":	"सिङ्गीवण्णं युगमट्ठं, ",
"dn16:4.38.8":	"पुक्कुसो अभिहारयि; ",
"dn16:4.38.9":	"तेन अच्छादितो सत्था, ",
"dn16:4.38.10":	"हेमवण्णो असोभथाति। ",
"dn16:4.38.11":	"(…) ",
"dn16:4.39.1":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन ककुधा नदी तेनुपसङ्कमि; उपसङ्कमित्वा ककुधं नदिं अज्झोगाहेत्वा न्हत्वा च पिवित्वा च पच्चुत्तरित्वा येन अम्बवनं तेनुपसङ्कमि। ",
"dn16:4.39.2":	"उपसङ्कमित्वा आयस्मन्तं चुन्दकं आमन्तेसि: ",
"dn16:4.39.3":	"“इङ्घ मे त्वं, चुन्दक, चतुग्गुणं सङ्घाटिं पञ्ञपेहि, किलन्तोस्मि, चुन्दक, निपज्जिस्सामी”ति। ",
"dn16:4.40.1":	"“एवं, भन्ते”ति खो आयस्मा चुन्दको भगवतो पटिस्सुत्वा चतुग्गुणं सङ्घाटिं पञ्ञपेसि। ",
"dn16:4.40.2":	"अथ खो भगवा दक्खिणेन पस्सेन सीहसेय्यं कप्पेसि पादे पादं अच्चाधाय सतो सम्पजानो उट्ठानसञ्ञं मनसिकरित्वा। ",
"dn16:4.40.3":	"आयस्मा पन चुन्दको तत्थेव भगवतो पुरतो निसीदि। ",
"dn16:4.41.1":	"गन्त्वान बुद्धो नदिकं ककुधं, ",
"dn16:4.41.2":	"अच्छोदकं सातुदकं विप्पसन्नं; ",
"dn16:4.41.3":	"ओगाहि सत्था अकिलन्तरूपो, ",
"dn16:4.41.4":	"तथागतो अप्पटिमो च लोके। ",
"dn16:4.41.5":	"न्हत्वा च पिवित्वा चुदतारि सत्था, ",
"dn16:4.41.6":	"पुरक्खतो भिक्खुगणस्स मज्झे; ",
"dn16:4.41.7":	"वत्ता पवत्ता भगवा इध धम्मे, ",
"dn16:4.41.8":	"उपागमि अम्बवनं महेसि। ",
"dn16:4.41.9":	"आमन्तयि चुन्दकं नाम भिक्खुं, ",
"dn16:4.41.10":	"चतुग्गुणं सन्थर मे निपज्जं; ",
"dn16:4.41.11":	"सो चोदितो भावितत्तेन चुन्दो, ",
"dn16:4.41.12":	"चतुग्गुणं सन्थरि खिप्पमेव; ",
"dn16:4.41.13":	"निपज्जि सत्था अकिलन्तरूपो, ",
"dn16:4.41.14":	"चुन्दोपि तत्थ पमुखे निसीदीति। ",
"dn16:4.42.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:4.42.2":	"“सिया खो पनानन्द, चुन्दस्स कम्मारपुत्तस्स कोचि विप्पटिसारं उप्पादेय्य: ",
"dn16:4.42.3":	"‘तस्स ते, आवुसो चुन्द, अलाभा तस्स ते दुल्लद्धं, यस्स ते तथागतो पच्छिमं पिण्डपातं परिभुञ्जित्वा परिनिब्बुतो’ति। ",
"dn16:4.42.4":	"चुन्दस्स, आनन्द, कम्मारपुत्तस्स एवं विप्पटिसारो पटिविनेतब्बो: ",
"dn16:4.42.5":	"‘तस्स ते, आवुसो चुन्द, लाभा तस्स ते सुलद्धं, ",
"dn16:4.42.6":	"यस्स ते तथागतो पच्छिमं पिण्डपातं परिभुञ्जित्वा परिनिब्बुतो। ",
"dn16:4.42.7":	"सम्मुखा मेतं, आवुसो चुन्द, भगवतो सुतं सम्मुखा पटिग्गहितं: ",
"dn16:4.42.8":	"द्वेमे पिण्डपाता समसमफला समविपाका, अतिविय अञ्ञेहि पिण्डपातेहि महप्फलतरा च महानिसंसतरा च। ",
"dn16:4.42.9":	"कतमे द्वे? ",
"dn16:4.42.10":	"यञ्च पिण्डपातं परिभुञ्जित्वा तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झति, यञ्च पिण्डपातं परिभुञ्जित्वा तथागतो अनुपादिसेसाय निब्बानधातुया परिनिब्बायति। ",
"dn16:4.42.11":	"इमे द्वे पिण्डपाता समसमफला समविपाका, अतिविय अञ्ञेहि पिण्डपातेहि महप्फलतरा च महानिसंसतरा च। ",
"dn16:4.42.12":	"आयुसंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितं, वण्णसंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितं, सुखसंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितं, यससंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितं, सग्गसंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितं, आधिपतेय्यसंवत्तनिकं आयस्मता चुन्देन कम्मारपुत्तेन कम्मं उपचितन्’ति। ",
"dn16:4.42.13":	"चुन्दस्स, आनन्द, कम्मारपुत्तस्स एवं विप्पटिसारो पटिविनेतब्बो”ति। ",
"dn16:4.43.1":	"अथ खो भगवा एतमत्थं विदित्वा तायं वेलायं इमं उदानं उदानेसि: ",
"dn16:4.43.2":	"“ददतो पुञ्ञं पवड्ढति, ",
"dn16:4.43.3":	"संयमतो वेरं न चीयति; ",
"dn16:4.43.4":	"कुसलो च जहाति पापकं, ",
"dn16:4.43.5":	"रागदोसमोहक्खया सनिब्बुतो”ति। ",
"dn16:4.43.6":	"चतुत्थो भाणवारो। ",
"dn16:5.1.0":	"२६। यमकसाला ",
"dn16:5.1.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:5.1.2":	"“आयामानन्द, येन हिरञ्ञवतिया नदिया पारिमं तीरं, येन कुसिनारा उपवत्तनं मल्लानं सालवनं तेनुपसङ्कमिस्सामा”ति। ",
"dn16:5.1.3":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:5.1.4":	"अथ खो भगवा महता भिक्खुसङ्घेन सद्धिं येन हिरञ्ञवतिया नदिया पारिमं तीरं, येन कुसिनारा उपवत्तनं मल्लानं सालवनं तेनुपसङ्कमि। उपसङ्कमित्वा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:5.1.5":	"“इङ्घ मे त्वं, आनन्द, अन्तरेन यमकसालानं उत्तरसीसकं मञ्चकं पञ्ञपेहि, किलन्तोस्मि, आनन्द, निपज्जिस्सामी”ति। ",
"dn16:5.1.6":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा अन्तरेन यमकसालानं उत्तरसीसकं मञ्चकं पञ्ञपेसि। ",
"dn16:5.1.7":	"अथ खो भगवा दक्खिणेन पस्सेन सीहसेय्यं कप्पेसि पादे पादं अच्चाधाय सतो सम्पजानो। ",
"dn16:5.2.1":	"तेन खो पन समयेन यमकसाला सब्बफालिफुल्ला होन्ति अकालपुप्फेहि। ",
"dn16:5.2.2":	"ते तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.2.3":	"दिब्बानिपि मन्दारवपुप्फानि अन्तलिक्खा पपतन्ति, तानि तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.2.4":	"दिब्बानिपि चन्दनचुण्णानि अन्तलिक्खा पपतन्ति, तानि तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.2.5":	"दिब्बानिपि तूरियानि अन्तलिक्खे वज्जन्ति तथागतस्स पूजाय। ",
"dn16:5.2.6":	"दिब्बानिपि सङ्गीतानि अन्तलिक्खे वत्तन्ति तथागतस्स पूजाय। ",
"dn16:5.3.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:5.3.2":	"“सब्बफालिफुल्ला खो, आनन्द, यमकसाला अकालपुप्फेहि। ",
"dn16:5.3.3":	"ते तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.3.4":	"दिब्बानिपि मन्दारवपुप्फानि अन्तलिक्खा पपतन्ति, तानि तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.3.5":	"दिब्बानिपि चन्दनचुण्णानि अन्तलिक्खा पपतन्ति, तानि तथागतस्स सरीरं ओकिरन्ति अज्झोकिरन्ति अभिप्पकिरन्ति तथागतस्स पूजाय। ",
"dn16:5.3.6":	"दिब्बानिपि तूरियानि अन्तलिक्खे वज्जन्ति तथागतस्स पूजाय। ",
"dn16:5.3.7":	"दिब्बानिपि सङ्गीतानि अन्तलिक्खे वत्तन्ति तथागतस्स पूजाय। ",
"dn16:5.3.8":	"न खो, आनन्द, एत्तावता तथागतो सक्कतो वा होति गरुकतो वा मानितो वा पूजितो वा अपचितो वा। ",
"dn16:5.3.9":	"यो खो, आनन्द, भिक्खु वा भिक्खुनी वा उपासको वा उपासिका वा धम्मानुधम्मप्पटिपन्नो विहरति सामीचिप्पटिपन्नो अनुधम्मचारी, सो तथागतं सक्करोति गरुं करोति मानेति पूजेति अपचियति, परमाय पूजाय। ",
"dn16:5.3.10":	"तस्मातिहानन्द, धम्मानुधम्मप्पटिपन्ना विहरिस्साम सामीचिप्पटिपन्ना अनुधम्मचारिनोति। ",
"dn16:5.3.11":	"एवञ्हि वो, आनन्द, सिक्खितब्बन्”ति। ",
"dn16:5.4.0":	"२७। उपवाणत्थेर ",
"dn16:5.4.1":	"तेन खो पन समयेन आयस्मा उपवाणो भगवतो पुरतो ठितो होति भगवन्तं बीजयमानो। ",
"dn16:5.4.2":	"अथ खो भगवा आयस्मन्तं उपवाणं अपसारेसि: ",
"dn16:5.4.3":	"“अपेहि, भिक्खु, मा मे पुरतो अट्ठासी”ति। ",
"dn16:5.4.4":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"dn16:5.4.5":	"“अयं खो आयस्मा उपवाणो दीघरत्तं भगवतो उपट्ठाको सन्तिकावचरो समीपचारी। ",
"dn16:5.4.6":	"अथ च पन भगवा पच्छिमे काले आयस्मन्तं उपवाणं अपसारेति: ",
"dn16:5.4.7":	"‘अपेहि, भिक्खु, मा मे पुरतो अट्ठासी’ति। ",
"dn16:5.4.8":	"को नु खो हेतु, को पच्चयो, यं भगवा आयस्मन्तं उपवाणं अपसारेति: ",
"dn16:5.4.9":	"‘अपेहि, भिक्खु, मा मे पुरतो अट्ठासी’”ति? ",
"dn16:5.5.1":	"अथ खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:5.5.2":	"“अयं, भन्ते, आयस्मा उपवाणो दीघरत्तं भगवतो उपट्ठाको सन्तिकावचरो समीपचारी। ",
"dn16:5.5.3":	"अथ च पन भगवा पच्छिमे काले आयस्मन्तं उपवाणं अपसारेति: ",
"dn16:5.5.4":	"‘अपेहि, भिक्खु, मा मे पुरतो अट्ठासी’ति। ",
"dn16:5.5.5":	"को नु खो, भन्ते, हेतु, को पच्चयो, यं भगवा आयस्मन्तं उपवाणं अपसारेति: ",
"dn16:5.5.6":	"‘अपेहि, भिक्खु, मा मे पुरतो अट्ठासी’”ति? ",
"dn16:5.5.7":	"“येभुय्येन, आनन्द, दससु लोकधातूसु देवता सन्निपतिता तथागतं दस्सनाय। ",
"dn16:5.5.8":	"यावता, आनन्द, कुसिनारा उपवत्तनं मल्लानं सालवनं समन्ततो द्वादस योजनानि, नत्थि सो पदेसो वालग्गकोटिनित्तुदनमत्तोपि महेसक्खाहि देवताहि अप्फुटो। ",
"dn16:5.5.9":	"देवता, आनन्द, उज्झायन्ति: ",
"dn16:5.5.10":	"‘दूरा च वतम्ह आगता तथागतं दस्सनाय। ",
"dn16:5.5.11":	"कदाचि करहचि तथागता लोके उप्पज्जन्ति अरहन्तो सम्मासम्बुद्धा। ",
"dn16:5.5.12":	"अज्जेव रत्तिया पच्छिमे यामे तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:5.5.13":	"अयञ्च महेसक्खो भिक्खु भगवतो पुरतो ठितो ओवारेन्तो, न मयं लभाम पच्छिमे काले तथागतं दस्सनाया’”ति। ",
"dn16:5.6.1":	"“कथंभूता पन, भन्ते, भगवा देवता मनसिकरोती”ति? ",
"dn16:5.6.2":	"“सन्तानन्द, देवता आकासे पथवीसञ्ञिनियो केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:5.6.3":	"‘अतिखिप्पं भगवा परिनिब्बायिस्सति, अतिखिप्पं सुगतो परिनिब्बायिस्सति, अतिखिप्पं चक्खुं लोके अन्तरधायिस्सती’ति। ",
"dn16:5.6.4":	"सन्तानन्द, देवता पथवियं पथवीसञ्ञिनियो केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:5.6.5":	"‘अतिखिप्पं भगवा परिनिब्बायिस्सति, अतिखिप्पं सुगतो परिनिब्बायिस्सति, अतिखिप्पं चक्खुं लोके अन्तरधायिस्सती’ति। ",
"dn16:5.6.6":	"या पन ता देवता वीतरागा, ता सता सम्पजाना अधिवासेन्ति: ",
"dn16:5.6.7":	"‘अनिच्चा सङ्खारा, तं कुतेत्थ लब्भा’”ति। ",
"dn16:5.7.0":	"२८। चतुसंवेजनीयठान ",
"dn16:5.7.1":	"“पुब्बे, भन्ते, दिसासु वस्संवुट्ठा भिक्खू आगच्छन्ति तथागतं दस्सनाय। ",
"dn16:5.7.2":	"ते मयं लभाम मनोभावनीये भिक्खू दस्सनाय, लभाम पयिरुपासनाय। ",
"dn16:5.7.3":	"भगवतो पन मयं, भन्ते, अच्चयेन न लभिस्साम मनोभावनीये भिक्खू दस्सनाय, न लभिस्साम पयिरुपासनाया”ति। ",
"dn16:5.8.1":	"“चत्तारिमानि, आनन्द, सद्धस्स कुलपुत्तस्स दस्सनीयानि संवेजनीयानि ठानानि। ",
"dn16:5.8.2":	"कतमानि चत्तारि? ",
"dn16:5.8.3":	"‘इध तथागतो जातो’ति, आनन्द, सद्धस्स कुलपुत्तस्स दस्सनीयं संवेजनीयं ठानं। ",
"dn16:5.8.4":	"‘इध तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’ति, आनन्द, सद्धस्स कुलपुत्तस्स दस्सनीयं संवेजनीयं ठानं। ",
"dn16:5.8.5":	"‘इध तथागतेन अनुत्तरं धम्मचक्कं पवत्तितन्’ति, आनन्द, सद्धस्स कुलपुत्तस्स दस्सनीयं संवेजनीयं ठानं। ",
"dn16:5.8.6":	"‘इध तथागतो अनुपादिसेसाय निब्बानधातुया परिनिब्बुतो’ति, आनन्द, सद्धस्स कुलपुत्तस्स दस्सनीयं संवेजनीयं ठानं। ",
"dn16:5.8.7":	"इमानि खो, आनन्द, चत्तारि सद्धस्स कुलपुत्तस्स दस्सनीयानि संवेजनीयानि ठानानि। ",
"dn16:5.8.8":	"आगमिस्सन्ति खो, आनन्द, सद्धा भिक्खू भिक्खुनियो उपासका उपासिकायो: ",
"dn16:5.8.9":	"‘इध तथागतो जातो’तिपि, ‘इध तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो’तिपि, ‘इध तथागतेन अनुत्तरं धम्मचक्कं पवत्तितन्’तिपि, ‘इध तथागतो अनुपादिसेसाय निब्बानधातुया परिनिब्बुतो’तिपि। ",
"dn16:5.8.10":	"ये हि केचि, आनन्द, चेतियचारिकं आहिण्डन्ता पसन्नचित्ता कालं करिस्सन्ति, सब्बे ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सन्ती”ति। ",
"dn16:5.9.0":	"२९। आनन्दपुच्छाकथा ",
"dn16:5.9.1":	"“कथं मयं, भन्ते, मातुगामे पटिपज्जामा”ति? ",
"dn16:5.9.2":	"“अदस्सनं, आनन्दा”ति। ",
"dn16:5.9.3":	"“दस्सने, भगवा, सति कथं पटिपज्जितब्बन्”ति? ",
"dn16:5.9.4":	"“अनालापो, आनन्दा”ति। ",
"dn16:5.9.5":	"“आलपन्तेन पन, भन्ते, कथं पटिपज्जितब्बन्”ति? ",
"dn16:5.9.6":	"“सति, आनन्द, उपट्ठापेतब्बा”ति। ",
"dn16:5.10.1":	"“कथं मयं, भन्ते, तथागतस्स सरीरे पटिपज्जामा”ति? ",
"dn16:5.10.2":	"“अब्यावटा तुम्हे, आनन्द, होथ तथागतस्स सरीरपूजाय। ",
"dn16:5.10.3":	"इङ्घ तुम्हे, आनन्द, सारत्थे घटथ अनुयुञ्जथ, सारत्थे अप्पमत्ता आतापिनो पहितत्ता विहरथ। ",
"dn16:5.10.4":	"सन्तानन्द, खत्तियपण्डितापि ब्राह्मणपण्डितापि गहपतिपण्डितापि तथागते अभिप्पसन्ना, ते तथागतस्स सरीरपूजं करिस्सन्ती”ति। ",
"dn16:5.11.1":	"“कथं पन, भन्ते, तथागतस्स सरीरे पटिपज्जितब्बन्”ति? ",
"dn16:5.11.2":	"“यथा खो, आनन्द, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति, एवं तथागतस्स सरीरे पटिपज्जितब्बन्”ति। ",
"dn16:5.11.3":	"“कथं पन, भन्ते, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ती”ति? ",
"dn16:5.11.4":	"“रञ्ञो, आनन्द, चक्कवत्तिस्स सरीरं अहतेन वत्थेन वेठेन्ति, अहतेन वत्थेन वेठेत्वा विहतेन कप्पासेन वेठेन्ति, विहतेन कप्पासेन वेठेत्वा अहतेन वत्थेन वेठेन्ति। ",
"dn16:5.11.5":	"एतेनुपायेन पञ्चहि युगसतेहि रञ्ञो चक्कवत्तिस्स सरीरं वेठेत्वा आयसाय तेलदोणिया पक्खिपित्वा अञ्ञिस्सा आयसाय दोणिया पटिकुज्जित्वा सब्बगन्धानं चितकं करित्वा रञ्ञो चक्कवत्तिस्स सरीरं झापेन्ति। ",
"dn16:5.11.6":	"चातुमहापथे रञ्ञो चक्कवत्तिस्स थूपं करोन्ति। ",
"dn16:5.11.7":	"एवं खो, आनन्द, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति। ",
"dn16:5.11.8":	"यथा खो, आनन्द, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति, एवं तथागतस्स सरीरे पटिपज्जितब्बं। ",
"dn16:5.11.9":	"चातुमहापथे तथागतस्स थूपो कातब्बो। ",
"dn16:5.11.10":	"तत्थ ये मालं वा गन्धं वा चुण्णकं वा आरोपेस्सन्ति वा अभिवादेस्सन्ति वा चित्तं वा पसादेस्सन्ति तेसं तं भविस्सति दीघरत्तं हिताय सुखाय। ",
"dn16:5.12.0":	"३०। थूपारहपुग्गल ",
"dn16:5.12.1":	"चत्तारोमे, आनन्द, थूपारहा। ",
"dn16:5.12.2":	"कतमे चत्तारो? ",
"dn16:5.12.3":	"तथागतो अरहं सम्मासम्बुद्धो थूपारहो, पच्चेकसम्बुद्धो थूपारहो, तथागतस्स सावको थूपारहो, राजा चक्कवत्ती थूपारहोति। ",
"dn16:5.12.4":	"किञ्चानन्द, अत्थवसं पटिच्च तथागतो अरहं सम्मासम्बुद्धो थूपारहो? ",
"dn16:5.12.5":	"‘अयं तस्स भगवतो अरहतो सम्मासम्बुद्धस्स थूपो’ति, आनन्द, बहुजना चित्तं पसादेन्ति। ",
"dn16:5.12.6":	"ते तत्थ चित्तं पसादेत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति। ",
"dn16:5.12.7":	"इदं खो, आनन्द, अत्थवसं पटिच्च तथागतो अरहं सम्मासम्बुद्धो थूपारहो। ",
"dn16:5.12.8":	"किञ्चानन्द, अत्थवसं पटिच्च पच्चेकसम्बुद्धो थूपारहो? ",
"dn16:5.12.9":	"‘अयं तस्स भगवतो पच्चेकसम्बुद्धस्स थूपो’ति, आनन्द, बहुजना चित्तं पसादेन्ति। ",
"dn16:5.12.10":	"ते तत्थ चित्तं पसादेत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति। ",
"dn16:5.12.11":	"इदं खो, आनन्द, अत्थवसं पटिच्च पच्चेकसम्बुद्धो थूपारहो। ",
"dn16:5.12.12":	"किञ्चानन्द, अत्थवसं पटिच्च तथागतस्स सावको थूपारहो? ",
"dn16:5.12.13":	"‘अयं तस्स भगवतो अरहतो सम्मासम्बुद्धस्स सावकस्स थूपो’ति, आनन्द, बहुजना चित्तं पसादेन्ति। ",
"dn16:5.12.14":	"ते तत्थ चित्तं पसादेत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति। ",
"dn16:5.12.15":	"इदं खो, आनन्द, अत्थवसं पटिच्च तथागतस्स सावको थूपारहो। ",
"dn16:5.12.16":	"किञ्चानन्द, अत्थवसं पटिच्च राजा चक्कवत्ती थूपारहो? ",
"dn16:5.12.17":	"‘अयं तस्स धम्मिकस्स धम्मरञ्ञो थूपो’ति, आनन्द, बहुजना चित्तं पसादेन्ति। ",
"dn16:5.12.18":	"ते तत्थ चित्तं पसादेत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति। ",
"dn16:5.12.19":	"इदं खो, आनन्द, अत्थवसं पटिच्च राजा चक्कवत्ती थूपारहो। ",
"dn16:5.12.20":	"इमे खो, आनन्द, चत्तारो थूपारहा”ति। ",
"dn16:5.13.0":	"३१। आनन्दअच्छरियधम्म ",
"dn16:5.13.1":	"अथ खो आयस्मा आनन्दो विहारं पविसित्वा कपिसीसं आलम्बित्वा रोदमानो अट्ठासि: ",
"dn16:5.13.2":	"“अहञ्च वतम्हि सेखो सकरणीयो, सत्थु च मे परिनिब्बानं भविस्सति, यो मम अनुकम्पको”ति। ",
"dn16:5.13.3":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:5.13.4":	"“कहं नु खो, भिक्खवे, आनन्दो”ति? ",
"dn16:5.13.5":	"“एसो, भन्ते, आयस्मा आनन्दो विहारं पविसित्वा कपिसीसं आलम्बित्वा रोदमानो ठितो: ",
"dn16:5.13.6":	"‘अहञ्च वतम्हि सेखो सकरणीयो, सत्थु च मे परिनिब्बानं भविस्सति, यो मम अनुकम्पको’”ति। ",
"dn16:5.13.7":	"अथ खो भगवा अञ्ञतरं भिक्खुं आमन्तेसि: ",
"dn16:5.13.8":	"“एहि त्वं, भिक्खु, मम वचनेन आनन्दं आमन्तेहि: ",
"dn16:5.13.9":	"‘सत्था तं, आवुसो आनन्द, आमन्तेती’”ति। ",
"dn16:5.13.10":	"“एवं, भन्ते”ति खो सो भिक्खु भगवतो पटिस्सुत्वा येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं एतदवोच: ",
"dn16:5.13.11":	"“सत्था तं, आवुसो आनन्द, आमन्तेती”ति। ",
"dn16:5.14.1":	"“एवमावुसो”ति खो आयस्मा आनन्दो तस्स भिक्खुनो पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो आयस्मन्तं आनन्दं भगवा एतदवोच: ",
"dn16:5.14.2":	"“अलं, आनन्द, मा सोचि मा परिदेवि, ननु एतं, आनन्द, मया पटिकच्चेव अक्खातं: ",
"dn16:5.14.3":	"‘सब्बेहेव पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो’; ",
"dn16:5.14.4":	"तं कुतेत्थ, आनन्द, लब्भा। यं तं जातं भूतं सङ्खतं पलोकधम्मं, ‘तं वत तथागतस्सापि सरीरं मा पलुज्जी’ति नेतं ठानं विज्जति। ",
"dn16:5.14.5":	"दीघरत्तं खो ते, आनन्द, तथागतो पच्चुपट्ठितो मेत्तेन कायकम्मेन हितेन सुखेन अद्वयेन अप्पमाणेन, मेत्तेन वचीकम्मेन हितेन सुखेन अद्वयेन अप्पमाणेन, मेत्तेन मनोकम्मेन हितेन सुखेन अद्वयेन अप्पमाणेन। ",
"dn16:5.14.6":	"कतपुञ्ञोसि त्वं, आनन्द, पधानमनुयुञ्ज, खिप्पं होहिसि अनासवो”ति। ",
"dn16:5.15.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:5.15.2":	"“येपि ते, भिक्खवे, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, तेसम्पि भगवन्तानं एतप्परमायेव उपट्ठाका अहेसुं, सेय्यथापि मय्हं आनन्दो। ",
"dn16:5.15.3":	"येपि ते, भिक्खवे, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, तेसम्पि भगवन्तानं एतप्परमायेव उपट्ठाका भविस्सन्ति, सेय्यथापि मय्हं आनन्दो। ",
"dn16:5.15.4":	"पण्डितो, भिक्खवे, आनन्दो; ",
"dn16:5.15.5":	"मेधावी, भिक्खवे, आनन्दो। ",
"dn16:5.15.6":	"जानाति ‘अयं कालो तथागतं दस्सनाय उपसङ्कमितुं भिक्खूनं, अयं कालो भिक्खुनीनं, अयं कालो उपासकानं, अयं कालो उपासिकानं, अयं कालो रञ्ञो राजमहामत्तानं तित्थियानं तित्थियसावकानन्’ति। ",
"dn16:5.16.1":	"चत्तारोमे, भिक्खवे, अच्छरिया अब्भुता धम्मा आनन्दे। ",
"dn16:5.16.2":	"कतमे चत्तारो? ",
"dn16:5.16.3":	"सचे, भिक्खवे, भिक्खुपरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.4":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.5":	"अतित्ताव, भिक्खवे, भिक्खुपरिसा होति, अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.6":	"सचे, भिक्खवे, भिक्खुनीपरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.7":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.8":	"अतित्ताव, भिक्खवे, भिक्खुनीपरिसा होति, अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.9":	"सचे, भिक्खवे, उपासकपरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.10":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.11":	"अतित्ताव, भिक्खवे, उपासकपरिसा होति, अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.12":	"सचे, भिक्खवे, उपासिकापरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.13":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.14":	"अतित्ताव, भिक्खवे, उपासिकापरिसा होति, अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.15":	"इमे खो, भिक्खवे, चत्तारो अच्छरिया अब्भुता धम्मा आनन्दे। ",
"dn16:5.16.16":	"चत्तारोमे, भिक्खवे, अच्छरिया अब्भुता धम्मा रञ्ञे चक्कवत्तिम्हि। ",
"dn16:5.16.17":	"कतमे चत्तारो? ",
"dn16:5.16.18":	"सचे, भिक्खवे, खत्तियपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.19":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.20":	"अतित्ताव, भिक्खवे, खत्तियपरिसा होति। अथ खो राजा चक्कवत्ती तुण्ही होति। ",
"dn16:5.16.21":	"सचे भिक्खवे, ब्राह्मणपरिसा …पे… ",
"dn16:5.16.22":	"गहपतिपरिसा …पे… ",
"dn16:5.16.23":	"समणपरिसा राजानं चक्कवत्तिं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.24":	"तत्र चे राजा चक्कवत्ती भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.25":	"अतित्ताव, भिक्खवे, समणपरिसा होति। अथ खो राजा चक्कवत्ती तुण्ही होति। ",
"dn16:5.16.26":	"एवमेव खो, भिक्खवे, चत्तारोमे अच्छरिया अब्भुता धम्मा आनन्दे। ",
"dn16:5.16.27":	"सचे, भिक्खवे, भिक्खुपरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.28":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.29":	"अतित्ताव, भिक्खवे, भिक्खुपरिसा होति। ",
"dn16:5.16.30":	"अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.31":	"सचे, भिक्खवे भिक्खुनीपरिसा …पे… ",
"dn16:5.16.32":	"उपासकपरिसा …पे… ",
"dn16:5.16.33":	"उपासिकापरिसा आनन्दं दस्सनाय उपसङ्कमति, दस्सनेन सा अत्तमना होति। ",
"dn16:5.16.34":	"तत्र चे आनन्दो धम्मं भासति, भासितेनपि सा अत्तमना होति। ",
"dn16:5.16.35":	"अतित्ताव, भिक्खवे, उपासिकापरिसा होति। ",
"dn16:5.16.36":	"अथ खो आनन्दो तुण्ही होति। ",
"dn16:5.16.37":	"इमे खो, भिक्खवे, चत्तारो अच्छरिया अब्भुता धम्मा आनन्दे”ति। ",
"dn16:5.17.0":	"३२। महासुदस्सनसुत्तदेसना ",
"dn16:5.17.1":	"एवं वुत्ते, आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:5.17.2":	"“मा, भन्ते, भगवा इमस्मिं खुद्दकनगरके उज्जङ्गलनगरके साखानगरके परिनिब्बायि। ",
"dn16:5.17.3":	"सन्ति, भन्ते, अञ्ञानि महानगरानि, सेय्यथिदं—",
"dn16:5.17.4":	"चम्पा राजगहं सावत्थी साकेतं कोसम्बी बाराणसी; ",
"dn16:5.17.5":	"एत्थ भगवा परिनिब्बायतु। ",
"dn16:5.17.6":	"एत्थ बहू खत्तियमहासाला, ब्राह्मणमहासाला गहपतिमहासाला तथागते अभिप्पसन्ना। ",
"dn16:5.17.7":	"ते तथागतस्स सरीरपूजं करिस्सन्ती”ति ",
"dn16:5.17.8":	"“मा हेवं, आनन्द, अवच, मा हेवं, आनन्द, अवच: ",
"dn16:5.17.9":	"‘खुद्दकनगरकं उज्जङ्गलनगरकं साखानगरकन्’ति। ",
"dn16:5.18.1":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो नाम अहोसि चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn16:5.18.2":	"रञ्ञो, आनन्द, महासुदस्सनस्स अयं कुसिनारा कुसावती नाम राजधानी अहोसि। ",
"dn16:5.18.3":	"पुरत्थिमेन च पच्छिमेन च द्वादसयोजनानि आयामेन; उत्तरेन च दक्खिणेन च सत्तयोजनानि वित्थारेन। ",
"dn16:5.18.4":	"कुसावती, आनन्द, राजधानी इद्धा चेव अहोसि फीता च बहुजना च आकिण्णमनुस्सा च सुभिक्खा च। ",
"dn16:5.18.5":	"सेय्यथापि, आनन्द, देवानं आळकमन्दा नाम राजधानी इद्धा चेव होति फीता च बहुजना च आकिण्णयक्खा च सुभिक्खा च; ",
"dn16:5.18.6":	"एवमेव खो, आनन्द, कुसावती राजधानी इद्धा चेव अहोसि फीता च बहुजना च आकिण्णमनुस्सा च सुभिक्खा च। ",
"dn16:5.18.7":	"कुसावती, आनन्द, राजधानी दसहि सद्देहि अविवित्ता अहोसि दिवा चेव रत्तिञ्च, सेय्यथिदं—",
"dn16:5.18.8":	"हत्थिसद्देन अस्ससद्देन रथसद्देन भेरिसद्देन मुदिङ्गसद्देन वीणासद्देन गीतसद्देन सङ्खसद्देन सम्मसद्देन पाणिताळसद्देन ‘अस्नाथ पिवथ खादथा’ति दसमेन सद्देन। ",
"dn16:5.19.1":	"गच्छ त्वं, आनन्द, कुसिनारं पविसित्वा कोसिनारकानं मल्लानं आरोचेहि: ",
"dn16:5.19.2":	"‘अज्ज खो, वासेट्ठा, रत्तिया पच्छिमे यामे तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:5.19.3":	"अभिक्कमथ, वासेट्ठा, अभिक्कमथ, वासेट्ठा। ",
"dn16:5.19.4":	"मा पच्छा विप्पटिसारिनो अहुवत्थ—",
"dn16:5.19.5":	"अम्हाकञ्च नो गामक्खेत्ते तथागतस्स परिनिब्बानं अहोसि, न मयं लभिम्हा पच्छिमे काले तथागतं दस्सनाया’”ति। ",
"dn16:5.19.6":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पटिस्सुत्वा निवासेत्वा पत्तचीवरमादाय अत्तदुतियो कुसिनारं पाविसि। ",
"dn16:5.20.0":	"३३। मल्लानंवन्दना ",
"dn16:5.20.1":	"तेन खो पन समयेन कोसिनारका मल्ला सन्धागारे सन्निपतिता होन्ति केनचिदेव करणीयेन। ",
"dn16:5.20.2":	"अथ खो आयस्मा आनन्दो येन कोसिनारकानं मल्लानं सन्धागारं तेनुपसङ्कमि; उपसङ्कमित्वा कोसिनारकानं मल्लानं आरोचेसि: ",
"dn16:5.20.3":	"“अज्ज खो, वासेट्ठा, रत्तिया पच्छिमे यामे तथागतस्स परिनिब्बानं भविस्सति। ",
"dn16:5.20.4":	"अभिक्कमथ, वासेट्ठा, अभिक्कमथ, वासेट्ठा। ",
"dn16:5.20.5":	"मा पच्छा विप्पटिसारिनो अहुवत्थ: ",
"dn16:5.20.6":	"‘अम्हाकञ्च नो गामक्खेत्ते तथागतस्स परिनिब्बानं अहोसि, न मयं लभिम्हा पच्छिमे काले तथागतं दस्सनाया’”ति। ",
"dn16:5.21.1":	"इदमायस्मतो आनन्दस्स वचनं सुत्वा मल्ला च मल्लपुत्ता च मल्लसुणिसा च मल्लपजापतियो च अघाविनो दुम्मना चेतोदुक्खसमप्पिता अप्पेकच्चे केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति विवट्टन्ति: ",
"dn16:5.21.2":	"“अतिखिप्पं भगवा परिनिब्बायिस्सति, अतिखिप्पं सुगतो परिनिब्बायिस्सति, अतिखिप्पं चक्खुं लोके अन्तरधायिस्सती”ति। ",
"dn16:5.21.3":	"अथ खो मल्ला च मल्लपुत्ता च मल्लसुणिसा च मल्लपजापतियो च अघाविनो दुम्मना चेतोदुक्खसमप्पिता येन उपवत्तनं मल्लानं सालवनं येनायस्मा आनन्दो तेनुपसङ्कमिंसु। ",
"dn16:5.22.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"dn16:5.22.2":	"“सचे खो अहं कोसिनारके मल्ले एकमेकं भगवन्तं वन्दापेस्सामि, अवन्दितो भगवा कोसिनारकेहि मल्लेहि भविस्सति, अथायं रत्ति विभायिस्सति। ",
"dn16:5.22.3":	"यन्नूनाहं कोसिनारके मल्ले कुलपरिवत्तसो कुलपरिवत्तसो ठपेत्वा भगवन्तं वन्दापेय्यं: ",
"dn16:5.22.4":	"‘इत्थन्नामो, भन्ते, मल्लो सपुत्तो सभरियो सपरिसो सामच्चो भगवतो पादे सिरसा वन्दती’”ति। ",
"dn16:5.22.5":	"अथ खो आयस्मा आनन्दो कोसिनारके मल्ले कुलपरिवत्तसो कुलपरिवत्तसो ठपेत्वा भगवन्तं वन्दापेसि: ",
"dn16:5.22.6":	"“इत्थन्नामो, भन्ते, मल्लो सपुत्तो सभरियो सपरिसो सामच्चो भगवतो पादे सिरसा वन्दती”ति। ",
"dn16:5.22.7":	"अथ खो आयस्मा आनन्दो एतेन उपायेन पठमेनेव यामेन कोसिनारके मल्ले भगवन्तं वन्दापेसि। ",
"dn16:5.23.0":	"३४। सुभद्दपरिब्बाजकवत्थु ",
"dn16:5.23.1":	"तेन खो पन समयेन सुभद्दो नाम परिब्बाजको कुसिनारायं पटिवसति। ",
"dn16:5.23.2":	"अस्सोसि खो सुभद्दो परिब्बाजको: ",
"dn16:5.23.3":	"“अज्ज किर रत्तिया पच्छिमे यामे समणस्स गोतमस्स परिनिब्बानं भविस्सती”ति। ",
"dn16:5.23.4":	"अथ खो सुभद्दस्स परिब्बाजकस्स एतदहोसि: ",
"dn16:5.23.5":	"“सुतं खो पन मेतं परिब्बाजकानं वुड्ढानं महल्लकानं आचरियपाचरियानं भासमानानं: ",
"dn16:5.23.6":	"‘कदाचि करहचि तथागता लोके उप्पज्जन्ति अरहन्तो सम्मासम्बुद्धा’ति। ",
"dn16:5.23.7":	"अज्जेव रत्तिया पच्छिमे यामे समणस्स गोतमस्स परिनिब्बानं भविस्सति। ",
"dn16:5.23.8":	"अत्थि च मे अयं कङ्खाधम्मो उप्पन्नो, ",
"dn16:5.23.9":	"एवं पसन्नो अहं समणे गोतमे, ‘पहोति मे समणो गोतमो तथा धम्मं देसेतुं, यथाहं इमं कङ्खाधम्मं पजहेय्यन्’”ति। ",
"dn16:5.24.1":	"अथ खो सुभद्दो परिब्बाजको येन उपवत्तनं मल्लानं सालवनं, येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं एतदवोच: ",
"dn16:5.24.2":	"“सुतं मेतं, भो आनन्द, परिब्बाजकानं वुड्ढानं महल्लकानं आचरियपाचरियानं भासमानानं: ",
"dn16:5.24.3":	"‘कदाचि करहचि तथागता लोके उप्पज्जन्ति अरहन्तो सम्मासम्बुद्धा’ति। ",
"dn16:5.24.4":	"अज्जेव रत्तिया पच्छिमे यामे समणस्स गोतमस्स परिनिब्बानं भविस्सति। ",
"dn16:5.24.5":	"अत्थि च मे अयं कङ्खाधम्मो उप्पन्नो—",
"dn16:5.24.6":	"एवं पसन्नो अहं समणे गोतमे ‘पहोति मे समणो गोतमो तथा धम्मं देसेतुं, यथाहं इमं कङ्खाधम्मं पजहेय्यन्’ति। ",
"dn16:5.24.7":	"साधाहं, भो आनन्द, लभेय्यं समणं गोतमं दस्सनाया”ति। ",
"dn16:5.24.8":	"एवं वुत्ते, आयस्मा आनन्दो सुभद्दं परिब्बाजकं एतदवोच: ",
"dn16:5.24.9":	"“अलं, आवुसो सुभद्द, मा तथागतं विहेठेसि, किलन्तो भगवा”ति। ",
"dn16:5.24.10":	"दुतियम्पि खो सुभद्दो परिब्बाजको …पे… ",
"dn16:5.24.11":	"ततियम्पि खो सुभद्दो परिब्बाजको आयस्मन्तं आनन्दं एतदवोच: ",
"dn16:5.24.12":	"“सुतं मेतं, भो आनन्द, परिब्बाजकानं वुड्ढानं महल्लकानं आचरियपाचरियानं भासमानानं: ",
"dn16:5.24.13":	"‘कदाचि करहचि तथागता लोके उप्पज्जन्ति अरहन्तो सम्मासम्बुद्धा’ति। ",
"dn16:5.24.14":	"अज्जेव रत्तिया पच्छिमे यामे समणस्स गोतमस्स परिनिब्बानं भविस्सति। ",
"dn16:5.24.15":	"अत्थि च मे अयं कङ्खाधम्मो उप्पन्नो—",
"dn16:5.24.16":	"एवं पसन्नो अहं समणे गोतमे, ‘पहोति मे समणो गोतमो तथा धम्मं देसेतुं, यथाहं इमं कङ्खाधम्मं पजहेय्यन्’ति। ",
"dn16:5.24.17":	"साधाहं, भो आनन्द, लभेय्यं समणं गोतमं दस्सनाया”ति। ",
"dn16:5.24.18":	"ततियम्पि खो आयस्मा आनन्दो सुभद्दं परिब्बाजकं एतदवोच: ",
"dn16:5.24.19":	"“अलं, आवुसो सुभद्द, मा तथागतं विहेठेसि, किलन्तो भगवा”ति। ",
"dn16:5.25.1":	"अस्सोसि खो भगवा आयस्मतो आनन्दस्स सुभद्देन परिब्बाजकेन सद्धिं इमं कथासल्लापं। ",
"dn16:5.25.2":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:5.25.3":	"“अलं, आनन्द, मा सुभद्दं वारेसि, लभतं, आनन्द, सुभद्दो तथागतं दस्सनाय। ",
"dn16:5.25.4":	"यं किञ्चि मं सुभद्दो पुच्छिस्सति, सब्बं तं अञ्ञापेक्खोव पुच्छिस्सति, नो विहेसापेक्खो। ",
"dn16:5.25.5":	"यञ्चस्साहं पुट्ठो ब्याकरिस्सामि, तं खिप्पमेव आजानिस्सती”ति। ",
"dn16:5.25.6":	"अथ खो आयस्मा आनन्दो सुभद्दं परिब्बाजकं एतदवोच: ",
"dn16:5.25.7":	"“गच्छावुसो सुभद्द, करोति ते भगवा ओकासन्”ति। ",
"dn16:5.26.1":	"अथ खो सुभद्दो परिब्बाजको येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सुभद्दो परिब्बाजको भगवन्तं एतदवोच: ",
"dn16:5.26.2":	"“येमे, भो गोतम, समणब्राह्मणा सङ्घिनो गणिनो गणाचरिया ञाता यसस्सिनो तित्थकरा साधुसम्मता बहुजनस्स, ",
"dn16:5.26.3":	"सेय्यथिदं—पूरणो कस्सपो, मक्खलि गोसालो, अजितो केसकम्बलो, पकुधो कच्चायनो, सञ्चयो बेलट्ठपुत्तो, निगण्ठो नाटपुत्तो, ",
"dn16:5.26.4":	"सब्बेते सकाय पटिञ्ञाय अब्भञ्ञिंसु, सब्बेव न अब्भञ्ञिंसु, उदाहु एकच्चे अब्भञ्ञिंसु, एकच्चे न अब्भञ्ञिंसू”ति? ",
"dn16:5.26.5":	"“अलं, सुभद्द, तिट्ठतेतं: ",
"dn16:5.26.6":	"‘सब्बेते सकाय पटिञ्ञाय अब्भञ्ञिंसु, सब्बेव न अब्भञ्ञिंसु, उदाहु एकच्चे अब्भञ्ञिंसु, एकच्चे न अब्भञ्ञिंसू’ति। ",
"dn16:5.26.7":	"धम्मं ते, सुभद्द, देसेस्सामि; ",
"dn16:5.26.8":	"तं सुणाहि साधुकं मनसिकरोहि, भासिस्सामी”ति। ",
"dn16:5.26.9":	"“एवं, भन्ते”ति खो सुभद्दो परिब्बाजको भगवतो पच्चस्सोसि। ",
"dn16:5.26.10":	"भगवा एतदवोच: ",
"dn16:5.27.1":	"“यस्मिं खो, सुभद्द, धम्मविनये अरियो अट्ठङ्गिको मग्गो न उपलब्भति, समणोपि तत्थ न उपलब्भति। दुतियोपि तत्थ समणो न उपलब्भति। ततियोपि तत्थ समणो न उपलब्भति। चतुत्थोपि तत्थ समणो न उपलब्भति। ",
"dn16:5.27.2":	"यस्मिञ्च खो, सुभद्द, धम्मविनये अरियो अट्ठङ्गिको मग्गो उपलब्भति, समणोपि तत्थ उपलब्भति, दुतियोपि तत्थ समणो उपलब्भति, ततियोपि तत्थ समणो उपलब्भति, चतुत्थोपि तत्थ समणो उपलब्भति। ",
"dn16:5.27.3":	"इमस्मिं खो, सुभद्द, धम्मविनये अरियो अट्ठङ्गिको मग्गो उपलब्भति, इधेव, सुभद्द, समणो, इध दुतियो समणो, इध ततियो समणो, इध चतुत्थो समणो, सुञ्ञा परप्पवादा समणेभि अञ्ञेहि। ",
"dn16:5.27.4":	"इमे च, सुभद्द, भिक्खू सम्मा विहरेय्युं, असुञ्ञो लोको अरहन्तेहि अस्साति। ",
"dn16:5.27.5":	"एकूनतिंसो वयसा सुभद्द, ",
"dn16:5.27.6":	"यं पब्बजिं किङ्कुसलानुएसी; ",
"dn16:5.27.7":	"वस्सानि पञ्ञास समाधिकानि, ",
"dn16:5.27.8":	"यतो अहं पब्बजितो सुभद्द; ",
"dn16:5.27.9":	"ञायस्स धम्मस्स पदेसवत्ती, ",
"dn16:5.27.10":	"इतो बहिद्धा समणोपि नत्थि। ",
"dn16:5.27.11":	"दुतियोपि समणो नत्थि। ",
"dn16:5.27.12":	"ततियोपि समणो नत्थि। ",
"dn16:5.27.13":	"चतुत्थोपि समणो नत्थि। ",
"dn16:5.27.14":	"सुञ्ञा परप्पवादा समणेभि अञ्ञेहि। ",
"dn16:5.27.15":	"इमे च, सुभद्द, भिक्खू सम्मा विहरेय्युं, असुञ्ञो लोको अरहन्तेहि अस्सा”ति। ",
"dn16:5.28.1":	"एवं वुत्ते, सुभद्दो परिब्बाजको भगवन्तं एतदवोच: ",
"dn16:5.28.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn16:5.28.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn16:5.28.4":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn16:5.28.5":	"लभेय्याहं, भन्ते, भगवतो सन्तिके पब्बज्जं, लभेय्यं उपसम्पदन्”ति। ",
"dn16:5.29.1":	"“यो खो, सुभद्द, अञ्ञतित्थियपुब्बो इमस्मिं धम्मविनये आकङ्खति पब्बज्जं, आकङ्खति उपसम्पदं, सो चत्तारो मासे परिवसति। चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति उपसम्पादेन्ति भिक्खुभावाय। ",
"dn16:5.29.2":	"अपि च मेत्थ पुग्गलवेमत्तता विदिता”ति। ",
"dn16:5.29.3":	"“सचे, भन्ते, अञ्ञतित्थियपुब्बा इमस्मिं धम्मविनये आकङ्खन्ता पब्बज्जं आकङ्खन्ता उपसम्पदं चत्तारो मासे परिवसन्ति, चतुन्नं मासानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्ति उपसम्पादेन्ति भिक्खुभावाय। अहं चत्तारि वस्सानि परिवसिस्सामि, चतुन्नं वस्सानं अच्चयेन आरद्धचित्ता भिक्खू पब्बाजेन्तु उपसम्पादेन्तु भिक्खुभावाया”ति। ",
"dn16:5.29.4":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:5.29.5":	"“तेनहानन्द, सुभद्दं पब्बाजेही”ति। ",
"dn16:5.29.6":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो भगवतो पच्चस्सोसि। ",
"dn16:5.30.1":	"अथ खो सुभद्दो परिब्बाजको आयस्मन्तं आनन्दं एतदवोच: ",
"dn16:5.30.2":	"“लाभा वो, आवुसो आनन्द; सुलद्धं वो, आवुसो आनन्द, ",
"dn16:5.30.3":	"ये एत्थ सत्थु सम्मुखा अन्तेवासिकाभिसेकेन अभिसित्ता”ति। ",
"dn16:5.30.4":	"अलत्थ खो सुभद्दो परिब्बाजको भगवतो सन्तिके पब्बज्जं, अलत्थ उपसम्पदं। ",
"dn16:5.30.5":	"अचिरूपसम्पन्नो खो पनायस्मा सुभद्दो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति—तदनुत्तरं ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहासि। ",
"dn16:5.30.6":	"“खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया”ति अब्भञ्ञासि। ",
"dn16:5.30.7":	"अञ्ञतरो खो पनायस्मा सुभद्दो अरहतं अहोसि। ",
"dn16:5.30.8":	"सो भगवतो पच्छिमो सक्खिसावको अहोसीति। ",
"dn16:5.30.9":	"पञ्चमो भाणवारो। ",
"dn16:6.1.0":	"३५। तथागतपच्छिमवाचा ",
"dn16:6.1.1":	"अथ खो भगवा आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:6.1.2":	"“सिया खो पनानन्द, तुम्हाकं एवमस्स: ",
"dn16:6.1.3":	"‘अतीतसत्थुकं पावचनं, नत्थि नो सत्था’ति। ",
"dn16:6.1.4":	"न खो पनेतं, आनन्द, एवं दट्ठब्बं। ",
"dn16:6.1.5":	"यो वो, आनन्द, मया धम्मो च विनयो च देसितो पञ्ञत्तो, सो वो ममच्चयेन सत्था। ",
"dn16:6.2.1":	"यथा खो पनानन्द, एतरहि भिक्खू अञ्ञमञ्ञं आवुसोवादेन समुदाचरन्ति, न खो ममच्चयेन एवं समुदाचरितब्बं। ",
"dn16:6.2.2":	"थेरतरेन, आनन्द, भिक्खुना नवकतरो भिक्खु नामेन वा गोत्तेन वा आवुसोवादेन वा समुदाचरितब्बो। ",
"dn16:6.2.3":	"नवकतरेन भिक्खुना थेरतरो भिक्खु ‘भन्ते’ति वा ‘आयस्मा’ति वा समुदाचरितब्बो। ",
"dn16:6.3.1":	"आकङ्खमानो, आनन्द, सङ्घो ममच्चयेन खुद्दानुखुद्दकानि सिक्खापदानि समूहनतु। ",
"dn16:6.4.1":	"छन्नस्स, आनन्द, भिक्खुनो ममच्चयेन ब्रह्मदण्डो दातब्बो”ति। ",
"dn16:6.4.2":	"“कतमो पन, भन्ते, ब्रह्मदण्डो”ति? ",
"dn16:6.4.3":	"“छन्नो, आनन्द, भिक्खु यं इच्छेय्य, तं वदेय्य। ",
"dn16:6.4.4":	"सो भिक्खूहि नेव वत्तब्बो, न ओवदितब्बो, न अनुसासितब्बो”ति। ",
"dn16:6.5.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:6.5.2":	"“सिया खो पन, भिक्खवे, एकभिक्खुस्सापि कङ्खा वा विमति वा बुद्धे वा धम्मे वा सङ्घे वा मग्गे वा पटिपदाय वा, पुच्छथ, भिक्खवे, मा पच्छा विप्पटिसारिनो अहुवत्थ: ",
"dn16:6.5.3":	"‘सम्मुखीभूतो नो सत्था अहोसि, न मयं सक्खिम्हा भगवन्तं सम्मुखा पटिपुच्छितुन्’”ति। ",
"dn16:6.5.4":	"एवं वुत्ते, ते भिक्खू तुण्ही अहेसुं। ",
"dn16:6.6.1":	"दुतियम्पि खो भगवा …पे… ",
"dn16:6.6.2":	"ततियम्पि खो भगवा भिक्खू आमन्तेसि: ",
"dn16:6.6.3":	"“सिया खो पन, भिक्खवे, एकभिक्खुस्सापि कङ्खा वा विमति वा बुद्धे वा धम्मे वा सङ्घे वा मग्गे वा पटिपदाय वा, पुच्छथ, भिक्खवे, मा पच्छा विप्पटिसारिनो अहुवत्थ: ",
"dn16:6.6.4":	"‘सम्मुखीभूतो नो सत्था अहोसि, न मयं सक्खिम्हा भगवन्तं सम्मुखा पटिपुच्छितुन्’”ति। ",
"dn16:6.6.5":	"ततियम्पि खो ते भिक्खू तुण्ही अहेसुं। ",
"dn16:6.6.6":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:6.6.7":	"“सिया खो पन, भिक्खवे, सत्थुगारवेनपि न पुच्छेय्याथ। सहायकोपि, भिक्खवे, सहायकस्स आरोचेतू”ति। ",
"dn16:6.6.8":	"एवं वुत्ते, ते भिक्खू तुण्ही अहेसुं। ",
"dn16:6.6.9":	"अथ खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn16:6.6.10":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, एवं पसन्नो अहं, भन्ते, इमस्मिं भिक्खुसङ्घे, ‘नत्थि एकभिक्खुस्सापि कङ्खा वा विमति वा बुद्धे वा धम्मे वा सङ्घे वा मग्गे वा पटिपदाय वा’”ति। ",
"dn16:6.6.11":	"“पसादा खो त्वं, आनन्द, वदेसि, ञाणमेव हेत्थ, आनन्द, तथागतस्स। नत्थि इमस्मिं भिक्खुसङ्घे एकभिक्खुस्सापि कङ्खा वा विमति वा बुद्धे वा धम्मे वा सङ्घे वा मग्गे वा पटिपदाय वा। ",
"dn16:6.6.12":	"इमेसञ्हि, आनन्द, पञ्चन्नं भिक्खुसतानं यो पच्छिमको भिक्खु, सो सोतापन्नो अविनिपातधम्मो नियतो सम्बोधिपरायणो”ति। ",
"dn16:6.7.1":	"अथ खो भगवा भिक्खू आमन्तेसि: ",
"dn16:6.7.2":	"“हन्द दानि, भिक्खवे, आमन्तयामि वो, ",
"dn16:6.7.3":	"वयधम्मा सङ्खारा अप्पमादेन सम्पादेथा”ति। ",
"dn16:6.7.4":	"अयं तथागतस्स पच्छिमा वाचा। ",
"dn16:6.8.0":	"३६। परिनिब्बुतकथा ",
"dn16:6.8.1":	"अथ खो भगवा पठमं झानं समापज्जि, पठमज्झाना वुट्ठहित्वा दुतियं झानं समापज्जि, दुतियज्झाना वुट्ठहित्वा ततियं झानं समापज्जि, ततियज्झाना वुट्ठहित्वा चतुत्थं झानं समापज्जि, चतुत्थज्झाना वुट्ठहित्वा आकासानञ्चायतनं समापज्जि, आकासानञ्चायतनसमापत्तिया वुट्ठहित्वा विञ्ञाणञ्चायतनं समापज्जि, विञ्ञाणञ्चायतनसमापत्तिया वुट्ठहित्वा आकिञ्चञ्ञायतनं समापज्जि, आकिञ्चञ्ञायतनसमापत्तिया वुट्ठहित्वा नेवसञ्ञानासञ्ञायतनं समापज्जि, नेवसञ्ञानासञ्ञायतनसमापत्तिया वुट्ठहित्वा सञ्ञावेदयितनिरोधं समापज्जि। ",
"dn16:6.8.2":	"अथ खो आयस्मा आनन्दो आयस्मन्तं अनुरुद्धं एतदवोच: ",
"dn16:6.8.3":	"“परिनिब्बुतो, भन्ते अनुरुद्ध, भगवा”ति। ",
"dn16:6.8.4":	"“नावुसो आनन्द, भगवा परिनिब्बुतो, सञ्ञावेदयितनिरोधं समापन्नो”ति। ",
"dn16:6.9.1":	"अथ खो भगवा सञ्ञावेदयितनिरोधसमापत्तिया वुट्ठहित्वा नेवसञ्ञानासञ्ञायतनं समापज्जि, नेवसञ्ञानासञ्ञायतनसमापत्तिया वुट्ठहित्वा आकिञ्चञ्ञायतनं समापज्जि, आकिञ्चञ्ञायतनसमापत्तिया वुट्ठहित्वा विञ्ञाणञ्चायतनं समापज्जि, विञ्ञाणञ्चायतनसमापत्तिया वुट्ठहित्वा आकासानञ्चायतनं समापज्जि, आकासानञ्चायतनसमापत्तिया वुट्ठहित्वा चतुत्थं झानं समापज्जि, चतुत्थज्झाना वुट्ठहित्वा ततियं झानं समापज्जि, ततियज्झाना वुट्ठहित्वा दुतियं झानं समापज्जि, दुतियज्झाना वुट्ठहित्वा पठमं झानं समापज्जि, पठमज्झाना वुट्ठहित्वा दुतियं झानं समापज्जि, दुतियज्झाना वुट्ठहित्वा ततियं झानं समापज्जि, ततियज्झाना वुट्ठहित्वा चतुत्थं झानं समापज्जि, चतुत्थज्झाना वुट्ठहित्वा समनन्तरा भगवा परिनिब्बायि। ",
"dn16:6.10.1":	"परिनिब्बुते भगवति सह परिनिब्बाना महाभूमिचालो अहोसि भिंसनको सलोमहंसो। देवदुन्दुभियो च फलिंसु। ",
"dn16:6.10.2":	"परिनिब्बुते भगवति सह परिनिब्बाना ब्रह्मासहम्पति इमं गाथं अभासि: ",
"dn16:6.10.3":	"“सब्बेव निक्खिपिस्सन्ति, ",
"dn16:6.10.4":	"भूता लोके समुस्सयं; ",
"dn16:6.10.5":	"यत्थ एतादिसो सत्था, ",
"dn16:6.10.6":	"लोके अप्पटिपुग्गलो; ",
"dn16:6.10.7":	"तथागतो बलप्पत्तो, ",
"dn16:6.10.8":	"सम्बुद्धो परिनिब्बुतो”ति। ",
"dn16:6.10.9":	"परिनिब्बुते भगवति सह परिनिब्बाना सक्को देवानमिन्दो इमं गाथं अभासि: ",
"dn16:6.10.10":	"“अनिच्चा वत सङ्खारा, ",
"dn16:6.10.11":	"उप्पादवयधम्मिनो; ",
"dn16:6.10.12":	"उप्पज्जित्वा निरुज्झन्ति, ",
"dn16:6.10.13":	"तेसं वूपसमो सुखो”ति। ",
"dn16:6.10.14":	"परिनिब्बुते भगवति सह परिनिब्बाना आयस्मा अनुरुद्धो इमा गाथायो अभासि: ",
"dn16:6.10.15":	"“नाहु अस्सासपस्सासो, ",
"dn16:6.10.16":	"ठितचित्तस्स तादिनो; ",
"dn16:6.10.17":	"अनेजो सन्तिमारब्भ, ",
"dn16:6.10.18":	"यं कालमकरी मुनि। ",
"dn16:6.10.19":	"असल्लीनेन चित्तेन, ",
"dn16:6.10.20":	"वेदनं अज्झवासयि; ",
"dn16:6.10.21":	"पज्जोतस्सेव निब्बानं, ",
"dn16:6.10.22":	"विमोक्खो चेतसो अहू”ति। ",
"dn16:6.10.23":	"परिनिब्बुते भगवति सह परिनिब्बाना आयस्मा आनन्दो इमं गाथं अभासि: ",
"dn16:6.10.24":	"“तदासि यं भिंसनकं, ",
"dn16:6.10.25":	"तदासि लोमहंसनं; ",
"dn16:6.10.26":	"सब्बाकारवरूपेते, ",
"dn16:6.10.27":	"सम्बुद्धे परिनिब्बुते”ति। ",
"dn16:6.10.28":	"परिनिब्बुते भगवति ये ते तत्थ भिक्खू अवीतरागा अप्पेकच्चे बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति विवट्टन्ति, “अतिखिप्पं भगवा परिनिब्बुतो, अतिखिप्पं सुगतो परिनिब्बुतो, अतिखिप्पं चक्खुं लोके अन्तरहितो”ति। ",
"dn16:6.10.29":	"ये पन ते भिक्खू वीतरागा, ते सता सम्पजाना अधिवासेन्ति: ",
"dn16:6.10.30":	"“अनिच्चा सङ्खारा, तं कुतेत्थ लब्भा”ति। ",
"dn16:6.11.1":	"अथ खो आयस्मा अनुरुद्धो भिक्खू आमन्तेसि: ",
"dn16:6.11.2":	"“अलं, आवुसो, मा सोचित्थ मा परिदेवित्थ। ",
"dn16:6.11.3":	"ननु एतं, आवुसो, भगवता पटिकच्चेव अक्खातं: ",
"dn16:6.11.4":	"‘सब्बेहेव पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो’। ",
"dn16:6.11.5":	"तं कुतेत्थ, आवुसो, लब्भा। ‘यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं वत मा पलुज्जी’ति, नेतं ठानं विज्जति। ",
"dn16:6.11.6":	"देवता, आवुसो, उज्झायन्ती”ति। ",
"dn16:6.11.7":	"“कथंभूता पन, भन्ते, आयस्मा अनुरुद्धो देवता मनसि करोती”ति? ",
"dn16:6.11.8":	"“सन्तावुसो आनन्द, देवता आकासे पथवीसञ्ञिनियो केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:6.11.9":	"‘अतिखिप्पं भगवा परिनिब्बुतो, अतिखिप्पं सुगतो परिनिब्बुतो, अतिखिप्पं चक्खुं लोके अन्तरहितो’ति। ",
"dn16:6.11.10":	"सन्तावुसो आनन्द, देवता पथविया पथवीसञ्ञिनियो केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:6.11.11":	"‘अतिखिप्पं भगवा परिनिब्बुतो, अतिखिप्पं सुगतो परिनिब्बुतो, अतिखिप्पं चक्खुं लोके अन्तरहितो’ति। ",
"dn16:6.11.12":	"या पन ता देवता वीतरागा, ता सता सम्पजाना अधिवासेन्ति: ",
"dn16:6.11.13":	"‘अनिच्चा सङ्खारा, तं कुतेत्थ लब्भा’”ति। ",
"dn16:6.11.14":	"अथ खो आयस्मा च अनुरुद्धो आयस्मा च आनन्दो तं रत्तावसेसं धम्मिया कथाय वीतिनामेसुं। ",
"dn16:6.12.1":	"अथ खो आयस्मा अनुरुद्धो आयस्मन्तं आनन्दं आमन्तेसि: ",
"dn16:6.12.2":	"“गच्छावुसो आनन्द, कुसिनारं पविसित्वा कोसिनारकानं मल्लानं आरोचेहि: ",
"dn16:6.12.3":	"‘परिनिब्बुतो, वासेट्ठा, भगवा, ",
"dn16:6.12.4":	"यस्सदानि कालं मञ्ञथा’”ति। ",
"dn16:6.12.5":	"“एवं, भन्ते”ति खो आयस्मा आनन्दो आयस्मतो अनुरुद्धस्स पटिस्सुत्वा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय अत्तदुतियो कुसिनारं पाविसि। ",
"dn16:6.12.6":	"तेन खो पन समयेन कोसिनारका मल्ला सन्धागारे सन्निपतिता होन्ति तेनेव करणीयेन। ",
"dn16:6.12.7":	"अथ खो आयस्मा आनन्दो येन कोसिनारकानं मल्लानं सन्धागारं तेनुपसङ्कमि; उपसङ्कमित्वा कोसिनारकानं मल्लानं आरोचेसि: ",
"dn16:6.12.8":	"“परिनिब्बुतो, वासेट्ठा, भगवा, ",
"dn16:6.12.9":	"यस्सदानि कालं मञ्ञथा”ति। ",
"dn16:6.12.10":	"इदमायस्मतो आनन्दस्स वचनं सुत्वा मल्ला च मल्लपुत्ता च मल्लसुणिसा च मल्लपजापतियो च अघाविनो दुम्मना चेतोदुक्खसमप्पिता अप्पेकच्चे केसे पकिरिय कन्दन्ति, बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:6.12.11":	"“अतिखिप्पं भगवा परिनिब्बुतो, अतिखिप्पं सुगतो परिनिब्बुतो, अतिखिप्पं चक्खुं लोके अन्तरहितो”ति। ",
"dn16:6.13.0":	"३७। बुद्धसरीरपूजा ",
"dn16:6.13.1":	"अथ खो कोसिनारका मल्ला पुरिसे आणापेसुं: ",
"dn16:6.13.2":	"“तेन हि, भणे, कुसिनारायं गन्धमालञ्च सब्बञ्च ताळावचरं सन्निपातेथा”ति। ",
"dn16:6.13.3":	"अथ खो कोसिनारका मल्ला गन्धमालञ्च सब्बञ्च ताळावचरं पञ्च च दुस्सयुगसतानि आदाय येन उपवत्तनं मल्लानं सालवनं, येन भगवतो सरीरं तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवतो सरीरं नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता चेलवितानानि करोन्ता मण्डलमाळे पटियादेन्ता एकदिवसं वीतिनामेसुं। ",
"dn16:6.13.4":	"अथ खो कोसिनारकानं मल्लानं एतदहोसि: ",
"dn16:6.13.5":	"“अतिविकालो खो अज्ज भगवतो सरीरं झापेतुं, स्वे दानि मयं भगवतो सरीरं झापेस्सामा”ति। ",
"dn16:6.13.6":	"अथ खो कोसिनारका मल्ला भगवतो सरीरं नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता चेलवितानानि करोन्ता मण्डलमाळे पटियादेन्ता दुतियम्पि दिवसं वीतिनामेसुं, ततियम्पि दिवसं वीतिनामेसुं, चतुत्थम्पि दिवसं वीतिनामेसुं, पञ्चमम्पि दिवसं वीतिनामेसुं, छट्ठम्पि दिवसं वीतिनामेसुं। ",
"dn16:6.14.1":	"अथ खो सत्तमं दिवसं कोसिनारकानं मल्लानं एतदहोसि: ",
"dn16:6.14.2":	"“मयं भगवतो सरीरं नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता दक्खिणेन दक्खिणं नगरस्स हरित्वा बाहिरेन बाहिरं दक्खिणतो नगरस्स भगवतो सरीरं झापेस्सामा”ति। ",
"dn16:6.14.3":	"तेन खो पन समयेन अट्ठ मल्लपामोक्खा सीसंन्हाता अहतानि वत्थानि निवत्था: ",
"dn16:6.14.4":	"“मयं भगवतो सरीरं उच्चारेस्सामा”ति न सक्कोन्ति उच्चारेतुं। ",
"dn16:6.14.5":	"अथ खो कोसिनारका मल्ला आयस्मन्तं अनुरुद्धं एतदवोचुं: ",
"dn16:6.14.6":	"“को नु खो, भन्ते अनुरुद्ध, हेतु को पच्चयो, येनिमे अट्ठ मल्लपामोक्खा सीसंन्हाता अहतानि वत्थानि निवत्था: ",
"dn16:6.14.7":	"‘मयं भगवतो सरीरं उच्चारेस्सामा’ति न सक्कोन्ति उच्चारेतुन्”ति? ",
"dn16:6.14.8":	"“अञ्ञथा खो, वासेट्ठा, तुम्हाकं अधिप्पायो, अञ्ञथा देवतानं अधिप्पायो”ति। ",
"dn16:6.15.1":	"“कथं पन, भन्ते, देवतानं अधिप्पायो”ति? ",
"dn16:6.15.2":	"“तुम्हाकं खो, वासेट्ठा, अधिप्पायो: ",
"dn16:6.15.3":	"‘मयं भगवतो सरीरं नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता दक्खिणेन दक्खिणं नगरस्स हरित्वा बाहिरेन बाहिरं दक्खिणतो नगरस्स भगवतो सरीरं झापेस्सामा’ति; ",
"dn16:6.15.4":	"देवतानं खो, वासेट्ठा, अधिप्पायो: ",
"dn16:6.15.5":	"‘मयं भगवतो सरीरं दिब्बेहि नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता उत्तरेन उत्तरं नगरस्स हरित्वा उत्तरेन द्वारेन नगरं पवेसेत्वा मज्झेन मज्झं नगरस्स हरित्वा पुरत्थिमेन द्वारेन निक्खमित्वा पुरत्थिमतो नगरस्स मकुटबन्धनं नाम मल्लानं चेतियं एत्थ भगवतो सरीरं झापेस्सामा’”ति। ",
"dn16:6.15.6":	"“यथा, भन्ते, देवतानं अधिप्पायो, तथा होतू”ति। ",
"dn16:6.16.1":	"तेन खो पन समयेन कुसिनारा याव सन्धिसमलसङ्कटीरा जण्णुमत्तेन ओधिना मन्दारवपुप्फेहि सन्थता होति। ",
"dn16:6.16.2":	"अथ खो देवता च कोसिनारका च मल्ला भगवतो सरीरं दिब्बेहि च मानुसकेहि च नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करोन्ता गरुं करोन्ता मानेन्ता पूजेन्ता उत्तरेन उत्तरं नगरस्स हरित्वा उत्तरेन द्वारेन नगरं पवेसेत्वा मज्झेन मज्झं नगरस्स हरित्वा पुरत्थिमेन द्वारेन निक्खमित्वा पुरत्थिमतो नगरस्स मकुटबन्धनं नाम मल्लानं चेतियं एत्थ च भगवतो सरीरं निक्खिपिंसु। ",
"dn16:6.17.1":	"अथ खो कोसिनारका मल्ला आयस्मन्तं आनन्दं एतदवोचुं: ",
"dn16:6.17.2":	"“कथं मयं, भन्ते आनन्द, तथागतस्स सरीरे पटिपज्जामा”ति? ",
"dn16:6.17.3":	"“यथा खो, वासेट्ठा, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति, एवं तथागतस्स सरीरे पटिपज्जितब्बन्”ति। ",
"dn16:6.17.4":	"“कथं पन, भन्ते आनन्द, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ती”ति? ",
"dn16:6.17.5":	"“रञ्ञो, वासेट्ठा, चक्कवत्तिस्स सरीरं अहतेन वत्थेन वेठेन्ति, अहतेन वत्थेन वेठेत्वा विहतेन कप्पासेन वेठेन्ति, विहतेन कप्पासेन वेठेत्वा अहतेन वत्थेन वेठेन्ति। ",
"dn16:6.17.6":	"एतेन उपायेन पञ्चहि युगसतेहि रञ्ञो चक्कवत्तिस्स सरीरं वेठेत्वा आयसाय तेलदोणिया पक्खिपित्वा अञ्ञिस्सा आयसाय दोणिया पटिकुज्जित्वा सब्बगन्धानं चितकं करित्वा रञ्ञो चक्कवत्तिस्स सरीरं झापेन्ति। ",
"dn16:6.17.7":	"चातुमहापथे रञ्ञो चक्कवत्तिस्स थूपं करोन्ति। ",
"dn16:6.17.8":	"एवं खो, वासेट्ठा, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति। ",
"dn16:6.17.9":	"यथा खो, वासेट्ठा, रञ्ञो चक्कवत्तिस्स सरीरे पटिपज्जन्ति, एवं तथागतस्स सरीरे पटिपज्जितब्बं। ",
"dn16:6.17.10":	"चातुमहापथे तथागतस्स थूपो कातब्बो। ",
"dn16:6.17.11":	"तत्थ ये मालं वा गन्धं वा चुण्णकं वा आरोपेस्सन्ति वा अभिवादेस्सन्ति वा चित्तं वा पसादेस्सन्ति, तेसं तं भविस्सति दीघरत्तं हिताय सुखाया”ति। ",
"dn16:6.18.1":	"अथ खो कोसिनारका मल्ला पुरिसे आणापेसुं: ",
"dn16:6.18.2":	"“तेन हि, भणे, मल्लानं विहतं कप्पासं सन्निपातेथा”ति। ",
"dn16:6.18.3":	"अथ खो कोसिनारका मल्ला भगवतो सरीरं अहतेन वत्थेन वेठेत्वा विहतेन कप्पासेन वेठेसुं, विहतेन कप्पासेन वेठेत्वा अहतेन वत्थेन वेठेसुं। ",
"dn16:6.18.4":	"एतेन उपायेन पञ्चहि युगसतेहि भगवतो सरीरं वेठेत्वा आयसाय तेलदोणिया पक्खिपित्वा अञ्ञिस्सा आयसाय दोणिया पटिकुज्जित्वा सब्बगन्धानं चितकं करित्वा भगवतो सरीरं चितकं आरोपेसुं। ",
"dn16:6.19.0":	"३८। महाकस्सपत्थेरवत्थु ",
"dn16:6.19.1":	"तेन खो पन समयेन आयस्मा महाकस्सपो पावाय कुसिनारं अद्धानमग्गप्पटिपन्नो होति महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"dn16:6.19.2":	"अथ खो आयस्मा महाकस्सपो मग्गा ओक्कम्म अञ्ञतरस्मिं रुक्खमूले निसीदि। ",
"dn16:6.19.3":	"तेन खो पन समयेन अञ्ञतरो आजीवको कुसिनाराय मन्दारवपुप्फं गहेत्वा पावं अद्धानमग्गप्पटिपन्नो होति। ",
"dn16:6.19.4":	"अद्दसा खो आयस्मा महाकस्सपो तं आजीवकं दूरतोव आगच्छन्तं, दिस्वा तं आजीवकं एतदवोच: ",
"dn16:6.19.5":	"“अपावुसो, अम्हाकं सत्थारं जानासी”ति? ",
"dn16:6.19.6":	"“आमावुसो, जानामि, अज्ज सत्ताहपरिनिब्बुतो समणो गोतमो। ",
"dn16:6.19.7":	"ततो मे इदं मन्दारवपुप्फं गहितन्”ति। ",
"dn16:6.19.8":	"तत्थ ये ते भिक्खू अवीतरागा अप्पेकच्चे बाहा पग्गय्ह कन्दन्ति, छिन्नपातं पपतन्ति, आवट्टन्ति, विवट्टन्ति: ",
"dn16:6.19.9":	"“अतिखिप्पं भगवा परिनिब्बुतो, अतिखिप्पं सुगतो परिनिब्बुतो, अतिखिप्पं चक्खुं लोके अन्तरहितो”ति। ",
"dn16:6.19.10":	"ये पन ते भिक्खू वीतरागा, ते सता सम्पजाना अधिवासेन्ति: ",
"dn16:6.19.11":	"“अनिच्चा सङ्खारा, तं कुतेत्थ लब्भा”ति। ",
"dn16:6.20.1":	"तेन खो पन समयेन सुभद्दो नाम वुद्धपब्बजितो तस्सं परिसायं निसिन्नो होति। ",
"dn16:6.20.2":	"अथ खो सुभद्दो वुद्धपब्बजितो ते भिक्खू एतदवोच: ",
"dn16:6.20.3":	"“अलं, आवुसो, मा सोचित्थ, मा परिदेवित्थ, सुमुत्ता मयं तेन महासमणेन। उपद्दुता च होम: ",
"dn16:6.20.4":	"‘इदं वो कप्पति, इदं वो न कप्पती’ति। ",
"dn16:6.20.5":	"इदानि पन मयं यं इच्छिस्साम, तं करिस्साम, यं न इच्छिस्साम, न तं करिस्सामा”ति। ",
"dn16:6.20.6":	"अथ खो आयस्मा महाकस्सपो भिक्खू आमन्तेसि: ",
"dn16:6.20.7":	"“अलं, आवुसो, मा सोचित्थ, मा परिदेवित्थ। ",
"dn16:6.20.8":	"ननु एतं, आवुसो, भगवता पटिकच्चेव अक्खातं: ",
"dn16:6.20.9":	"‘सब्बेहेव पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो’। ",
"dn16:6.20.10":	"तं कुतेत्थ, आवुसो, लब्भा। ‘यं तं जातं भूतं सङ्खतं पलोकधम्मं, तं तथागतस्सापि सरीरं मा पलुज्जी’ति, नेतं ठानं विज्जती”ति। ",
"dn16:6.21.1":	"तेन खो पन समयेन चत्तारो मल्लपामोक्खा सीसंन्हाता अहतानि वत्थानि निवत्था: ",
"dn16:6.21.2":	"“मयं भगवतो चितकं आळिम्पेस्सामा”ति न सक्कोन्ति आळिम्पेतुं। ",
"dn16:6.21.3":	"अथ खो कोसिनारका मल्ला आयस्मन्तं अनुरुद्धं एतदवोचुं: ",
"dn16:6.21.4":	"“को नु खो, भन्ते अनुरुद्ध, हेतु को पच्चयो, येनिमे चत्तारो मल्लपामोक्खा सीसंन्हाता अहतानि वत्थानि निवत्था: ",
"dn16:6.21.5":	"‘मयं भगवतो चितकं आळिम्पेस्सामा’ति न सक्कोन्ति आळिम्पेतुन्”ति? ",
"dn16:6.21.6":	"“अञ्ञथा खो, वासेट्ठा, देवतानं अधिप्पायो”ति। ",
"dn16:6.21.7":	"“कथं पन, भन्ते, देवतानं अधिप्पायो”ति? ",
"dn16:6.21.8":	"“देवतानं खो, वासेट्ठा, अधिप्पायो: ",
"dn16:6.21.9":	"‘अयं आयस्मा महाकस्सपो पावाय कुसिनारं अद्धानमग्गप्पटिपन्नो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"dn16:6.21.10":	"न ताव भगवतो चितको पज्जलिस्सति, यावायस्मा महाकस्सपो भगवतो पादे सिरसा न वन्दिस्सती’”ति। ",
"dn16:6.21.11":	"“यथा, भन्ते, देवतानं अधिप्पायो, तथा होतू”ति। ",
"dn16:6.22.1":	"अथ खो आयस्मा महाकस्सपो येन कुसिनारा मकुटबन्धनं नाम मल्लानं चेतियं, येन भगवतो चितको तेनुपसङ्कमि; उपसङ्कमित्वा एकंसं चीवरं कत्वा अञ्जलिं पणामेत्वा तिक्खत्तुं चितकं पदक्खिणं कत्वा भगवतो पादे सिरसा वन्दि। ",
"dn16:6.22.2":	"तानिपि खो पञ्चभिक्खुसतानि एकंसं चीवरं कत्वा अञ्जलिं पणामेत्वा तिक्खत्तुं चितकं पदक्खिणं कत्वा भगवतो पादे सिरसा वन्दिंसु। ",
"dn16:6.22.3":	"वन्दिते च पनायस्मता महाकस्सपेन तेहि च पञ्चहि भिक्खुसतेहि सयमेव भगवतो चितको पज्जलि। ",
"dn16:6.23.1":	"झायमानस्स खो पन भगवतो सरीरस्स यं अहोसि छवीति वा चम्मन्ति वा मंसन्ति वा न्हारूति वा लसिकाति वा, तस्स नेव छारिका पञ्ञायित्थ, न मसि; ",
"dn16:6.23.2":	"सरीरानेव अवसिस्सिंसु। ",
"dn16:6.23.3":	"सेय्यथापि नाम सप्पिस्स वा तेलस्स वा झायमानस्स नेव छारिका पञ्ञायति, न मसि; ",
"dn16:6.23.4":	"एवमेव भगवतो सरीरस्स झायमानस्स यं अहोसि छवीति वा चम्मन्ति वा मंसन्ति वा न्हारूति वा लसिकाति वा, तस्स नेव छारिका पञ्ञायित्थ, न मसि; ",
"dn16:6.23.5":	"सरीरानेव अवसिस्सिंसु। ",
"dn16:6.23.6":	"तेसञ्च पञ्चन्नं दुस्सयुगसतानं द्वेव दुस्सानि न डय्हिंसु यञ्च सब्बअब्भन्तरिमं यञ्च बाहिरं। ",
"dn16:6.23.7":	"दड्ढे च खो पन भगवतो सरीरे अन्तलिक्खा उदकधारा पातुभवित्वा भगवतो चितकं निब्बापेसि। ",
"dn16:6.23.8":	"उदकसालतोपि अब्भुन्नमित्वा भगवतो चितकं निब्बापेसि। ",
"dn16:6.23.9":	"कोसिनारकापि मल्ला सब्बगन्धोदकेन भगवतो चितकं निब्बापेसुं। ",
"dn16:6.23.10":	"अथ खो कोसिनारका मल्ला भगवतो सरीरानि सत्ताहं सन्धागारे सत्तिपञ्जरं करित्वा धनुपाकारं परिक्खिपापेत्वा नच्चेहि गीतेहि वादितेहि मालेहि गन्धेहि सक्करिंसु गरुं करिंसु मानेसुं पूजेसुं। ",
"dn16:6.24.0":	"३९। सरीरधातुविभजन ",
"dn16:6.24.1":	"अस्सोसि खो राजा मागधो अजातसत्तु वेदेहिपुत्तो: ",
"dn16:6.24.2":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.3":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो कोसिनारकानं मल्लानं दूतं पाहेसि: ",
"dn16:6.24.4":	"“भगवापि खत्तियो अहम्पि खत्तियो, अहम्पि अरहामि भगवतो सरीरानं भागं, अहम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामी”ति। ",
"dn16:6.24.5":	"अस्सोसुं खो वेसालिका लिच्छवी: ",
"dn16:6.24.6":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.7":	"अथ खो वेसालिका लिच्छवी कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.24.8":	"“भगवापि खत्तियो मयम्पि खत्तिया, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.24.9":	"अस्सोसुं खो कपिलवत्थुवासी सक्या: ",
"dn16:6.24.10":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.11":	"अथ खो कपिलवत्थुवासी सक्या कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.24.12":	"“भगवा अम्हाकं ञातिसेट्ठो, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.24.13":	"अस्सोसुं खो अल्लकप्पका बुलयो: ",
"dn16:6.24.14":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.15":	"अथ खो अल्लकप्पका बुलयो कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.24.16":	"“भगवापि खत्तियो मयम्पि खत्तिया, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.24.17":	"अस्सोसुं खो रामगामका कोळिया: ",
"dn16:6.24.18":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.19":	"अथ खो रामगामका कोळिया कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.24.20":	"“भगवापि खत्तियो मयम्पि खत्तिया, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.24.21":	"अस्सोसि खो वेट्ठदीपको ब्राह्मणो: ",
"dn16:6.24.22":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.23":	"अथ खो वेट्ठदीपको ब्राह्मणो कोसिनारकानं मल्लानं दूतं पाहेसि: ",
"dn16:6.24.24":	"“भगवापि खत्तियो अहम्पिस्मि ब्राह्मणो, अहम्पि अरहामि भगवतो सरीरानं भागं, अहम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामी”ति। ",
"dn16:6.24.25":	"अस्सोसुं खो पावेय्यका मल्ला: ",
"dn16:6.24.26":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.24.27":	"अथ खो पावेय्यका मल्ला कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.24.28":	"“भगवापि खत्तियो मयम्पि खत्तिया, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.25.1":	"एवं वुत्ते, कोसिनारका मल्ला ते सङ्घे गणे एतदवोचुं: ",
"dn16:6.25.2":	"“भगवा अम्हाकं गामक्खेत्ते परिनिब्बुतो, न मयं दस्साम भगवतो सरीरानं भागन्”ति। ",
"dn16:6.25.3":	"एवं वुत्ते, दोणो ब्राह्मणो ते सङ्घे गणे एतदवोच: ",
"dn16:6.25.4":	"“सुणन्तु भोन्तो मम एकवाचं, ",
"dn16:6.25.5":	"अम्हाक बुद्धो अहु खन्तिवादो; ",
"dn16:6.25.6":	"न हि साधु यं उत्तमपुग्गलस्स, ",
"dn16:6.25.7":	"सरीरभागे सिया सम्पहारो। ",
"dn16:6.25.8":	"सब्बेव भोन्तो सहिता समग्गा, ",
"dn16:6.25.9":	"सम्मोदमाना करोमट्ठभागे; ",
"dn16:6.25.10":	"वित्थारिका होन्तु दिसासु थूपा, ",
"dn16:6.25.11":	"बहू जना चक्खुमतो पसन्ना”ति। ",
"dn16:6.25.12":	"“तेन हि, ब्राह्मण, त्वञ्ञेव भगवतो सरीरानि अट्ठधा समं सविभत्तं विभजाही”ति। ",
"dn16:6.25.13":	"“एवं, भो”ति खो दोणो ब्राह्मणो तेसं सङ्घानं गणानं पटिस्सुत्वा भगवतो सरीरानि अट्ठधा समं सुविभत्तं विभजित्वा ते सङ्घे गणे एतदवोच: ",
"dn16:6.25.14":	"“इमं मे भोन्तो तुम्बं ददन्तु अहम्पि तुम्बस्स थूपञ्च महञ्च करिस्सामी”ति। ",
"dn16:6.25.15":	"अदंसु खो ते दोणस्स ब्राह्मणस्स तुम्बं। ",
"dn16:6.26.1":	"अस्सोसुं खो पिप्पलिवनिया मोरिया: ",
"dn16:6.26.2":	"“भगवा किर कुसिनारायं परिनिब्बुतो”ति। ",
"dn16:6.26.3":	"अथ खो पिप्पलिवनिया मोरिया कोसिनारकानं मल्लानं दूतं पाहेसुं: ",
"dn16:6.26.4":	"“भगवापि खत्तियो मयम्पि खत्तिया, मयम्पि अरहाम भगवतो सरीरानं भागं, मयम्पि भगवतो सरीरानं थूपञ्च महञ्च करिस्सामा”ति। ",
"dn16:6.26.5":	"“नत्थि भगवतो सरीरानं भागो, विभत्तानि भगवतो सरीरानि। ",
"dn16:6.26.6":	"इतो अङ्गारं हरथा”ति। ",
"dn16:6.26.7":	"ते ततो अङ्गारं हरिंसु। ",
"dn16:6.27.0":	"४०। धातुथूपपूजा ",
"dn16:6.27.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो राजगहे भगवतो सरीरानं थूपञ्च महञ्च अकासि। ",
"dn16:6.27.2":	"वेसालिकापि लिच्छवी वेसालियं भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.3":	"कपिलवत्थुवासीपि सक्या कपिलवत्थुस्मिं भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.4":	"अल्लकप्पकापि बुलयो अल्लकप्पे भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.5":	"रामगामकापि कोळिया रामगामे भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.6":	"वेट्ठदीपकोपि ब्राह्मणो वेट्ठदीपे भगवतो सरीरानं थूपञ्च महञ्च अकासि। ",
"dn16:6.27.7":	"पावेय्यकापि मल्ला पावायं भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.8":	"कोसिनारकापि मल्ला कुसिनारायं भगवतो सरीरानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.9":	"दोणोपि ब्राह्मणो तुम्बस्स थूपञ्च महञ्च अकासि। ",
"dn16:6.27.10":	"पिप्पलिवनियापि मोरिया पिप्पलिवने अङ्गारानं थूपञ्च महञ्च अकंसु। ",
"dn16:6.27.11":	"इति अट्ठ सरीरथूपा नवमो तुम्बथूपो दसमो अङ्गारथूपो। ",
"dn16:6.27.12":	"एवमेतं भूतपुब्बन्ति। ",
"dn16:6.28.1":	"अट्ठदोणं चक्खुमतो सरीरं, ",
"dn16:6.28.2":	"सत्तदोणं जम्बुदीपे महेन्ति; ",
"dn16:6.28.3":	"एकञ्च दोणं पुरिसवरुत्तमस्स, ",
"dn16:6.28.4":	"रामगामे नागराजा महेति। ",
"dn16:6.28.5":	"एकाहि दाठा तिदिवेहि पूजिता, ",
"dn16:6.28.6":	"एका पन गन्धारपुरे महीयति; ",
"dn16:6.28.7":	"कालिङ्गरञ्ञो विजिते पुनेकं, ",
"dn16:6.28.8":	"एकं पन नागराजा महेति। ",
"dn16:6.28.9":	"तस्सेव तेजेन अयं वसुन्धरा, ",
"dn16:6.28.10":	"आयागसेट्ठेहि मही अलङ्कता; ",
"dn16:6.28.11":	"एवं इमं चक्खुमतो सरीरं, ",
"dn16:6.28.12":	"सुसक्कतं सक्कतसक्कतेहि। ",
"dn16:6.28.13":	"देविन्दनागिन्दनरिन्दपूजितो, ",
"dn16:6.28.14":	"मनुस्सिन्दसेट्ठेहि तथेव पूजितो; ",
"dn16:6.28.15":	"तं वन्दथ पञ्जलिका लभित्वा, ",
"dn16:6.28.16":	"बुद्धो हवे कप्पसतेहि दुल्लभोति। ",
"dn16:6.28.17":	"चत्तालीस समा दन्ता, ",
"dn16:6.28.18":	"केसा लोमा च सब्बसो; ",
"dn16:6.28.19":	"देवा हरिंसु एकेकं, ",
"dn16:6.28.20":	"चक्कवाळपरम्पराति। ",
"dn16:6.28.21":	"महापरिनिब्बानसुत्तं निट्ठितं ततियं। "
}	
