{	
"dn17:0.1":	"दीघ निकाय १७ ",
"dn17:0.2":	"महासुदस्सनसुत्त ",
"dn17:1.1.1":	"एवं मे सुतं—",
"dn17:1.1.2":	"एकं समयं भगवा कुसिनारायं विहरति उपवत्तने मल्लानं सालवने अन्तरेन यमकसालानं परिनिब्बानसमये। ",
"dn17:1.2.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn17:1.2.2":	"“मा, भन्ते, भगवा इमस्मिं खुद्दकनगरके उज्जङ्गलनगरके साखानगरके परिनिब्बायि। ",
"dn17:1.2.3":	"सन्ति, भन्ते, अञ्ञानि महानगरानि। ",
"dn17:1.2.4":	"सेय्यथिदं—चम्पा, राजगहं, सावत्थि, साकेतं, कोसम्बी, बाराणसी; ",
"dn17:1.2.5":	"एत्थ भगवा परिनिब्बायतु। ",
"dn17:1.2.6":	"एत्थ बहू खत्तियमहासाला ब्राह्मणमहासाला गहपतिमहासाला तथागते अभिप्पसन्ना, ते तथागतस्स सरीरपूजं करिस्सन्ती”ति। ",
"dn17:1.3.1":	"“मा हेवं, आनन्द, अवच; मा हेवं, आनन्द, अवच: ",
"dn17:1.3.2":	"‘खुद्दकनगरकं उज्जङ्गलनगरकं साखानगरकन्’ति। ",
"dn17:1.3.3.0":	"१। कुसावतीराजधानी ",
"dn17:1.3.4":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो नाम अहोसि खत्तियो मुद्धावसित्तो चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो। ",
"dn17:1.3.5":	"रञ्ञो, आनन्द, महासुदस्सनस्स अयं कुसिनारा कुसावती नाम राजधानी अहोसि। ",
"dn17:1.3.6":	"पुरत्थिमेन च पच्छिमेन च द्वादसयोजनानि आयामेन, उत्तरेन च दक्खिणेन च सत्तयोजनानि वित्थारेन। ",
"dn17:1.3.7":	"कुसावती, आनन्द, राजधानी इद्धा चेव अहोसि फीता च बहुजना च आकिण्णमनुस्सा च सुभिक्खा च। ",
"dn17:1.3.8":	"सेय्यथापि, आनन्द, देवानं आळकमन्दा नाम राजधानी इद्धा चेव होति फीता च बहुजना च आकिण्णयक्खा च सुभिक्खा च; ",
"dn17:1.3.9":	"एवमेव खो, आनन्द, कुसावती राजधानी इद्धा चेव अहोसि फीता च बहुजना च आकिण्णमनुस्सा च सुभिक्खा च। ",
"dn17:1.3.10":	"कुसावती, आनन्द, राजधानी दसहि सद्देहि अविवित्ता अहोसि दिवा चेव रत्तिञ्च, सेय्यथिदं—",
"dn17:1.3.11":	"हत्थिसद्देन अस्ससद्देन रथसद्देन भेरिसद्देन मुदिङ्गसद्देन वीणासद्देन गीतसद्देन सङ्खसद्देन सम्मसद्देन पाणिताळसद्देन ‘अस्नाथ पिवथ खादथा’ति दसमेन सद्देन। ",
"dn17:1.4.1":	"कुसावती, आनन्द, राजधानी सत्तहि पाकारेहि परिक्खित्ता अहोसि। ",
"dn17:1.4.2":	"एको पाकारो सोवण्णमयो, एको रूपियमयो, एको वेळुरियमयो, एको फलिकमयो, एको लोहितङ्कमयो, एको मसारगल्लमयो, एको सब्बरतनमयो। ",
"dn17:1.5.1":	"कुसावतिया, आनन्द, राजधानिया चतुन्नं वण्णानं द्वारानि अहेसुं। ",
"dn17:1.5.2":	"एकं द्वारं सोवण्णमयं, एकं रूपियमयं, एकं वेळुरियमयं, एकं फलिकमयं। ",
"dn17:1.5.3":	"एकेकस्मिं द्वारे सत्त सत्त एसिका निखाता अहेसुं तिपोरिसङ्गा तिपोरिसनिखाता द्वादसपोरिसा उब्बेधेन। ",
"dn17:1.5.4":	"एका एसिका सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया, एका लोहितङ्कमया, एका मसारगल्लमया, एका सब्बरतनमया। ",
"dn17:1.6.1":	"कुसावती, आनन्द, राजधानी सत्तहि तालपन्तीहि परिक्खित्ता अहोसि। ",
"dn17:1.6.2":	"एका तालपन्ति सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया, एका लोहितङ्कमया, एका मसारगल्लमया, एका सब्बरतनमया। ",
"dn17:1.6.3":	"सोवण्णमयस्स तालस्स सोवण्णमयो खन्धो अहोसि, रूपियमयानि पत्तानि च फलानि च। ",
"dn17:1.6.4":	"रूपियमयस्स तालस्स रूपियमयो खन्धो अहोसि, सोवण्णमयानि पत्तानि च फलानि च। ",
"dn17:1.6.5":	"वेळुरियमयस्स तालस्स वेळुरियमयो खन्धो अहोसि, फलिकमयानि पत्तानि च फलानि च। ",
"dn17:1.6.6":	"फलिकमयस्स तालस्स फलिकमयो खन्धो अहोसि, वेळुरियमयानि पत्तानि च फलानि च। ",
"dn17:1.6.7":	"लोहितङ्कमयस्स तालस्स लोहितङ्कमयो खन्धो अहोसि, मसारगल्लमयानि पत्तानि च फलानि च। ",
"dn17:1.6.8":	"मसारगल्लमयस्स तालस्स मसारगल्लमयो खन्धो अहोसि, लोहितङ्कमयानि पत्तानि च फलानि च। ",
"dn17:1.6.9":	"सब्बरतनमयस्स तालस्स सब्बरतनमयो खन्धो अहोसि, सब्बरतनमयानि पत्तानि च फलानि च। ",
"dn17:1.6.10":	"तासं खो पनानन्द, तालपन्तीनं वातेरितानं सद्दो अहोसि वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.6.11":	"सेय्यथापि, आनन्द, पञ्चङ्गिकस्स तूरियस्स सुविनीतस्स सुप्पटिताळितस्स सुकुसलेहि समन्नाहतस्स सद्दो होति वग्गु च रजनीयो च खमनीयो च मदनीयो च; ",
"dn17:1.6.12":	"एवमेव खो, आनन्द, तासं तालपन्तीनं वातेरितानं सद्दो अहोसि वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.6.13":	"ये खो पनानन्द, तेन समयेन कुसावतिया राजधानिया धुत्ता अहेसुं सोण्डा पिपासा, ते तासं तालपन्तीनं वातेरितानं सद्देन परिचारेसुं। ",
"dn17:1.7.0.1":	"२। सत्तरतनसमन्नागत ",
"dn17:1.7.0.2":	"२।१। चक्करतन ",
"dn17:1.7.1":	"राजा, आनन्द, महासुदस्सनो सत्तहि रतनेहि समन्नागतो अहोसि चतूहि च इद्धीहि। ",
"dn17:1.7.2":	"कतमेहि सत्तहि? ",
"dn17:1.7.3":	"इधानन्द, रञ्ञो महासुदस्सनस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स ",
"dn17:1.7.4":	"दिब्बं चक्करतनं पातुरहोसि सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं। ",
"dn17:1.7.5":	"दिस्वा रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.7.6":	"‘सुतं खो पन मेतं: “यस्स रञ्ञो खत्तियस्स मुद्धावसित्तस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स दिब्बं चक्करतनं पातुभवति सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं, सो होति राजा चक्कवत्ती”ति। ",
"dn17:1.7.7":	"अस्सं नु खो अहं राजा चक्कवत्ती’ति। ",
"dn17:1.8.1":	"अथ खो, आनन्द, राजा महासुदस्सनो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा वामेन हत्थेन सुवण्णभिङ्कारं गहेत्वा दक्खिणेन हत्थेन चक्करतनं अब्भुक्किरि: ",
"dn17:1.8.2":	"‘पवत्ततु भवं चक्करतनं, अभिविजिनातु भवं चक्करतनन्’ति। ",
"dn17:1.8.3":	"अथ खो तं, आनन्द, चक्करतनं पुरत्थिमं दिसं पवत्ति, अन्वदेव राजा महासुदस्सनो सद्धिं चतुरङ्गिनिया सेनाय, यस्मिं खो पनानन्द, पदेसे चक्करतनं पतिट्ठासि, तत्थ राजा महासुदस्सनो वासं उपगच्छि सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn17:1.9.1":	"ये खो पनानन्द, पुरत्थिमाय दिसाय पटिराजानो, ते राजानं महासुदस्सनं उपसङ्कमित्वा एवमाहंसु: ",
"dn17:1.9.2":	"‘एहि खो, महाराज, स्वागतं ते, महाराज, सकं ते, महाराज, अनुसास, महाराजा’ति। ",
"dn17:1.9.3":	"राजा महासुदस्सनो एवमाह: ",
"dn17:1.9.4":	"‘पाणो न हन्तब्बो, अदिन्नं न आदातब्बं, कामेसु मिच्छा न चरितब्बा, मुसा न भणितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"dn17:1.9.5":	"ये खो पनानन्द, पुरत्थिमाय दिसाय पटिराजानो, ते रञ्ञो महासुदस्सनस्स अनुयन्ता अहेसुं। ",
"dn17:1.10.1":	"अथ खो तं, आनन्द, चक्करतनं पुरत्थिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा दक्खिणं दिसं पवत्ति …पे… ",
"dn17:1.10.2":	"दक्खिणं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा पच्छिमं दिसं पवत्ति …पे… ",
"dn17:1.10.3":	"पच्छिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा उत्तरं दिसं पवत्ति, अन्वदेव राजा महासुदस्सनो सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn17:1.10.4":	"यस्मिं खो पनानन्द, पदेसे चक्करतनं पतिट्ठासि, तत्थ राजा महासुदस्सनो वासं उपगच्छि सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn17:1.10.5":	"ये खो पनानन्द, उत्तराय दिसाय पटिराजानो, ते राजानं महासुदस्सनं उपसङ्कमित्वा एवमाहंसु: ",
"dn17:1.10.6":	"‘एहि खो, महाराज, स्वागतं ते, महाराज, सकं ते, महाराज, अनुसास, महाराजा’ति। ",
"dn17:1.10.7":	"राजा महासुदस्सनो एवमाह: ",
"dn17:1.10.8":	"‘पाणो न हन्तब्बो, अदिन्नं न आदातब्बं, कामेसु मिच्छा न चरितब्बा, मुसा न भणितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"dn17:1.10.9":	"ये खो पनानन्द, उत्तराय दिसाय पटिराजानो, ते रञ्ञो महासुदस्सनस्स अनुयन्ता अहेसुं। ",
"dn17:1.11.1":	"अथ खो तं, आनन्द, चक्करतनं समुद्दपरियन्तं पथविं अभिविजिनित्वा कुसावतिं राजधानिं पच्चागन्त्वा रञ्ञो महासुदस्सनस्स अन्तेपुरद्वारे अत्थकरणपमुखे अक्खाहतं मञ्ञे अट्ठासि रञ्ञो महासुदस्सनस्स अन्तेपुरं उपसोभयमानं। ",
"dn17:1.11.2":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं चक्करतनं पातुरहोसि। ",
"dn17:1.12.0":	"२।२। हत्थिरतन ",
"dn17:1.12.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स हत्थिरतनं पातुरहोसि ",
"dn17:1.12.2":	"सब्बसेतो सत्तप्पतिट्ठो इद्धिमा वेहासङ्गमो उपोसथो नाम नागराजा। ",
"dn17:1.12.3":	"तं दिस्वा रञ्ञो महासुदस्सनस्स चित्तं पसीदि: ",
"dn17:1.12.4":	"‘भद्दकं वत भो हत्थियानं, सचे दमथं उपेय्या’ति। ",
"dn17:1.12.5":	"अथ खो तं, आनन्द, हत्थिरतनं—सेय्यथापि नाम गन्धहत्थाजानियो दीघरत्तं सुपरिदन्तो; एवमेव दमथं उपगच्छि। ",
"dn17:1.12.6":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो तमेव हत्थिरतनं वीमंसमानो पुब्बण्हसमयं अभिरुहित्वा समुद्दपरियन्तं पथविं अनुयायित्वा कुसावतिं राजधानिं पच्चागन्त्वा पातरासमकासि। ",
"dn17:1.12.7":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं हत्थिरतनं पातुरहोसि। ",
"dn17:1.13.0":	"२।३। अस्सरतन ",
"dn17:1.13.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स अस्सरतनं पातुरहोसि ",
"dn17:1.13.2":	"सब्बसेतो काळसीसो मुञ्जकेसो इद्धिमा वेहासङ्गमो वलाहको नाम अस्सराजा। ",
"dn17:1.13.3":	"तं दिस्वा रञ्ञो महासुदस्सनस्स चित्तं पसीदि: ",
"dn17:1.13.4":	"‘भद्दकं वत भो अस्सयानं सचे दमथं उपेय्या’ति। ",
"dn17:1.13.5":	"अथ खो तं, आनन्द, अस्सरतनं सेय्यथापि नाम भद्दो अस्साजानियो दीघरत्तं सुपरिदन्तो; एवमेव दमथं उपगच्छि। ",
"dn17:1.13.6":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो तमेव अस्सरतनं वीमंसमानो पुब्बण्हसमयं अभिरुहित्वा समुद्दपरियन्तं पथविं अनुयायित्वा कुसावतिं राजधानिं पच्चागन्त्वा पातरासमकासि। ",
"dn17:1.13.7":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं अस्सरतनं पातुरहोसि। ",
"dn17:1.14.0":	"२।४। मणिरतन ",
"dn17:1.14.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स मणिरतनं पातुरहोसि। ",
"dn17:1.14.2":	"सो अहोसि मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। ",
"dn17:1.14.3":	"तस्स खो पनानन्द, मणिरतनस्स आभा समन्ता योजनं फुटा अहोसि। ",
"dn17:1.14.4":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो तमेव मणिरतनं वीमंसमानो चतुरङ्गिनिं सेनं सन्नय्हित्वा मणिं धजग्गं आरोपेत्वा रत्तन्धकारतिमिसाय पायासि। ",
"dn17:1.14.5":	"ये खो पनानन्द, समन्ता गामा अहेसुं, ते तेनोभासेन कम्मन्ते पयोजेसुं दिवाति मञ्ञमाना। ",
"dn17:1.14.6":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं मणिरतनं पातुरहोसि। ",
"dn17:1.15.0":	"२।५। इत्थिरतन ",
"dn17:1.15.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स इत्थिरतनं पातुरहोसि ",
"dn17:1.15.2":	"अभिरूपा दस्सनीया पासादिका परमाय वण्णपोक्खरताय समन्नागता नातिदीघा नातिरस्सा नातिकिसा नातिथूला नातिकाळिका नाच्चोदाता अतिक्कन्ता मानुसिवण्णं अप्पत्ता दिब्बवण्णं। ",
"dn17:1.15.3":	"तस्स खो पनानन्द, इत्थिरतनस्स एवरूपो कायसम्फस्सो होति, सेय्यथापि नाम तूलपिचुनो वा कप्पासपिचुनो वा। ",
"dn17:1.15.4":	"तस्स खो पनानन्द, इत्थिरतनस्स सीते उण्हानि गत्तानि होन्ति, उण्हे सीतानि। ",
"dn17:1.15.5":	"तस्स खो पनानन्द, इत्थिरतनस्स कायतो चन्दनगन्धो वायति, मुखतो उप्पलगन्धो। ",
"dn17:1.15.6":	"तं खो पनानन्द, इत्थिरतनं रञ्ञो महासुदस्सनस्स पुब्बुट्ठायिनी अहोसि पच्छानिपातिनी किङ्कारपटिस्साविनी मनापचारिनी पियवादिनी। ",
"dn17:1.15.7":	"तं खो पनानन्द, इत्थिरतनं राजानं महासुदस्सनं मनसापि नो अतिचरि, कुतो पन कायेन। ",
"dn17:1.15.8":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं इत्थिरतनं पातुरहोसि। ",
"dn17:1.16.0":	"२।६। गहपतिरतन ",
"dn17:1.16.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स गहपतिरतनं पातुरहोसि। ",
"dn17:1.16.2":	"तस्स कम्मविपाकजं दिब्बचक्खु पातुरहोसि येन निधिं पस्सति सस्सामिकम्पि अस्सामिकम्पि। ",
"dn17:1.16.3":	"सो राजानं महासुदस्सनं उपसङ्कमित्वा एवमाह: ",
"dn17:1.16.4":	"‘अप्पोस्सुक्को त्वं, देव, होहि, अहं ते धनेन धनकरणीयं करिस्सामी’ति। ",
"dn17:1.16.5":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो तमेव गहपतिरतनं वीमंसमानो नावं अभिरुहित्वा मज्झे गङ्गाय नदिया सोतं ओगाहित्वा गहपतिरतनं एतदवोच: ",
"dn17:1.16.6":	"‘अत्थो मे, गहपति, हिरञ्ञसुवण्णेना’ति। ",
"dn17:1.16.7":	"‘तेन हि, महाराज, एकं तीरं नावा उपेतू’ति। ",
"dn17:1.16.8":	"‘इधेव मे, गहपति, अत्थो हिरञ्ञसुवण्णेना’ति। ",
"dn17:1.16.9":	"अथ खो तं, आनन्द, गहपतिरतनं उभोहि हत्थेहि उदकं ओमसित्वा पूरं हिरञ्ञसुवण्णस्स कुम्भिं उद्धरित्वा राजानं महासुदस्सनं एतदवोच: ",
"dn17:1.16.10":	"‘अलमेत्तावता, महाराज, कतमेत्तावता, महाराज, पूजितमेत्तावता, महाराजा’ति? ",
"dn17:1.16.11":	"राजा महासुदस्सनो एवमाह: ",
"dn17:1.16.12":	"‘अलमेत्तावता, गहपति, कतमेत्तावता, गहपति, पूजितमेत्तावता, गहपती’ति। ",
"dn17:1.16.13":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं गहपतिरतनं पातुरहोसि। ",
"dn17:1.17.0":	"२।७। परिणायकरतन ",
"dn17:1.18.1":	"पुन चपरं, आनन्द, रञ्ञो महासुदस्सनस्स परिणायकरतनं पातुरहोसि ",
"dn17:1.18.2":	"पण्डितो वियत्तो मेधावी पटिबलो राजानं महासुदस्सनं उपयापेतब्बं उपयापेतुं, अपयापेतब्बं अपयापेतुं, ठपेतब्बं ठपेतुं। ",
"dn17:1.18.3":	"सो राजानं महासुदस्सनं उपसङ्कमित्वा एवमाह: ",
"dn17:1.18.4":	"‘अप्पोस्सुक्को त्वं, देव, होहि, अहमनुसासिस्सामी’ति। ",
"dn17:1.18.5":	"रञ्ञो, आनन्द, महासुदस्सनस्स एवरूपं परिणायकरतनं पातुरहोसि। ",
"dn17:1.18.6":	"राजा, आनन्द, महासुदस्सनो इमेहि सत्तहि रतनेहि समन्नागतो अहोसि। ",
"dn17:1.18.7.0":	"३। चतुइद्धिसमन्नागत ",
"dn17:1.18.8":	"राजा, आनन्द, महासुदस्सनो चतूहि इद्धीहि समन्नागतो अहोसि। ",
"dn17:1.18.9":	"कतमाहि चतूहि इद्धीहि? ",
"dn17:1.18.10":	"इधानन्द, राजा महासुदस्सनो अभिरूपो अहोसि दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो अतिविय अञ्ञेहि मनुस्सेहि। ",
"dn17:1.18.11":	"राजा, आनन्द, महासुदस्सनो इमाय पठमाय इद्धिया समन्नागतो अहोसि। ",
"dn17:1.19.1":	"पुन चपरं, आनन्द, राजा महासुदस्सनो दीघायुको अहोसि चिरट्ठितिको अतिविय अञ्ञेहि मनुस्सेहि। ",
"dn17:1.19.2":	"राजा, आनन्द, महासुदस्सनो इमाय दुतियाय इद्धिया समन्नागतो अहोसि। ",
"dn17:1.20.1":	"पुन चपरं, आनन्द, राजा महासुदस्सनो अप्पाबाधो अहोसि अप्पातङ्को समवेपाकिनिया गहणिया समन्नागतो नातिसीताय नाच्चुण्हाय अतिविय अञ्ञेहि मनुस्सेहि। ",
"dn17:1.20.2":	"राजा, आनन्द, महासुदस्सनो इमाय ततियाय इद्धिया समन्नागतो अहोसि। ",
"dn17:1.21.1":	"पुन चपरं, आनन्द, राजा महासुदस्सनो ब्राह्मणगहपतिकानं पियो अहोसि मनापो। ",
"dn17:1.21.2":	"सेय्यथापि, आनन्द, पिता पुत्तानं पियो होति मनापो; ",
"dn17:1.21.3":	"एवमेव खो, आनन्द, राजा महासुदस्सनो ब्राह्मणगहपतिकानं पियो अहोसि मनापो। ",
"dn17:1.21.4":	"रञ्ञोपि, आनन्द, महासुदस्सनस्स ब्राह्मणगहपतिका पिया अहेसुं मनापा। ",
"dn17:1.21.5":	"सेय्यथापि, आनन्द, पितु पुत्ता पिया होन्ति मनापा; ",
"dn17:1.21.6":	"एवमेव खो, आनन्द, रञ्ञोपि महासुदस्सनस्स ब्राह्मणगहपतिका पिया अहेसुं मनापा। ",
"dn17:1.21.7":	"भूतपुब्बं, आनन्द, राजा महासुदस्सनो चतुरङ्गिनिया सेनाय उय्यानभूमिं निय्यासि। ",
"dn17:1.21.8":	"अथ खो, आनन्द, ब्राह्मणगहपतिका राजानं महासुदस्सनं उपसङ्कमित्वा एवमाहंसु: ",
"dn17:1.21.9":	"‘अतरमानो, देव, याहि, यथा तं मयं चिरतरं पस्सेय्यामा’ति। ",
"dn17:1.21.10":	"राजापि, आनन्द, महासुदस्सनो सारथिं आमन्तेसि: ",
"dn17:1.21.11":	"‘अतरमानो, सारथि, रथं पेसेहि, यथा अहं ब्राह्मणगहपतिके चिरतरं पस्सेय्यन्’ति। ",
"dn17:1.21.12":	"राजा, आनन्द, महासुदस्सनो इमाय चतुत्थिया इद्धिया समन्नागतो अहोसि। ",
"dn17:1.21.13":	"राजा, आनन्द, महासुदस्सनो इमाहि चतूहि इद्धीहि समन्नागतो अहोसि। ",
"dn17:1.22.0":	"४। धम्मपासादपोक्खरणी ",
"dn17:1.22.1":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.22.2":	"‘यन्नूनाहं इमासु तालन्तरिकासु धनुसते धनुसते पोक्खरणियो मापेय्यन्’ति। ",
"dn17:1.22.3":	"मापेसि खो, आनन्द, राजा महासुदस्सनो तासु तालन्तरिकासु धनुसते धनुसते पोक्खरणियो। ",
"dn17:1.22.4":	"ता खो पनानन्द, पोक्खरणियो चतुन्नं वण्णानं इट्ठकाहि चिता अहेसुं—",
"dn17:1.22.5":	"एका इट्ठका सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया। ",
"dn17:1.22.6":	"तासु खो पनानन्द, पोक्खरणीसु चत्तारि चत्तारि सोपानानि अहेसुं चतुन्नं वण्णानं, ",
"dn17:1.22.7":	"एकं सोपानं सोवण्णमयं एकं रूपियमयं एकं वेळुरियमयं एकं फलिकमयं। ",
"dn17:1.22.8":	"सोवण्णमयस्स सोपानस्स सोवण्णमया थम्भा अहेसुं, रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.22.9":	"रूपियमयस्स सोपानस्स रूपियमया थम्भा अहेसुं, सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.22.10":	"वेळुरियमयस्स सोपानस्स वेळुरियमया थम्भा अहेसुं, फलिकमया सूचियो च उण्हीसञ्च। ",
"dn17:1.22.11":	"फलिकमयस्स सोपानस्स फलिकमया थम्भा अहेसुं, वेळुरियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.22.12":	"ता खो पनानन्द, पोक्खरणियो द्वीहि वेदिकाहि परिक्खित्ता अहेसुं एका वेदिका सोवण्णमया, एका रूपियमया। ",
"dn17:1.22.13":	"सोवण्णमयाय वेदिकाय सोवण्णमया थम्भा अहेसुं, रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.22.14":	"रूपियमयाय वेदिकाय रूपियमया थम्भा अहेसुं, सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.23.1":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.23.2":	"‘यन्नूनाहं इमासु पोक्खरणीसु एवरूपं मालं रोपापेय्यं उप्पलं पदुमं कुमुदं पुण्डरीकं सब्बोतुकं सब्बजनस्स अनावटन्’ति। ",
"dn17:1.23.3":	"रोपापेसि खो, आनन्द, राजा महासुदस्सनो तासु पोक्खरणीसु एवरूपं मालं उप्पलं पदुमं कुमुदं पुण्डरीकं सब्बोतुकं सब्बजनस्स अनावटं। ",
"dn17:1.23.4":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.23.5":	"‘यन्नूनाहं इमासं पोक्खरणीनं तीरे न्हापके पुरिसे ठपेय्यं, ये आगतागतं जनं न्हापेस्सन्ती’ति। ",
"dn17:1.23.6":	"ठपेसि खो, आनन्द, राजा महासुदस्सनो तासं पोक्खरणीनं तीरे न्हापके पुरिसे, ये आगतागतं जनं न्हापेसुं। ",
"dn17:1.23.7":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.23.8":	"‘यन्नूनाहं इमासं पोक्खरणीनं तीरे एवरूपं दानं पट्ठपेय्यं—",
"dn17:1.23.9":	"अन्नं अन्नट्ठिकस्स, पानं पानट्ठिकस्स, वत्थं वत्थट्ठिकस्स, यानं यानट्ठिकस्स, सयनं सयनट्ठिकस्स, इत्थिं इत्थिट्ठिकस्स, हिरञ्ञं हिरञ्ञट्ठिकस्स, सुवण्णं सुवण्णट्ठिकस्सा’ति। ",
"dn17:1.23.10":	"पट्ठपेसि खो, आनन्द, राजा महासुदस्सनो तासं पोक्खरणीनं तीरे एवरूपं दानं—",
"dn17:1.23.11":	"अन्नं अन्नट्ठिकस्स, पानं पानट्ठिकस्स, वत्थं वत्थट्ठिकस्स, यानं यानट्ठिकस्स, सयनं सयनट्ठिकस्स, इत्थिं इत्थिट्ठिकस्स, हिरञ्ञं हिरञ्ञट्ठिकस्स, सुवण्णं सुवण्णट्ठिकस्स। ",
"dn17:1.24.1":	"अथ खो, आनन्द, ब्राह्मणगहपतिका पहूतं सापतेय्यं आदाय राजानं महासुदस्सनं उपसङ्कमित्वा एवमाहंसु: ",
"dn17:1.24.2":	"‘इदं, देव, पहूतं सापतेय्यं देवञ्ञेव उद्दिस्स आभतं, तं देवो पटिग्गण्हतू’ति। ",
"dn17:1.24.3":	"‘अलं, भो, ममपिदं पहूतं सापतेय्यं धम्मिकेन बलिना अभिसङ्खतं, तञ्च वो होतु, इतो च भिय्यो हरथा’ति। ",
"dn17:1.24.4":	"ते रञ्ञा पटिक्खित्ता एकमन्तं अपक्कम्म एवं समचिन्तेसुं: ",
"dn17:1.24.5":	"‘न खो एतं अम्हाकं पतिरूपं, यं मयं इमानि सापतेय्यानि पुनदेव सकानि घरानि पटिहरेय्याम। ",
"dn17:1.24.6":	"यन्नून मयं रञ्ञो महासुदस्सनस्स निवेसनं मापेय्यामा’ति। ",
"dn17:1.24.7":	"ते राजानं महासुदस्सनं उपसङ्कमित्वा एवमाहंसु: ",
"dn17:1.24.8":	"‘निवेसनं ते, देव, मापेस्सामा’ति। ",
"dn17:1.24.9":	"अधिवासेसि खो, आनन्द, राजा महासुदस्सनो तुण्हीभावेन। ",
"dn17:1.25.1":	"अथ खो, आनन्द, सक्को देवानमिन्दो रञ्ञो महासुदस्सनस्स चेतसा चेतोपरिवितक्कमञ्ञाय विस्सकम्मं देवपुत्तं आमन्तेसि: ",
"dn17:1.25.2":	"‘एहि त्वं, सम्म विस्सकम्म, रञ्ञो महासुदस्सनस्स निवेसनं मापेहि धम्मं नाम पासादन्’ति। ",
"dn17:1.25.3":	"‘एवं, भद्दन्तवा’ति खो, आनन्द, विस्सकम्मो देवपुत्तो सक्कस्स देवानमिन्दस्स पटिस्सुत्वा सेय्यथापि नाम बलवा पुरिसो समिञ्जितं वा बाहं पसारेय्य पसारितं वा बाहं समिञ्जेय्य; एवमेव—देवेसु तावतिंसेसु अन्तरहितो रञ्ञो महासुदस्सनस्स पुरतो पातुरहोसि। ",
"dn17:1.25.4":	"अथ खो, आनन्द, विस्सकम्मो देवपुत्तो राजानं महासुदस्सनं एतदवोच: ",
"dn17:1.25.5":	"‘निवेसनं ते, देव, मापेस्सामि धम्मं नाम पासादन्’ति। ",
"dn17:1.25.6":	"अधिवासेसि खो, आनन्द, राजा महासुदस्सनो तुण्हीभावेन। ",
"dn17:1.25.7":	"मापेसि खो, आनन्द, विस्सकम्मो देवपुत्तो रञ्ञो महासुदस्सनस्स निवेसनं धम्मं नाम पासादं। ",
"dn17:1.25.8":	"धम्मो, आनन्द, पासादो पुरत्थिमेन पच्छिमेन च योजनं आयामेन अहोसि। उत्तरेन दक्खिणेन च अड्ढयोजनं वित्थारेन। ",
"dn17:1.25.9":	"धम्मस्स, आनन्द, पासादस्स तिपोरिसं उच्चतरेन वत्थु चितं अहोसि चतुन्नं वण्णानं इट्ठकाहि—",
"dn17:1.25.10":	"एका इट्ठका सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया। ",
"dn17:1.26.1":	"धम्मस्स, आनन्द, पासादस्स चतुरासीतिथम्भसहस्सानि अहेसुं चतुन्नं वण्णानं—",
"dn17:1.26.2":	"एको थम्भो सोवण्णमयो, एको रूपियमयो, एको वेळुरियमयो, एको फलिकमयो। ",
"dn17:1.26.3":	"धम्मो, आनन्द, पासादो चतुन्नं वण्णानं फलकेहि सन्थतो अहोसि—",
"dn17:1.26.4":	"एकं फलकं सोवण्णमयं, एकं रूपियमयं, एकं वेळुरियमयं, एकं फलिकमयं। ",
"dn17:1.26.5":	"धम्मस्स, आनन्द, पासादस्स चतुवीसति सोपानानि अहेसुं चतुन्नं वण्णानं—",
"dn17:1.26.6":	"एकं सोपानं सोवण्णमयं, एकं रूपियमयं, एकं वेळुरियमयं, एकं फलिकमयं। ",
"dn17:1.26.7":	"सोवण्णमयस्स सोपानस्स सोवण्णमया थम्भा अहेसुं रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.26.8":	"रूपियमयस्स सोपानस्स रूपियमया थम्भा अहेसुं सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.26.9":	"वेळुरियमयस्स सोपानस्स वेळुरियमया थम्भा अहेसुं फलिकमया सूचियो च उण्हीसञ्च। ",
"dn17:1.26.10":	"फलिकमयस्स सोपानस्स फलिकमया थम्भा अहेसुं वेळुरियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.26.11":	"धम्मे, आनन्द, पासादे चतुरासीतिकूटागारसहस्सानि अहेसुं चतुन्नं वण्णानं—",
"dn17:1.26.12":	"एकं कूटागारं सोवण्णमयं, एकं रूपियमयं, एकं वेळुरियमयं, एकं फलिकमयं। ",
"dn17:1.26.13":	"सोवण्णमये कूटागारे रूपियमयो पल्लङ्को पञ्ञत्तो अहोसि, रूपियमये कूटागारे सोवण्णमयो पल्लङ्को पञ्ञत्तो अहोसि, वेळुरियमये कूटागारे दन्तमयो पल्लङ्को पञ्ञत्तो अहोसि, फलिकमये कूटागारे सारमयो पल्लङ्को पञ्ञत्तो अहोसि। ",
"dn17:1.26.14":	"सोवण्णमयस्स कूटागारस्स द्वारे रूपियमयो तालो ठितो अहोसि, तस्स रूपियमयो खन्धो सोवण्णमयानि पत्तानि च फलानि च। ",
"dn17:1.26.15":	"रूपियमयस्स कूटागारस्स द्वारे सोवण्णमयो तालो ठितो अहोसि, तस्स सोवण्णमयो खन्धो, रूपियमयानि पत्तानि च फलानि च। ",
"dn17:1.26.16":	"वेळुरियमयस्स कूटागारस्स द्वारे फलिकमयो तालो ठितो अहोसि, तस्स फलिकमयो खन्धो, वेळुरियमयानि पत्तानि च फलानि च। ",
"dn17:1.26.17":	"फलिकमयस्स कूटागारस्स द्वारे वेळुरियमयो तालो ठितो अहोसि, तस्स वेळुरियमयो खन्धो, फलिकमयानि पत्तानि च फलानि च। ",
"dn17:1.27.1":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.27.2":	"‘यन्नूनाहं महावियूहस्स कूटागारस्स द्वारे सब्बसोवण्णमयं तालवनं मापेय्यं, यत्थ दिवाविहारं निसीदिस्सामी’ति। ",
"dn17:1.27.3":	"मापेसि खो, आनन्द, राजा महासुदस्सनो महावियूहस्स कूटागारस्स द्वारे सब्बसोवण्णमयं तालवनं, यत्थ दिवाविहारं निसीदि। ",
"dn17:1.28.1":	"धम्मो, आनन्द, पासादो द्वीहि वेदिकाहि परिक्खित्तो अहोसि, एका वेदिका सोवण्णमया, एका रूपियमया। ",
"dn17:1.28.2":	"सोवण्णमयाय वेदिकाय सोवण्णमया थम्भा अहेसुं, रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.28.3":	"रूपियमयाय वेदिकाय रूपियमया थम्भा अहेसुं, सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.29.1":	"धम्मो, आनन्द, पासादो द्वीहि किङ्किणिकजालेहि परिक्खित्तो अहोसि—",
"dn17:1.29.2":	"एकं जालं सोवण्णमयं एकं रूपियमयं। ",
"dn17:1.29.3":	"सोवण्णमयस्स जालस्स रूपियमया किङ्किणिका अहेसुं, रूपियमयस्स जालस्स सोवण्णमया किङ्किणिका अहेसुं। ",
"dn17:1.29.4":	"तेसं खो पनानन्द, किङ्किणिकजालानं वातेरितानं सद्दो अहोसि वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.29.5":	"सेय्यथापि, आनन्द, पञ्चङ्गिकस्स तूरियस्स सुविनीतस्स सुप्पटिताळितस्स सुकुसलेहि समन्नाहतस्स सद्दो होति, वग्गु च रजनीयो च खमनीयो च मदनीयो च; ",
"dn17:1.29.6":	"एवमेव खो, आनन्द, तेसं किङ्किणिकजालानं वातेरितानं सद्दो अहोसि वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.29.7":	"ये खो पनानन्द, तेन समयेन कुसावतिया राजधानिया धुत्ता अहेसुं सोण्डा पिपासा, ते तेसं किङ्किणिकजालानं वातेरितानं सद्देन परिचारेसुं। ",
"dn17:1.29.8":	"निट्ठितो खो पनानन्द, धम्मो पासादो दुद्दिक्खो अहोसि मुसति चक्खूनि। ",
"dn17:1.29.9":	"सेय्यथापि, आनन्द, वस्सानं पच्छिमे मासे सरदसमये विद्धे विगतवलाहके देवे आदिच्चो नभं अब्भुस्सक्कमानो दुद्दिक्खो होति मुसति चक्खूनि; ",
"dn17:1.29.10":	"एवमेव खो, आनन्द, धम्मो पासादो दुद्दिक्खो अहोसि मुसति चक्खूनि। ",
"dn17:1.30.1":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:1.30.2":	"‘यन्नूनाहं धम्मस्स पासादस्स पुरतो धम्मं नाम पोक्खरणिं मापेय्यन्’ति। ",
"dn17:1.30.3":	"मापेसि खो, आनन्द, राजा महासुदस्सनो धम्मस्स पासादस्स पुरतो धम्मं नाम पोक्खरणिं। ",
"dn17:1.30.4":	"धम्मा, आनन्द, पोक्खरणी पुरत्थिमेन पच्छिमेन च योजनं आयामेन अहोसि, उत्तरेन दक्खिणेन च अड्ढयोजनं वित्थारेन। ",
"dn17:1.30.5":	"धम्मा, आनन्द, पोक्खरणी चतुन्नं वण्णानं इट्ठकाहि चिता अहोसि—",
"dn17:1.30.6":	"एका इट्ठका सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया। ",
"dn17:1.31.1":	"धम्माय, आनन्द, पोक्खरणिया चतुवीसति सोपानानि अहेसुं चतुन्नं वण्णानं—",
"dn17:1.31.2":	"एकं सोपानं सोवण्णमयं, एकं रूपियमयं, एकं वेळुरियमयं, एकं फलिकमयं। ",
"dn17:1.31.3":	"सोवण्णमयस्स सोपानस्स सोवण्णमया थम्भा अहेसुं रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.31.4":	"रूपियमयस्स सोपानस्स रूपियमया थम्भा अहेसुं सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.31.5":	"वेळुरियमयस्स सोपानस्स वेळुरियमया थम्भा अहेसुं फलिकमया सूचियो च उण्हीसञ्च। ",
"dn17:1.31.6":	"फलिकमयस्स सोपानस्स फलिकमया थम्भा अहेसुं वेळुरियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.31.7":	"धम्मा, आनन्द, पोक्खरणी द्वीहि वेदिकाहि परिक्खित्ता अहोसि—एका वेदिका सोवण्णमया, एका रूपियमया। ",
"dn17:1.31.8":	"सोवण्णमयाय वेदिकाय सोवण्णमया थम्भा अहेसुं रूपियमया सूचियो च उण्हीसञ्च। ",
"dn17:1.31.9":	"रूपियमयाय वेदिकाय रूपियमया थम्भा अहेसुं सोवण्णमया सूचियो च उण्हीसञ्च। ",
"dn17:1.32.1":	"धम्मा, आनन्द, पोक्खरणी सत्तहि तालपन्तीहि परिक्खित्ता अहोसि—",
"dn17:1.32.2":	"एका तालपन्ति सोवण्णमया, एका रूपियमया, एका वेळुरियमया, एका फलिकमया, एका लोहितङ्कमया, एका मसारगल्लमया, एका सब्बरतनमया। ",
"dn17:1.32.3":	"सोवण्णमयस्स तालस्स सोवण्णमयो खन्धो अहोसि रूपियमयानि पत्तानि च फलानि च। ",
"dn17:1.32.4":	"रूपियमयस्स तालस्स रूपियमयो खन्धो अहोसि सोवण्णमयानि पत्तानि च फलानि च। ",
"dn17:1.32.5":	"वेळुरियमयस्स तालस्स वेळुरियमयो खन्धो अहोसि फलिकमयानि पत्तानि च फलानि च। ",
"dn17:1.32.6":	"फलिकमयस्स तालस्स फलिकमयो खन्धो अहोसि वेळुरियमयानि पत्तानि च फलानि च। ",
"dn17:1.32.7":	"लोहितङ्कमयस्स तालस्स लोहितङ्कमयो खन्धो अहोसि मसारगल्लमयानि पत्तानि च फलानि च। ",
"dn17:1.32.8":	"मसारगल्लमयस्स तालस्स मसारगल्लमयो खन्धो अहोसि लोहितङ्कमयानि पत्तानि च फलानि च। ",
"dn17:1.32.9":	"सब्बरतनमयस्स तालस्स सब्बरतनमयो खन्धो अहोसि, सब्बरतनमयानि पत्तानि च फलानि च। ",
"dn17:1.32.10":	"तासं खो पनानन्द, तालपन्तीनं वातेरितानं सद्दो अहोसि, वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.32.11":	"सेय्यथापि, आनन्द, पञ्चङ्गिकस्स तूरियस्स सुविनीतस्स सुप्पटिताळितस्स सुकुसलेहि समन्नाहतस्स सद्दो होति वग्गु च रजनीयो च खमनीयो च मदनीयो च; ",
"dn17:1.32.12":	"एवमेव खो, आनन्द, तासं तालपन्तीनं वातेरितानं सद्दो अहोसि वग्गु च रजनीयो च खमनीयो च मदनीयो च। ",
"dn17:1.32.13":	"ये खो पनानन्द, तेन समयेन कुसावतिया राजधानिया धुत्ता अहेसुं सोण्डा पिपासा, ते तासं तालपन्तीनं वातेरितानं सद्देन परिचारेसुं। ",
"dn17:1.33.1":	"निट्ठिते खो पनानन्द, धम्मे पासादे निट्ठिताय धम्माय च पोक्खरणिया राजा महासुदस्सनो ‘ये तेन समयेन समणेसु वा समणसम्मता ब्राह्मणेसु वा ब्राह्मणसम्मता’, ते सब्बकामेहि सन्तप्पेत्वा धम्मं पासादं अभिरुहि। ",
"dn17:1.33.2":	"पठमभाणवारो। ",
"dn17:2.1.0":	"५। झानसम्पत्ति ",
"dn17:2.1.1":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:2.1.2":	"‘किस्स नु खो मे इदं कम्मस्स फलं किस्स कम्मस्स विपाको, येनाहं एतरहि एवंमहिद्धिको एवंमहानुभावो’ति? ",
"dn17:2.1.3":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:2.1.4":	"‘तिण्णं खो मे इदं कम्मानं फलं तिण्णं कम्मानं विपाको, येनाहं एतरहि एवंमहिद्धिको एवंमहानुभावो, सेय्यथिदं—",
"dn17:2.1.5":	"दानस्स दमस्स संयमस्सा’ति। ",
"dn17:2.2.1":	"अथ खो, आनन्द, राजा महासुदस्सनो येन महावियूहं कूटागारं तेनुपसङ्कमि; उपसङ्कमित्वा महावियूहस्स कूटागारस्स द्वारे ठितो उदानं उदानेसि: ",
"dn17:2.2.2":	"‘तिट्ठ, कामवितक्क, तिट्ठ, ब्यापादवितक्क, तिट्ठ, विहिंसावितक्क। ",
"dn17:2.2.3":	"एत्तावता, कामवितक्क, एत्तावता, ब्यापादवितक्क, एत्तावता, विहिंसावितक्का’ति। ",
"dn17:2.3.1":	"अथ खो, आनन्द, राजा महासुदस्सनो महावियूहं कूटागारं पविसित्वा सोवण्णमये पल्लङ्के निसिन्नो विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहासि। ",
"dn17:2.3.2":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहासि। ",
"dn17:2.3.3":	"पीतिया च विरागा उपेक्खको च विहासि, सतो च सम्पजानो सुखञ्च कायेन पटिसंवेदेसि, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहासि। ",
"dn17:2.3.4":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहासि। ",
"dn17:2.4.1":	"अथ खो, आनन्द, राजा महासुदस्सनो महावियूहा कूटागारा निक्खमित्वा सोवण्णमयं कूटागारं पविसित्वा रूपियमये पल्लङ्के निसिन्नो ",
"dn17:2.4.2":	"मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहासि। तथा दुतियं तथा ततियं तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहासि। ",
"dn17:2.4.3":	"करुणासहगतेन चेतसा …पे… ",
"dn17:2.4.4":	"मुदितासहगतेन चेतसा …पे… ",
"dn17:2.4.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहासि। तथा दुतियं तथा ततियं तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहासि। ",
"dn17:2.5.0":	"६। चतुरासीतिनगरसहस्सादि ",
"dn17:2.5.1":	"रञ्ञो, आनन्द, महासुदस्सनस्स चतुरासीति नगरसहस्सानि अहेसुं कुसावतीराजधानिप्पमुखानि; ",
"dn17:2.5.2":	"चतुरासीति पासादसहस्सानि अहेसुं धम्मपासादप्पमुखानि; ",
"dn17:2.5.3":	"चतुरासीति कूटागारसहस्सानि अहेसुं महावियूहकूटागारप्पमुखानि; ",
"dn17:2.5.4":	"चतुरासीति पल्लङ्कसहस्सानि अहेसुं सोवण्णमयानि रूपियमयानि दन्तमयानि सारमयानि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि; ",
"dn17:2.5.5":	"चतुरासीति नागसहस्सानि अहेसुं सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि; ",
"dn17:2.5.6":	"चतुरासीति अस्ससहस्सानि अहेसुं सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि; ",
"dn17:2.5.7":	"चतुरासीति रथसहस्सानि अहेसुं सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि; ",
"dn17:2.5.8":	"चतुरासीति मणिसहस्सानि अहेसुं मणिरतनप्पमुखानि; ",
"dn17:2.5.9":	"चतुरासीति इत्थिसहस्सानि अहेसुं सुभद्दादेविप्पमुखानि; ",
"dn17:2.5.10":	"चतुरासीति गहपतिसहस्सानि अहेसुं गहपतिरतनप्पमुखानि; ",
"dn17:2.5.11":	"चतुरासीति खत्तियसहस्सानि अहेसुं अनुयन्तानि परिणायकरतनप्पमुखानि; ",
"dn17:2.5.12":	"चतुरासीति धेनुसहस्सानि अहेसुं दुहसन्दनानि कंसूपधारणानि; ",
"dn17:2.5.13":	"चतुरासीति वत्थकोटिसहस्सानि अहेसुं खोमसुखुमानं कप्पासिकसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं; ",
"dn17:2.5.14":	"रञ्ञो, आनन्द, महासुदस्सनस्स चतुरासीति थालिपाकसहस्सानि अहेसुं सायं पातं भत्ताभिहारो अभिहरियित्थ। ",
"dn17:2.6.1":	"तेन खो पनानन्द, समयेन रञ्ञो महासुदस्सनस्स चतुरासीति नागसहस्सानि सायं पातं उपट्ठानं आगच्छन्ति। ",
"dn17:2.6.2":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स एतदहोसि: ",
"dn17:2.6.3":	"‘इमानि खो मे चतुरासीति नागसहस्सानि सायं पातं उपट्ठानं आगच्छन्ति, यन्नून वस्ससतस्स वस्ससतस्स अच्चयेन द्वेचत्तालीसं द्वेचत्तालीसं नागसहस्सानि सकिं सकिं उपट्ठानं आगच्छेय्युन्’ति। ",
"dn17:2.6.4":	"अथ खो, आनन्द, राजा महासुदस्सनो परिणायकरतनं आमन्तेसि: ",
"dn17:2.6.5":	"‘इमानि खो मे, सम्म परिणायकरतन, चतुरासीति नागसहस्सानि सायं पातं उपट्ठानं आगच्छन्ति, तेन हि, सम्म परिणायकरतन, वस्ससतस्स वस्ससतस्स अच्चयेन द्वेचत्तालीसं द्वेचत्तालीसं नागसहस्सानि सकिं सकिं उपट्ठानं आगच्छन्तू’ति। ",
"dn17:2.6.6":	"‘एवं, देवा’ति खो, आनन्द, परिणायकरतनं रञ्ञो महासुदस्सनस्स पच्चस्सोसि। ",
"dn17:2.6.7":	"अथ खो, आनन्द, रञ्ञो महासुदस्सनस्स अपरेन समयेन वस्ससतस्स वस्ससतस्स अच्चयेन द्वेचत्तालीसं द्वेचत्तालीसं नागसहस्सानि सकिं सकिं उपट्ठानं आगमंसु। ",
"dn17:2.7.0":	"७। सुभद्दादेविउपसङ्कमन ",
"dn17:2.7.1":	"अथ खो, आनन्द, सुभद्दाय देविया बहुन्नं वस्सानं बहुन्नं वस्ससतानं बहुन्नं वस्ससहस्सानं अच्चयेन एतदहोसि: ",
"dn17:2.7.2":	"‘चिरं दिट्ठो खो मे राजा महासुदस्सनो। यन्नूनाहं राजानं महासुदस्सनं दस्सनाय उपसङ्कमेय्यन्’ति। ",
"dn17:2.7.3":	"अथ खो, आनन्द, सुभद्दा देवी इत्थागारं आमन्तेसि: ",
"dn17:2.7.4":	"‘एथ तुम्हे सीसानि न्हायथ पीतानि वत्थानि पारुपथ। ",
"dn17:2.7.5":	"चिरं दिट्ठो नो राजा महासुदस्सनो, राजानं महासुदस्सनं दस्सनाय उपसङ्कमिस्सामा’ति। ",
"dn17:2.7.6":	"‘एवं, अय्ये’ति खो, आनन्द, इत्थागारं सुभद्दाय देविया पटिस्सुत्वा सीसानि न्हायित्वा पीतानि वत्थानि पारुपित्वा येन सुभद्दा देवी तेनुपसङ्कमि। ",
"dn17:2.8.1":	"अथ खो, आनन्द, सुभद्दा देवी परिणायकरतनं आमन्तेसि: ",
"dn17:2.8.2":	"‘कप्पेहि, सम्म परिणायकरतन, चतुरङ्गिनिं सेनं, चिरं दिट्ठो नो राजा महासुदस्सनो, राजानं महासुदस्सनं दस्सनाय उपसङ्कमिस्सामा’ति। ",
"dn17:2.8.3":	"‘एवं, देवी’ति खो, आनन्द, परिणायकरतनं सुभद्दाय देविया पटिस्सुत्वा चतुरङ्गिनिं सेनं कप्पापेत्वा सुभद्दाय देविया पटिवेदेसि: ",
"dn17:2.8.4":	"‘कप्पिता खो, देवि, चतुरङ्गिनी सेना, ",
"dn17:2.8.5":	"यस्सदानि कालं मञ्ञसी’ति। ",
"dn17:2.8.6":	"अथ खो, आनन्द, सुभद्दा देवी चतुरङ्गिनिया सेनाय सद्धिं इत्थागारेन येन धम्मो पासादो तेनुपसङ्कमि; उपसङ्कमित्वा धम्मं पासादं अभिरुहित्वा येन महावियूहं कूटागारं तेनुपसङ्कमि। ",
"dn17:2.8.7":	"उपसङ्कमित्वा महावियूहस्स कूटागारस्स द्वारबाहं आलम्बित्वा अट्ठासि। ",
"dn17:2.8.8":	"अथ खो, आनन्द, राजा महासुदस्सनो सद्दं सुत्वा: ",
"dn17:2.8.9":	"‘किं नु खो महतो विय जनकायस्स सद्दो’ति महावियूहा कूटागारा निक्खमन्तो अद्दस सुभद्दं देविं द्वारबाहं आलम्बित्वा ठितं, दिस्वान सुभद्दं देविं एतदवोच: ",
"dn17:2.8.10":	"‘एत्थेव, देवि, तिट्ठ मा पाविसी’ति। ",
"dn17:2.9.1":	"अथ खो, आनन्द, राजा महासुदस्सनो अञ्ञतरं पुरिसं आमन्तेसि: ",
"dn17:2.9.2":	"‘एहि त्वं, अम्भो पुरिस, महावियूहा कूटागारा सोवण्णमयं पल्लङ्कं नीहरित्वा सब्बसोवण्णमये तालवने पञ्ञपेही’ति। ",
"dn17:2.9.3":	"‘एवं, देवा’ति खो, आनन्द, सो पुरिसो रञ्ञो महासुदस्सनस्स पटिस्सुत्वा महावियूहा कूटागारा सोवण्णमयं पल्लङ्कं नीहरित्वा सब्बसोवण्णमये तालवने पञ्ञपेसि। ",
"dn17:2.9.4":	"अथ खो, आनन्द, राजा महासुदस्सनो दक्खिणेन पस्सेन सीहसेय्यं कप्पेसि पादे पादं अच्चाधाय सतो सम्पजानो। ",
"dn17:2.10.1":	"अथ खो, आनन्द, सुभद्दाय देविया एतदहोसि: ",
"dn17:2.10.2":	"‘विप्पसन्नानि खो रञ्ञो महासुदस्सनस्स इन्द्रियानि, परिसुद्धो छविवण्णो परियोदातो, मा हेव खो राजा महासुदस्सनो कालमकासी’ति राजानं महासुदस्सनं एतदवोच: ",
"dn17:2.10.3":	"‘इमानि ते, देव, चतुरासीति नगरसहस्सानि कुसावतीराजधानिप्पमुखानि। ",
"dn17:2.10.4":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.5":	"इमानि ते, देव, चतुरासीति पासादसहस्सानि धम्मपासादप्पमुखानि। ",
"dn17:2.10.6":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.7":	"इमानि ते, देव, चतुरासीति कूटागारसहस्सानि महावियूहकूटागारप्पमुखानि। ",
"dn17:2.10.8":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.9":	"इमानि ते, देव, चतुरासीति पल्लङ्कसहस्सानि सोवण्णमयानि रूपियमयानि दन्तमयानि सारमयानि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि। ",
"dn17:2.10.10":	"एत्थ, देव, छन्दं जनेहि, जीविते अपेक्खं करोहि। ",
"dn17:2.10.11":	"इमानि ते, देव, चतुरासीति नागसहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि। ",
"dn17:2.10.12":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.13":	"इमानि ते, देव, चतुरासीति अस्ससहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि। ",
"dn17:2.10.14":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.15":	"इमानि ते, देव, चतुरासीति रथसहस्सानि सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि। ",
"dn17:2.10.16":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.17":	"इमानि ते, देव, चतुरासीति मणिसहस्सानि मणिरतनप्पमुखानि। ",
"dn17:2.10.18":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.19":	"इमानि ते, देव, चतुरासीति इत्थिसहस्सानि इत्थिरतनप्पमुखानि। ",
"dn17:2.10.20":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.21":	"इमानि ते, देव, चतुरासीति गहपतिसहस्सानि गहपतिरतनप्पमुखानि। ",
"dn17:2.10.22":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.23":	"इमानि ते, देव, चतुरासीति खत्तियसहस्सानि अनुयन्तानि परिणायकरतनप्पमुखानि। ",
"dn17:2.10.24":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.25":	"इमानि ते, देव, चतुरासीति धेनुसहस्सानि दुहसन्दनानि कंसूपधारणानि। ",
"dn17:2.10.26":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोहि। ",
"dn17:2.10.27":	"इमानि ते, देव, चतुरासीति वत्थकोटिसहस्सानि खोमसुखुमानं कप्पासिकसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं। ",
"dn17:2.10.28":	"एत्थ, देव, छन्दं जनेहि, जीविते अपेक्खं करोहि। ",
"dn17:2.10.29":	"इमानि ते, देव, चतुरासीति थालिपाकसहस्सानि सायं पातं भत्ताभिहारो अभिहरियति। ",
"dn17:2.10.30":	"एत्थ, देव, छन्दं जनेहि जीविते अपेक्खं करोही’ति। ",
"dn17:2.11.1":	"एवं वुत्ते, आनन्द, राजा महासुदस्सनो सुभद्दं देविं एतदवोच: ",
"dn17:2.11.2":	"‘दीघरत्तं खो मं त्वं, देवि, इट्ठेहि कन्तेहि पियेहि मनापेहि समुदाचरित्थ; ",
"dn17:2.11.3":	"अथ च पन मं त्वं पच्छिमे काले अनिट्ठेहि अकन्तेहि अप्पियेहि अमनापेहि समुदाचरसी’ति। ",
"dn17:2.11.4":	"‘कथं चरहि तं, देव, समुदाचरामी’ति? ",
"dn17:2.11.5":	"‘एवं खो मं त्वं, देवि, समुदाचर: ",
"dn17:2.11.6":	"“सब्बेहेव, देव, पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो, मा खो त्वं, देव, सापेक्खो कालमकासि, दुक्खा सापेक्खस्स कालङ्किरिया, गरहिता च सापेक्खस्स कालङ्किरिया। ",
"dn17:2.11.7":	"इमानि ते, देव, चतुरासीति नगरसहस्सानि कुसावतीराजधानिप्पमुखानि। ",
"dn17:2.11.8":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.9":	"इमानि ते, देव, चतुरासीति पासादसहस्सानि धम्मपासादप्पमुखानि। ",
"dn17:2.11.10":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.11":	"इमानि ते, देव, चतुरासीति कूटागारसहस्सानि महावियूहकूटागारप्पमुखानि। ",
"dn17:2.11.12":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.13":	"इमानि ते, देव, चतुरासीति पल्लङ्कसहस्सानि सोवण्णमयानि रूपियमयानि दन्तमयानि सारमयानि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि। ",
"dn17:2.11.14":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.15":	"इमानि ते, देव, चतुरासीति नागसहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि। ",
"dn17:2.11.16":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.17":	"इमानि ते, देव, चतुरासीति अस्ससहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि। ",
"dn17:2.11.18":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.19":	"इमानि ते, देव, चतुरासीति रथसहस्सानि सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि। ",
"dn17:2.11.20":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.21":	"इमानि ते, देव, चतुरासीति मणिसहस्सानि मणिरतनप्पमुखानि। ",
"dn17:2.11.22":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.23":	"इमानि ते, देव, चतुरासीति इत्थिसहस्सानि सुभद्दादेविप्पमुखानि। ",
"dn17:2.11.24":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.25":	"इमानि ते, देव, चतुरासीति गहपतिसहस्सानि गहपतिरतनप्पमुखानि। ",
"dn17:2.11.26":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.27":	"इमानि ते, देव, चतुरासीति खत्तियसहस्सानि अनुयन्तानि परिणायकरतनप्पमुखानि। ",
"dn17:2.11.28":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.29":	"इमानि ते, देव, चतुरासीति धेनुसहस्सानि दुहसन्दनानि कंसूपधारणानि। ",
"dn17:2.11.30":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.31":	"इमानि ते, देव, चतुरासीति वत्थकोटिसहस्सानि खोमसुखुमानं कप्पासिकसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं। ",
"dn17:2.11.32":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.11.33":	"इमानि ते, देव, चतुरासीति थालिपाकसहस्सानि सायं पातं भत्ताभिहारो अभिहरियति। ",
"dn17:2.11.34":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासी”’ति। ",
"dn17:2.12.1":	"एवं वुत्ते, आनन्द, सुभद्दा देवी परोदि अस्सूनि पवत्तेसि। ",
"dn17:2.12.2":	"अथ खो, आनन्द, सुभद्दा देवी अस्सूनि पुञ्छित्वा राजानं महासुदस्सनं एतदवोच: ",
"dn17:2.12.3":	"‘सब्बेहेव, देव, पियेहि मनापेहि नानाभावो विनाभावो अञ्ञथाभावो, मा खो त्वं, देव, सापेक्खो कालमकासि, दुक्खा सापेक्खस्स कालङ्किरिया, गरहिता च सापेक्खस्स कालङ्किरिया। ",
"dn17:2.12.4":	"इमानि ते, देव, चतुरासीति नगरसहस्सानि कुसावतीराजधानिप्पमुखानि। ",
"dn17:2.12.5":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.6":	"इमानि ते, देव, चतुरासीति पासादसहस्सानि धम्मपासादप्पमुखानि। ",
"dn17:2.12.7":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.8":	"इमानि ते, देव, चतुरासीति कूटागारसहस्सानि महावियूहकूटागारप्पमुखानि। ",
"dn17:2.12.9":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.10":	"इमानि ते, देव, चतुरासीति पल्लङ्कसहस्सानि सोवण्णमयानि रूपियमयानि दन्तमयानि सारमयानि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि। ",
"dn17:2.12.11":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.12":	"इमानि ते, देव, चतुरासीति नागसहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि। ",
"dn17:2.12.13":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.14":	"इमानि ते, देव, चतुरासीति अस्ससहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि। ",
"dn17:2.12.15":	"एत्थ, देव, छन्दं पजह, जीविते अपेक्खं माकासि। ",
"dn17:2.12.16":	"इमानि ते, देव, चतुरासीति रथसहस्सानि सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि। ",
"dn17:2.12.17":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.18":	"इमानि ते, देव, चतुरासीति मणिसहस्सानि मणिरतनप्पमुखानि। ",
"dn17:2.12.19":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.20":	"इमानि ते, देव, चतुरासीति इत्थिसहस्सानि इत्थिरतनप्पमुखानि। ",
"dn17:2.12.21":	"एत्थ, देव, छन्दं पजह, जीविते अपेक्खं माकासि। ",
"dn17:2.12.22":	"इमानि ते, देव, चतुरासीति गहपतिसहस्सानि गहपतिरतनप्पमुखानि। ",
"dn17:2.12.23":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.24":	"इमानि ते, देव, चतुरासीति खत्तियसहस्सानि अनुयन्तानि परिणायकरतनप्पमुखानि। ",
"dn17:2.12.25":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.26":	"इमानि ते, देव, चतुरासीति धेनुसहस्सानि दुहसन्दनानि कंसूपधारणानि। ",
"dn17:2.12.27":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.28":	"इमानि ते, देव, चतुरासीति वत्थकोटिसहस्सानि खोमसुखुमानं कप्पासिकसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं। ",
"dn17:2.12.29":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासि। ",
"dn17:2.12.30":	"इमानि ते, देव, चतुरासीति थालिपाकसहस्सानि सायं पातं भत्ताभिहारो अभिहरियति। ",
"dn17:2.12.31":	"एत्थ, देव, छन्दं पजह जीविते अपेक्खं माकासी’ति। ",
"dn17:2.13.0":	"८। ब्रह्मलोकूपगम ",
"dn17:2.13.1":	"अथ खो, आनन्द, राजा महासुदस्सनो न चिरस्सेव कालमकासि। ",
"dn17:2.13.2":	"सेय्यथापि, आनन्द, गहपतिस्स वा गहपतिपुत्तस्स वा मनुञ्ञं भोजनं भुत्ताविस्स भत्तसम्मदो होति; एवमेव खो, आनन्द, रञ्ञो महासुदस्सनस्स मारणन्तिका वेदना अहोसि। ",
"dn17:2.13.3":	"कालङ्कतो च, आनन्द, राजा महासुदस्सनो सुगतिं ब्रह्मलोकं उपपज्जि। ",
"dn17:2.13.4":	"राजा, आनन्द, महासुदस्सनो चतुरासीति वस्ससहस्सानि कुमारकीळं कीळि। ",
"dn17:2.13.5":	"चतुरासीति वस्ससहस्सानि ओपरज्जं कारेसि। ",
"dn17:2.13.6":	"चतुरासीति वस्ससहस्सानि रज्जं कारेसि। ",
"dn17:2.13.7":	"चतुरासीति वस्ससहस्सानि गिहिभूतो धम्मे पासादे ब्रह्मचरियं चरि। ",
"dn17:2.13.8":	"सो चत्तारो ब्रह्मविहारे भावेत्वा कायस्स भेदा परं मरणा ब्रह्मलोकूपगो अहोसि। ",
"dn17:2.14.1":	"सिया खो पनानन्द, एवमस्स: ",
"dn17:2.14.2":	"‘अञ्ञो नून तेन समयेन राजा महासुदस्सनो अहोसी’ति, ",
"dn17:2.14.3":	"न खो पनेतं, आनन्द, एवं दट्ठब्बं। अहं तेन समयेन राजा महासुदस्सनो अहोसिं। ",
"dn17:2.14.4":	"मम तानि चतुरासीति नगरसहस्सानि कुसावतीराजधानिप्पमुखानि, मम तानि चतुरासीति पासादसहस्सानि धम्मपासादप्पमुखानि, मम तानि चतुरासीति कूटागारसहस्सानि महावियूहकूटागारप्पमुखानि, मम तानि चतुरासीति पल्लङ्कसहस्सानि सोवण्णमयानि रूपियमयानि दन्तमयानि सारमयानि गोनकत्थतानि पटिकत्थतानि पटलिकत्थतानि कदलिमिगपवरपच्चत्थरणानि सौत्तरच्छदानि उभतोलोहितकूपधानानि, मम तानि चतुरासीति नागसहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि उपोसथनागराजप्पमुखानि, मम तानि चतुरासीति अस्ससहस्सानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वलाहकअस्सराजप्पमुखानि, मम तानि चतुरासीति रथसहस्सानि सीहचम्मपरिवारानि ब्यग्घचम्मपरिवारानि दीपिचम्मपरिवारानि पण्डुकम्बलपरिवारानि सोवण्णालङ्कारानि सोवण्णधजानि हेमजालपटिच्छन्नानि वेजयन्तरथप्पमुखानि, मम तानि चतुरासीति मणिसहस्सानि मणिरतनप्पमुखानि, मम तानि चतुरासीति इत्थिसहस्सानि सुभद्दादेविप्पमुखानि, मम तानि चतुरासीति गहपतिसहस्सानि गहपतिरतनप्पमुखानि, मम तानि चतुरासीति खत्तियसहस्सानि अनुयन्तानि परिणायकरतनप्पमुखानि, मम तानि चतुरासीति धेनुसहस्सानि दुहसन्दनानि कंसूपधारणानि, मम तानि चतुरासीति वत्थकोटिसहस्सानि खोमसुखुमानं कप्पासिकसुखुमानं कोसेय्यसुखुमानं कम्बलसुखुमानं, मम तानि चतुरासीति थालिपाकसहस्सानि सायं पातं भत्ताभिहारो अभिहरियित्थ। ",
"dn17:2.15.1":	"तेसं खो पनानन्द, चतुरासीतिनगरसहस्सानं एकञ्ञेव तं नगरं होति, यं तेन समयेन अज्झावसामि यदिदं कुसावती राजधानी। ",
"dn17:2.15.2":	"तेसं खो पनानन्द, चतुरासीति पासादसहस्सानं एकोयेव सो पासादो होति, यं तेन समयेन अज्झावसामि यदिदं धम्मो पासादो। ",
"dn17:2.15.3":	"तेसं खो पनानन्द, चतुरासीति कूटागारसहस्सानं एकञ्ञेव तं कूटागारं होति, यं तेन समयेन अज्झावसामि यदिदं महावियूहं कूटागारं। ",
"dn17:2.15.4":	"तेसं खो पनानन्द, चतुरासीति पल्लङ्कसहस्सानं एकोयेव सो पल्लङ्को होति, यं तेन समयेन परिभुञ्जामि यदिदं सोवण्णमयो वा रूपियमयो वा दन्तमयो वा सारमयो वा। ",
"dn17:2.15.5":	"तेसं खो पनानन्द, चतुरासीति नागसहस्सानं एकोयेव सो नागो होति, यं तेन समयेन अभिरुहामि यदिदं उपोसथो नागराजा। ",
"dn17:2.15.6":	"तेसं खो पनानन्द, चतुरासीति अस्ससहस्सानं एकोयेव सो अस्सो होति, यं तेन समयेन अभिरुहामि यदिदं वलाहको अस्सराजा। ",
"dn17:2.15.7":	"तेसं खो पनानन्द, चतुरासीति रथसहस्सानं एकोयेव सो रथो होति, यं तेन समयेन अभिरुहामि यदिदं वेजयन्तरथो। ",
"dn17:2.15.8":	"तेसं खो पनानन्द, चतुरासीति इत्थिसहस्सानं एकायेव सा इत्थी होति, या तेन समयेन पच्चुपट्ठाति खत्तियानी वा वेस्सिनी वा। ",
"dn17:2.15.9":	"तेसं खो पनानन्द, चतुरासीति वत्थकोटिसहस्सानं एकंयेव तं दुस्सयुगं होति, यं तेन समयेन परिदहामि खोमसुखुमं वा कप्पासिकसुखुमं वा कोसेय्यसुखुमं वा कम्बलसुखुमं वा। ",
"dn17:2.15.10":	"तेसं खो पनानन्द, चतुरासीति थालिपाकसहस्सानं एकोयेव सो थालिपाको होति, यतो नाळिकोदनपरमं भुञ्जामि तदुपियञ्च सूपेय्यं। ",
"dn17:2.16.1":	"पस्सानन्द, सब्बेते सङ्खारा अतीता निरुद्धा विपरिणता। ",
"dn17:2.16.2":	"एवं अनिच्चा खो, आनन्द, सङ्खारा; ",
"dn17:2.16.3":	"एवं अद्धुवा खो, आनन्द, सङ्खारा; ",
"dn17:2.16.4":	"एवं अनस्सासिका खो, आनन्द, सङ्खारा। ",
"dn17:2.16.5":	"यावञ्चिदं, आनन्द, अलमेव सब्बसङ्खारेसु निब्बिन्दितुं, अलं विरज्जितुं, अलं विमुच्चितुं। ",
"dn17:2.17.1":	"छक्खत्तुं खो पनाहं, आनन्द, अभिजानामि इमस्मिं पदेसे सरीरं निक्खिपितं, तञ्च खो राजाव समानो चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो, अयं सत्तमो सरीरनिक्खेपो। ",
"dn17:2.17.2":	"न खो पनाहं, आनन्द, तं पदेसं समनुपस्सामि सदेवके लोके समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय यत्थ तथागतो अट्ठमं सरीरं निक्खिपेय्या”ति। ",
"dn17:2.17.3":	"इदमवोच भगवा। ",
"dn17:2.17.4":	"इदं वत्वान सुगतो अथापरं एतदवोच सत्था: ",
"dn17:2.17.5":	"“अनिच्चा वत सङ्खारा, ",
"dn17:2.17.6":	"उप्पादवयधम्मिनो; ",
"dn17:2.17.7":	"उप्पज्जित्वा निरुज्झन्ति, ",
"dn17:2.17.8":	"तेसं वूपसमो सुखो”ति। ",
"dn17:2.17.9":	"महासुदस्सनसुत्तं निट्ठितं चतुत्थं। "
}	
