{	
"dn18:0.1":	"दीघ निकाय १८ ",
"dn18:0.2":	"जनवसभसुत्त ",
"dn18:1.0":	"१। नातिकियादिब्याकरण ",
"dn18:1.1":	"एवं मे सुतं—",
"dn18:1.2":	"एकं समयं भगवा नातिके विहरति गिञ्जकावसथे। ",
"dn18:1.3":	"तेन खो पन समयेन भगवा परितो परितो जनपदेसु परिचारके अब्भतीते कालङ्कते उपपत्तीसु ब्याकरोति कासिकोसलेसु वज्जिमल्लेसु चेतिवंसेसु कुरुपञ्चालेसु मज्झसूरसेनेसु: ",
"dn18:1.4":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो। ",
"dn18:1.5":	"परोपञ्ञास नातिकिया परिचारका अब्भतीता कालङ्कता पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनो अनावत्तिधम्मा तस्मा लोका। ",
"dn18:1.6":	"साधिका नवुति नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामिनो, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn18:1.7":	"सातिरेकानि पञ्चसतानि नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा”ति। ",
"dn18:2.1":	"अस्सोसुं खो नातिकिया परिचारका: ",
"dn18:2.2":	"“भगवा किर परितो परितो जनपदेसु परिचारके अब्भतीते कालङ्कते उपपत्तीसु ब्याकरोति कासिकोसलेसु वज्जिमल्लेसु चेतिवंसेसु कुरुपञ्चालेसु मज्झसूरसेनेसु: ",
"dn18:2.3":	"‘असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो। ",
"dn18:2.4":	"परोपञ्ञास नातिकिया परिचारका अब्भतीता कालङ्कता पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनो अनावत्तिधम्मा तस्मा लोका। ",
"dn18:2.5":	"साधिका नवुति नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामिनो सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn18:2.6":	"सातिरेकानि पञ्चसतानि नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा’”ति। ",
"dn18:2.7":	"तेन च नातिकिया परिचारका अत्तमना अहेसुं पमुदिता पीतिसोमनस्सजाता भगवतो पञ्हवेय्याकरणं सुत्वा। ",
"dn18:3.1":	"अस्सोसि खो आयस्मा आनन्दो: ",
"dn18:3.2":	"“भगवा किर परितो परितो जनपदेसु परिचारके अब्भतीते कालङ्कते उपपत्तीसु ब्याकरोति कासिकोसलेसु वज्जिमल्लेसु चेतिवंसेसु कुरुपञ्चालेसु मज्झसूरसेनेसु: ",
"dn18:3.3":	"‘असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो। ",
"dn18:3.4":	"परोपञ्ञास नातिकिया परिचारका अब्भतीता कालङ्कता पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनो अनावत्तिधम्मा तस्मा लोका। ",
"dn18:3.5":	"साधिका नवुति नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामिनो सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn18:3.6":	"सातिरेकानि पञ्चसतानि नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा’ति। ",
"dn18:3.7":	"तेन च नातिकिया परिचारका अत्तमना अहेसुं पमुदिता पीतिसोमनस्सजाता भगवतो पञ्हवेय्याकरणं सुत्वा”ति। ",
"dn18:4.0":	"२। आनन्दपरिकथा ",
"dn18:4.1":	"अथ खो आयस्मतो आनन्दस्स एतदहोसि: ",
"dn18:4.2":	"“इमे खो पनापि अहेसुं मागधका परिचारका बहू चेव रत्तञ्ञू च अब्भतीता कालङ्कता। ",
"dn18:4.3":	"सुञ्ञा मञ्ञे अङ्गमगधा अङ्गमागधकेहि परिचारकेहि अब्भतीतेहि कालङ्कतेहि। ",
"dn18:4.4":	"ते खो पनापि अहेसुं बुद्धे पसन्ना धम्मे पसन्ना सङ्घे पसन्ना सीलेसु परिपूरकारिनो। ",
"dn18:4.5":	"ते अब्भतीता कालङ्कता भगवता अब्याकता; ",
"dn18:4.6":	"तेसम्पिस्स साधु वेय्याकरणं, बहुजनो पसीदेय्य, ततो गच्छेय्य सुगतिं। ",
"dn18:4.7":	"अयं खो पनापि अहोसि राजा मागधो सेनियो बिम्बिसारो धम्मिको धम्मराजा हितो ब्राह्मणगहपतिकानं नेगमानञ्चेव जानपदानञ्च। ",
"dn18:4.8":	"अपिस्सुदं मनुस्सा कित्तयमानरूपा विहरन्ति: ",
"dn18:4.9":	"‘एवं नो सो धम्मिको धम्मराजा सुखापेत्वा कालङ्कतो, एवं मयं तस्स धम्मिकस्स धम्मरञ्ञो विजिते फासु विहरिम्हा’ति। ",
"dn18:4.10":	"सो खो पनापि अहोसि बुद्धे पसन्नो धम्मे पसन्नो सङ्घे पसन्नो सीलेसु परिपूरकारी। ",
"dn18:4.11":	"अपिस्सुदं मनुस्सा एवमाहंसु: ",
"dn18:4.12":	"‘याव मरणकालापि राजा मागधो सेनियो बिम्बिसारो भगवन्तं कित्तयमानरूपो कालङ्कतो’ति। ",
"dn18:4.13":	"सो अब्भतीतो कालङ्कतो भगवता अब्याकतो। ",
"dn18:4.14":	"तस्सपिस्स साधु वेय्याकरणं बहुजनो पसीदेय्य, ततो गच्छेय्य सुगतिं। ",
"dn18:4.15":	"भगवतो खो पन सम्बोधि मगधेसु। ",
"dn18:4.16":	"यत्थ खो पन भगवतो सम्बोधि मगधेसु, कथं तत्र भगवा मागधके परिचारके अब्भतीते कालङ्कते उपपत्तीसु न ब्याकरेय्य। ",
"dn18:4.17":	"भगवा चे खो पन मागधके परिचारके अब्भतीते कालङ्कते उपपत्तीसु न ब्याकरेय्य, दीनमना तेनस्सु मागधका परिचारका; ",
"dn18:4.18":	"येन खो पनस्सु दीनमना मागधका परिचारका कथं ते भगवा न ब्याकरेय्या”ति? ",
"dn18:5.1":	"इदमायस्मा आनन्दो मागधके परिचारके आरब्भ एको रहो अनुविचिन्तेत्वा रत्तिया पच्चूससमयं पच्चुट्ठाय येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn18:5.2":	"“सुतं मेतं, भन्ते: ",
"dn18:5.3":	"‘भगवा किर परितो परितो जनपदेसु परिचारके अब्भतीते कालङ्कते उपपत्तीसु ब्याकरोति कासिकोसलेसु वज्जिमल्लेसु चेतिवंसेसु कुरुपञ्चालेसु मज्झसूरसेनेसु: ",
"dn18:5.4":	"“असु अमुत्र उपपन्नो, असु अमुत्र उपपन्नो। ",
"dn18:5.5":	"परोपञ्ञास नातिकिया परिचारका अब्भतीता कालङ्कता पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिका तत्थ परिनिब्बायिनो अनावत्तिधम्मा तस्मा लोका। ",
"dn18:5.6":	"साधिका नवुति नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामिनो, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn18:5.7":	"सातिरेकानि पञ्चसतानि नातिकिया परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणाति। ",
"dn18:5.8":	"तेन च नातिकिया परिचारका अत्तमना अहेसुं पमुदिता पीतिसोमनस्सजाता भगवतो पञ्हवेय्याकरणं सुत्वा”’ति। ",
"dn18:5.9":	"इमे खो पनापि, भन्ते, अहेसुं मागधका परिचारका बहू चेव रत्तञ्ञू च अब्भतीता कालङ्कता। ",
"dn18:5.10":	"सुञ्ञा मञ्ञे अङ्गमगधा अङ्गमागधकेहि परिचारकेहि अब्भतीतेहि कालङ्कतेहि। ",
"dn18:5.11":	"ते खो पनापि, भन्ते, अहेसुं बुद्धे पसन्ना धम्मे पसन्ना सङ्घे पसन्ना सीलेसु परिपूरकारिनो, ते अब्भतीता कालङ्कता भगवता अब्याकता। ",
"dn18:5.12":	"तेसम्पिस्स साधु वेय्याकरणं, बहुजनो पसीदेय्य, ततो गच्छेय्य सुगतिं। ",
"dn18:5.13":	"अयं खो पनापि, भन्ते, अहोसि राजा मागधो सेनियो बिम्बिसारो धम्मिको धम्मराजा हितो ब्राह्मणगहपतिकानं नेगमानञ्चेव जानपदानञ्च। ",
"dn18:5.14":	"अपिस्सुदं मनुस्सा कित्तयमानरूपा विहरन्ति: ",
"dn18:5.15":	"‘एवं नो सो धम्मिको धम्मराजा सुखापेत्वा कालङ्कतो। ",
"dn18:5.16":	"एवं मयं तस्स धम्मिकस्स धम्मरञ्ञो विजिते फासु विहरिम्हा’ति। ",
"dn18:6.1":	"सो खो पनापि, भन्ते, अहोसि बुद्धे पसन्नो धम्मे पसन्नो सङ्घे पसन्नो सीलेसु परिपूरकारी। ",
"dn18:6.2":	"अपिस्सुदं मनुस्सा एवमाहंसु: ",
"dn18:6.3":	"‘याव मरणकालापि राजा मागधो सेनियो बिम्बिसारो भगवन्तं कित्तयमानरूपो कालङ्कतो’ति। ",
"dn18:6.4":	"सो अब्भतीतो कालङ्कतो भगवता अब्याकतो; ",
"dn18:6.5":	"तस्सपिस्स साधु वेय्याकरणं, बहुजनो पसीदेय्य, ततो गच्छेय्य सुगतिं। ",
"dn18:6.6":	"भगवतो खो पन, भन्ते, सम्बोधि मगधेसु। ",
"dn18:6.7":	"यत्थ खो पन, भन्ते, भगवतो सम्बोधि मगधेसु, कथं तत्र भगवा मागधके परिचारके अब्भतीते कालङ्कते उपपत्तीसु न ब्याकरेय्य? ",
"dn18:6.8":	"भगवा चे खो पन, भन्ते, मागधके परिचारके अब्भतीते कालङ्कते उपपत्तीसु न ब्याकरेय्य, दीनमना तेनस्सु मागधका परिचारका; ",
"dn18:6.9":	"येन खो पनस्सु दीनमना मागधका परिचारका कथं ते भगवा न ब्याकरेय्या”ति। ",
"dn18:6.10":	"इदमायस्मा आनन्दो मागधके परिचारके आरब्भ भगवतो सम्मुखा परिकथं कत्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn18:7.1":	"अथ खो भगवा अचिरपक्कन्ते आयस्मन्ते आनन्दे पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय नातिकं पिण्डाय पाविसि। ",
"dn18:7.2":	"नातिके पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो पादे पक्खालेत्वा गिञ्जकावसथं पविसित्वा मागधके परिचारके आरब्भ अट्ठिं कत्वा मनसिकत्वा सब्बं चेतसा समन्नाहरित्वा पञ्ञत्ते आसने निसीदि: ",
"dn18:7.3":	"“गतिं नेसं जानिस्सामि अभिसम्परायं, यङ्गतिका ते भवन्तो यंअभिसम्पराया”ति। ",
"dn18:7.4":	"अद्दसा खो भगवा मागधके परिचारके: ",
"dn18:7.5":	"“यङ्गतिका ते भवन्तो यंअभिसम्पराया”ति। ",
"dn18:7.6":	"अथ खो भगवा सायन्हसमयं पटिसल्लाना वुट्ठितो गिञ्जकावसथा निक्खमित्वा विहारपच्छायायं पञ्ञत्ते आसने निसीदि। ",
"dn18:8.1":	"अथ खो आयस्मा आनन्दो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn18:8.2":	"“उपसन्तपदिस्सो, भन्ते, भगवा भातिरिव भगवतो मुखवण्णो विप्पसन्नत्ता इन्द्रियानं। ",
"dn18:8.3":	"सन्तेन नूनज्ज, भन्ते, भगवा विहारेन विहासी”ति? ",
"dn18:9.1":	"“यदेव खो मे त्वं, आनन्द, मागधके परिचारके आरब्भ सम्मुखा परिकथं कत्वा उट्ठायासना पक्कन्तो, तदेवाहं नातिके पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो पादे पक्खालेत्वा गिञ्जकावसथं पविसित्वा मागधके परिचारके आरब्भ अट्ठिं कत्वा मनसिकत्वा सब्बं चेतसा समन्नाहरित्वा पञ्ञत्ते आसने निसीदिं: ",
"dn18:9.2":	"‘गतिं नेसं जानिस्सामि अभिसम्परायं, यङ्गतिका ते भवन्तो यंअभिसम्पराया’ति। ",
"dn18:9.3":	"अद्दसं खो अहं, आनन्द, मागधके परिचारके ‘यङ्गतिका ते भवन्तो यंअभिसम्पराया’ति। ",
"dn18:9.4.0":	"३। जनवसभयक्ख ",
"dn18:9.5":	"अथ खो, आनन्द, अन्तरहितो यक्खो सद्दमनुस्सावेसि: ",
"dn18:9.6":	"‘जनवसभो अहं, भगवा; ",
"dn18:9.7":	"जनवसभो अहं, सुगता’ति। ",
"dn18:9.8":	"अभिजानासि नो त्वं, आनन्द, इतो पुब्बे एवरूपं नामधेय्यं सुतं यदिदं जनवसभो”ति? ",
"dn18:9.9":	"“न खो अहं, भन्ते, अभिजानामि इतो पुब्बे एवरूपं नामधेय्यं सुतं यदिदं जनवसभोति, अपि च मे, भन्ते, लोमानि हट्ठानि ‘जनवसभो’ति नामधेय्यं सुत्वा। ",
"dn18:9.10":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn18:9.11":	"‘न हि नून सो ओरको यक्खो भविस्सति यदिदं एवरूपं नामधेय्यं सुपञ्ञत्तं यदिदं जनवसभो’”ति। ",
"dn18:10.1":	"“अनन्तरा खो, आनन्द, सद्दपातुभावा उळारवण्णो मे यक्खो सम्मुखे पातुरहोसि। ",
"dn18:10.2":	"दुतियकम्पि सद्दमनुस्सावेसि: ",
"dn18:10.3":	"‘बिम्बिसारो अहं, भगवा; ",
"dn18:10.4":	"बिम्बिसारो अहं, सुगताति। ",
"dn18:10.5":	"इदं सत्तमं खो अहं, भन्ते, वेस्सवणस्स महाराजस्स सहब्यतं उपपज्जामि, सो ततो चुतो मनुस्सराजा भवितुं पहोमि। ",
"dn18:10.6":	"इतो सत्त ततो सत्त, ",
"dn18:10.7":	"संसारानि चतुद्दस; ",
"dn18:10.8":	"निवासमभिजानामि, ",
"dn18:10.9":	"यत्थ मे वुसितं पुरे। ",
"dn18:10.10":	"दीघरत्तं खो अहं, भन्ते, अविनिपातो अविनिपातं सञ्जानामि, आसा च पन मे सन्तिट्ठति सकदागामिताया’”ति। ",
"dn18:10.11":	"“अच्छरियमिदं आयस्मतो जनवसभस्स यक्खस्स, अब्भुतमिदं आयस्मतो जनवसभस्स यक्खस्स। ",
"dn18:10.12":	"‘दीघरत्तं खो अहं, भन्ते, अविनिपातो अविनिपातं सञ्जानामी’ति च वदेसि, ‘आसा च पन मे सन्तिट्ठति सकदागामिताया’ति च वदेसि, कुतोनिदानं पनायस्मा जनवसभो यक्खो एवरूपं उळारं विसेसाधिगमं सञ्जानाती”ति? ",
"dn18:11.1":	"“‘न अञ्ञत्र, भगवा, तव सासना, न अञ्ञत्र, सुगत, तव सासना; ",
"dn18:11.2":	"यदग्गे अहं, भन्ते, भगवति एकन्तिकतो अभिप्पसन्नो, तदग्गे अहं, भन्ते, दीघरत्तं अविनिपातो अविनिपातं सञ्जानामि, आसा च पन मे सन्तिट्ठति सकदागामिताय। ",
"dn18:11.3":	"इधाहं, भन्ते, वेस्सवणेन महाराजेन पेसितो विरूळ्हकस्स महाराजस्स सन्तिके केनचिदेव करणीयेन अद्दसं भगवन्तं अन्तरामग्गे गिञ्जकावसथं पविसित्वा मागधके परिचारके आरब्भ अट्ठिं कत्वा मनसिकत्वा सब्बं चेतसा समन्नाहरित्वा निसिन्नं: ",
"dn18:11.4":	"“गतिं नेसं जानिस्सामि अभिसम्परायं, यङ्गतिका ते भवन्तो यंअभिसम्पराया”ति। ",
"dn18:11.5":	"अनच्छरियं खो पनेतं, भन्ते, यं वेस्सवणस्स महाराजस्स तस्सं परिसायं भासतो सम्मुखा सुतं सम्मुखा पटिग्गहितं: ",
"dn18:11.6":	"“यङ्गतिका ते भवन्तो यंअभिसम्पराया”ति। ",
"dn18:11.7":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn18:11.8":	"“भगवन्तञ्च दक्खामि, इदञ्च भगवतो आरोचेस्सामी”ति। ",
"dn18:11.9":	"इमे खो मे, भन्ते, द्वेपच्चया भगवन्तं दस्सनाय उपसङ्कमितुं। ",
"dn18:12.0":	"४। देवसभा ",
"dn18:12.1":	"पुरिमानि, भन्ते, दिवसानि पुरिमतरानि तदहुपोसथे पन्नरसे वस्सूपनायिकाय पुण्णाय पुण्णमाय रत्तिया केवलकप्पा च देवा तावतिंसा सुधम्मायं सभायं सन्निसिन्ना होन्ति सन्निपतिता। ",
"dn18:12.2":	"महती च दिब्बपरिसा समन्ततो निसिन्ना होन्ति, चत्तारो च महाराजानो चतुद्दिसा निसिन्ना होन्ति। ",
"dn18:12.3":	"पुरत्थिमाय दिसाय धतरट्ठो महाराजा पच्छिमाभिमुखो निसिन्नो होति देवे पुरक्खत्वा; ",
"dn18:12.4":	"दक्खिणाय दिसाय विरूळ्हको महाराजा उत्तराभिमुखो निसिन्नो होति देवे पुरक्खत्वा; ",
"dn18:12.5":	"पच्छिमाय दिसाय विरूपक्खो महाराजा पुरत्थाभिमुखो निसिन्नो होति देवे पुरक्खत्वा; ",
"dn18:12.6":	"उत्तराय दिसाय वेस्सवणो महाराजा दक्खिणाभिमुखो निसिन्नो होति देवे पुरक्खत्वा। ",
"dn18:12.7":	"यदा, भन्ते, केवलकप्पा च देवा तावतिंसा सुधम्मायं सभायं सन्निसिन्ना होन्ति सन्निपतिता, महती च दिब्बपरिसा समन्ततो निसिन्ना होन्ति, चत्तारो च महाराजानो चतुद्दिसा निसिन्ना होन्ति। इदं नेसं होति आसनस्मिं; ",
"dn18:12.8":	"अथ पच्छा अम्हाकं आसनं होति। ",
"dn18:12.9":	"ये ते, भन्ते, देवा भगवति ब्रह्मचरियं चरित्वा अधुनूपपन्ना तावतिंसकायं, ते अञ्ञे देवे अतिरोचन्ति वण्णेन चेव यससा च। ",
"dn18:12.10":	"तेन सुदं, भन्ते, देवा तावतिंसा अत्तमना होन्ति पमुदिता पीतिसोमनस्सजाता: ",
"dn18:12.11":	"“दिब्बा वत भो काया परिपूरेन्ति, हायन्ति असुरकाया”ति। ",
"dn18:13.1":	"अथ खो, भन्ते, सक्को देवानमिन्दो देवानं तावतिंसानं सम्पसादं विदित्वा इमाहि गाथाहि अनुमोदि: ",
"dn18:13.2":	"“मोदन्ति वत भो देवा, ",
"dn18:13.3":	"तावतिंसा सहिन्दका; ",
"dn18:13.4":	"तथागतं नमस्सन्ता, ",
"dn18:13.5":	"धम्मस्स च सुधम्मतं। ",
"dn18:13.6":	"नवे देवे च पस्सन्ता, ",
"dn18:13.7":	"वण्णवन्ते यसस्सिने; ",
"dn18:13.8":	"सुगतस्मिं ब्रह्मचरियं, ",
"dn18:13.9":	"चरित्वान इधागते। ",
"dn18:13.10":	"ते अञ्ञे अतिरोचन्ति, ",
"dn18:13.11":	"वण्णेन यससायुना; ",
"dn18:13.12":	"सावका भूरिपञ्ञस्स, ",
"dn18:13.13":	"विसेसूपगता इध। ",
"dn18:13.14":	"इदं दिस्वान नन्दन्ति, ",
"dn18:13.15":	"तावतिंसा सहिन्दका; ",
"dn18:13.16":	"तथागतं नमस्सन्ता, ",
"dn18:13.17":	"धम्मस्स च सुधम्मतन्”ति। ",
"dn18:13.18":	"तेन सुदं, भन्ते, देवा तावतिंसा भिय्योसो मत्ताय अत्तमना होन्ति पमुदिता पीतिसोमनस्सजाता ",
"dn18:13.19":	"“दिब्बा वत, भो, काया परिपूरेन्ति, हायन्ति असुरकाया”ति। ",
"dn18:14.1":	"अथ खो, भन्ते, येनत्थेन देवा तावतिंसा सुधम्मायं सभायं सन्निसिन्ना होन्ति सन्निपतिता, तं अत्थं चिन्तयित्वा तं अत्थं मन्तयित्वा वुत्तवचनापि तं चत्तारो महाराजानो तस्मिं अत्थे होन्ति। पच्चानुसिट्ठवचनापि तं चत्तारो महाराजानो तस्मिं अत्थे होन्ति, ",
"dn18:14.2":	"सकेसु सकेसु आसनेसु ठिता अविपक्कन्ता। ",
"dn18:14.3":	"ते वुत्तवाक्या राजानो, ",
"dn18:14.4":	"पटिग्गय्हानुसासनिं; ",
"dn18:14.5":	"विप्पसन्नमना सन्ता, ",
"dn18:14.6":	"अट्ठंसु सम्हि आसनेति। ",
"dn18:15.1":	"अथ खो, भन्ते, उत्तराय दिसाय उळारो आलोको सञ्जायि, ओभासो पातुरहोसि अतिक्कम्मेव देवानं देवानुभावं। ",
"dn18:15.2":	"अथ खो, भन्ते, सक्को देवानमिन्दो देवे तावतिंसे आमन्तेसि: ",
"dn18:15.3":	"“यथा खो, मारिसा, निमित्तानि दिस्सन्ति, उळारो आलोको सञ्जायति, ओभासो पातुभवति, ब्रह्मा पातुभविस्सति। ब्रह्मुनो हेतं पुब्बनिमित्तं पातुभावाय यदिदं आलोको सञ्जायति ओभासो पातुभवती”ति। ",
"dn18:15.4":	"यथा निमित्ता दिस्सन्ति, ",
"dn18:15.5":	"ब्रह्मा पातुभविस्सति; ",
"dn18:15.6":	"ब्रह्मुनो हेतं निमित्तं, ",
"dn18:15.7":	"ओभासो विपुलो महाति। ",
"dn18:16.0":	"५। सनङ्कुमारकथा ",
"dn18:16.1":	"अथ खो, भन्ते, देवा तावतिंसा यथासकेसु आसनेसु निसीदिंसु: ",
"dn18:16.2":	"“ओभासमेतं ञस्साम, यंविपाको भविस्सति, सच्छिकत्वाव नं गमिस्सामा”ति। ",
"dn18:16.3":	"चत्तारोपि महाराजानो यथासकेसु आसनेसु निसीदिंसु: ",
"dn18:16.4":	"“ओभासमेतं ञस्साम यंविपाको भविस्सति, सच्छिकत्वाव नं गमिस्सामा”ति। ",
"dn18:16.5":	"इदं सुत्वा देवा तावतिंसा एकग्गा समापज्जिंसु: ",
"dn18:16.6":	"“ओभासमेतं ञस्साम, यंविपाको भविस्सति, सच्छिकत्वाव नं गमिस्सामा”ति। ",
"dn18:17.1":	"यदा, भन्ते, ब्रह्मा सनङ्कुमारो देवानं तावतिंसानं पातुभवति, ओळारिकं अत्तभावं अभिनिम्मिनित्वा पातुभवति। ",
"dn18:17.2":	"यो खो पन, भन्ते, ब्रह्मुनो पकतिवण्णो अनभिसम्भवनीयो सो देवानं तावतिंसानं चक्खुपथस्मिं। ",
"dn18:17.3":	"यदा, भन्ते, ब्रह्मा सनङ्कुमारो देवानं तावतिंसानं पातुभवति, सो अञ्ञे देवे अतिरोचति वण्णेन चेव यससा च। ",
"dn18:17.4":	"सेय्यथापि, भन्ते, सोवण्णो विग्गहो मानुसं विग्गहं अतिरोचति; ",
"dn18:17.5":	"एवमेव खो, भन्ते, यदा ब्रह्मा सनङ्कुमारो देवानं तावतिंसानं पातुभवति, सो अञ्ञे देवे अतिरोचति वण्णेन चेव यससा च। ",
"dn18:17.6":	"यदा, भन्ते, ब्रह्मा सनङ्कुमारो देवानं तावतिंसानं पातुभवति, न तस्सं परिसायं कोचि देवो अभिवादेति वा पच्चुट्ठेति वा आसनेन वा निमन्तेति। ",
"dn18:17.7":	"सब्बेव तुण्हीभूता पञ्जलिका पल्लङ्केन निसीदन्ति: ",
"dn18:17.8":	"“यस्सदानि देवस्स पल्लङ्कं इच्छिस्सति ब्रह्मा सनङ्कुमारो, तस्स देवस्स पल्लङ्के निसीदिस्सती”ति। ",
"dn18:17.9":	"यस्स खो पन, भन्ते, देवस्स ब्रह्मा सनङ्कुमारो पल्लङ्के निसीदति, उळारं सो लभति देवो वेदपटिलाभं; उळारं सो लभति देवो सोमनस्सपटिलाभं। ",
"dn18:18.1":	"सेय्यथापि, भन्ते, राजा खत्तियो मुद्धावसित्तो अधुनाभिसित्तो रज्जेन, उळारं सो लभति वेदपटिलाभं, उळारं सो लभति सोमनस्सपटिलाभं; ",
"dn18:18.2":	"एवमेव खो, भन्ते, यस्स देवस्स ब्रह्मा सनङ्कुमारो पल्लङ्के निसीदति, उळारं सो लभति देवो वेदपटिलाभं, उळारं सो लभति देवो सोमनस्सपटिलाभं। ",
"dn18:18.3":	"अथ, भन्ते, ब्रह्मा सनङ्कुमारो ओळारिकं अत्तभावं अभिनिम्मिनित्वा कुमारवण्णी हुत्वा पञ्चसिखो देवानं तावतिंसानं पातुरहोसि। ",
"dn18:18.4":	"सो वेहासं अब्भुग्गन्त्वा आकासे अन्तलिक्खे पल्लङ्केन निसीदि। ",
"dn18:18.5":	"सेय्यथापि, भन्ते, बलवा पुरिसो सुपच्चत्थते वा पल्लङ्के समे वा भूमिभागे पल्लङ्केन निसीदेय्य; ",
"dn18:18.6":	"एवमेव खो, भन्ते, ब्रह्मा सनङ्कुमारो वेहासं अब्भुग्गन्त्वा आकासे अन्तलिक्खे पल्लङ्केन निसीदित्वा देवानं तावतिंसानं सम्पसादं विदित्वा इमाहि गाथाहि अनुमोदि: ",
"dn18:18.7":	"“मोदन्ति वत भो देवा, ",
"dn18:18.8":	"तावतिंसा सहिन्दका; ",
"dn18:18.9":	"तथागतं नमस्सन्ता, ",
"dn18:18.10":	"धम्मस्स च सुधम्मतं। ",
"dn18:18.11":	"नवे देवे च पस्सन्ता, ",
"dn18:18.12":	"वण्णवन्ते यसस्सिने; ",
"dn18:18.13":	"सुगतस्मिं ब्रह्मचरियं, ",
"dn18:18.14":	"चरित्वान इधागते। ",
"dn18:18.15":	"ते अञ्ञे अतिरोचन्ति, ",
"dn18:18.16":	"वण्णेन यससायुना; ",
"dn18:18.17":	"सावका भूरिपञ्ञस्स, ",
"dn18:18.18":	"विसेसूपगता इध। ",
"dn18:18.19":	"इदं दिस्वान नन्दन्ति, ",
"dn18:18.20":	"तावतिंसा सहिन्दका; ",
"dn18:18.21":	"तथागतं नमस्सन्ता, ",
"dn18:18.22":	"धम्मस्स च सुधम्मतन्”ति। ",
"dn18:19.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ; ",
"dn18:19.2":	"इममत्थं, भन्ते, ब्रह्मुनो सनङ्कुमारस्स भासतो अट्ठङ्गसमन्नागतो सरो होति विस्सट्ठो च विञ्ञेय्यो च मञ्जु च सवनीयो च बिन्दु च अविसारी च गम्भीरो च निन्नादी च। ",
"dn18:19.3":	"यथापरिसं खो पन, भन्ते, ब्रह्मा सनङ्कुमारो सरेन विञ्ञापेति; न चस्स बहिद्धा परिसाय घोसो निच्छरति। ",
"dn18:19.4":	"यस्स खो पन, भन्ते, एवं अट्ठङ्गसमन्नागतो सरो होति, सो वुच्चति “ब्रह्मस्सरो”ति। ",
"dn18:20.1":	"अथ खो, भन्ते, ब्रह्मा सनङ्कुमारो तेत्तिंसे अत्तभावे अभिनिम्मिनित्वा देवानं तावतिंसानं पच्चेकपल्लङ्केसु पल्लङ्केन निसीदित्वा देवे तावतिंसे आमन्तेसि: ",
"dn18:20.2":	"“तं किं मञ्ञन्ति, भोन्तो देवा तावतिंसा, यावञ्च सो भगवा बहुजनहिताय पटिपन्नो बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn18:20.3":	"ये हि केचि, भो, बुद्धं सरणं गता धम्मं सरणं गता सङ्घं सरणं गता सीलेसु परिपूरकारिनो ते कायस्स भेदा परं मरणा अप्पेकच्चे परनिम्मितवसवत्तीनं देवानं सहब्यतं उपपज्जन्ति, अप्पेकच्चे निम्मानरतीनं देवानं सहब्यतं उपपज्जन्ति, अप्पेकच्चे तुसितानं देवानं सहब्यतं उपपज्जन्ति, अप्पेकच्चे यामानं देवानं सहब्यतं उपपज्जन्ति, अप्पेकच्चे तावतिंसानं देवानं सहब्यतं उपपज्जन्ति, अप्पेकच्चे चातुमहाराजिकानं देवानं सहब्यतं उपपज्जन्ति। ",
"dn18:20.4":	"ये सब्बनिहीनं कायं परिपूरेन्ति, ते गन्धब्बकायं परिपूरेन्ती”ति। ",
"dn18:21.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ; ",
"dn18:21.2":	"इममत्थं, भन्ते, ब्रह्मुनो सनङ्कुमारस्स भासतो घोसोयेव देवा मञ्ञन्ति: ",
"dn18:21.3":	"“य्वायं मम पल्लङ्के स्वायं एकोव भासती”ति। ",
"dn18:21.4":	"एकस्मिं भासमानस्मिं, ",
"dn18:21.5":	"सब्बे भासन्ति निम्मिता; ",
"dn18:21.6":	"एकस्मिं तुण्हिमासीने, ",
"dn18:21.7":	"सब्बे तुण्ही भवन्ति ते। ",
"dn18:21.8":	"तदासु देवा मञ्ञन्ति, ",
"dn18:21.9":	"तावतिंसा सहिन्दका; ",
"dn18:21.10":	"य्वायं मम पल्लङ्कस्मिं, ",
"dn18:21.11":	"स्वायं एकोव भासतीति। ",
"dn18:22.1":	"अथ खो, भन्ते, ब्रह्मा सनङ्कुमारो एकत्तेन अत्तानं उपसंहरति, एकत्तेन अत्तानं उपसंहरित्वा सक्कस्स देवानमिन्दस्स पल्लङ्के पल्लङ्केन निसीदित्वा देवे तावतिंसे आमन्तेसि: ",
"dn18:22.2.0":	"६। भावितैद्धिपाद ",
"dn18:22.3":	"“तं किं मञ्ञन्ति, भोन्तो देवा तावतिंसा, याव सुपञ्ञत्ता चिमे तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो इद्धिपादा पञ्ञत्ता इद्धिपहुताय इद्धिविसविताय इद्धिविकुब्बनताय। ",
"dn18:22.4":	"कतमे चत्तारो? ",
"dn18:22.5":	"इध भो भिक्खु छन्दसमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"dn18:22.6":	"वीरियसमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"dn18:22.7":	"चित्तसमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"dn18:22.8":	"वीमंसासमाधिप्पधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"dn18:22.9":	"इमे खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो इद्धिपादा पञ्ञत्ता इद्धिपहुताय इद्धिविसविताय इद्धिविकुब्बनताय। ",
"dn18:22.10":	"ये हि केचि भो अतीतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोसुं, सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"dn18:22.11":	"येपि हि केचि भो अनागतमद्धानं समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोस्सन्ति, सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"dn18:22.12":	"येपि हि केचि भो एतरहि समणा वा ब्राह्मणा वा अनेकविहितं इद्धिविधं पच्चनुभोन्ति, सब्बे ते इमेसंयेव चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता। ",
"dn18:22.13":	"पस्सन्ति नो, भोन्तो देवा तावतिंसा, ममपिमं एवरूपं इद्धानुभावन्”ति? ",
"dn18:22.14":	"“एवं, महाब्रह्मे”ति। ",
"dn18:22.15":	"“अहम्पि खो भो इमेसंयेव चतुन्नञ्च इद्धिपादानं भावितत्ता बहुलीकतत्ता एवं महिद्धिको एवंमहानुभावो”ति। ",
"dn18:23.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ। ",
"dn18:23.2":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्वा देवे तावतिंसे आमन्तेसि: ",
"dn18:23.3.0":	"७। तिविधओकासाधिगम ",
"dn18:23.4":	"“तं किं मञ्ञन्ति, भोन्तो देवा तावतिंसा, यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन तयो ओकासाधिगमा अनुबुद्धा सुखस्साधिगमाय। ",
"dn18:23.5":	"कतमे तयो? ",
"dn18:23.6":	"इध भो एकच्चो संसट्ठो विहरति कामेहि संसट्ठो अकुसलेहि धम्मेहि। ",
"dn18:23.7":	"सो अपरेन समयेन अरियधम्मं सुणाति, योनिसो मनसि करोति, धम्मानुधम्मं पटिपज्जति। ",
"dn18:23.8":	"सो अरियधम्मस्सवनं आगम्म योनिसोमनसिकारं धम्मानुधम्मप्पटिपत्तिं असंसट्ठो विहरति कामेहि असंसट्ठो अकुसलेहि धम्मेहि। ",
"dn18:23.9":	"तस्स असंसट्ठस्स कामेहि असंसट्ठस्स अकुसलेहि धम्मेहि उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:23.10":	"सेय्यथापि, भो, पमुदा पामोज्जं जायेथ; ",
"dn18:23.11":	"एवमेव खो, भो, असंसट्ठस्स कामेहि असंसट्ठस्स अकुसलेहि धम्मेहि उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:23.12":	"अयं खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन पठमो ओकासाधिगमो अनुबुद्धो सुखस्साधिगमाय। ",
"dn18:24.1":	"पुन चपरं, भो, इधेकच्चस्स ओळारिका कायसङ्खारा अप्पटिप्पस्सद्धा होन्ति, ओळारिका वचीसङ्खारा अप्पटिप्पस्सद्धा होन्ति, ओळारिका चित्तसङ्खारा अप्पटिप्पस्सद्धा होन्ति। ",
"dn18:24.2":	"सो अपरेन समयेन अरियधम्मं सुणाति, योनिसो मनसि करोति, धम्मानुधम्मं पटिपज्जति। ",
"dn18:24.3":	"तस्स अरियधम्मस्सवनं आगम्म योनिसोमनसिकारं धम्मानुधम्मप्पटिपत्तिं ओळारिका कायसङ्खारा पटिप्पस्सम्भन्ति, ओळारिका वचीसङ्खारा पटिप्पस्सम्भन्ति, ओळारिका चित्तसङ्खारा पटिप्पस्सम्भन्ति। ",
"dn18:24.4":	"तस्स ओळारिकानं कायसङ्खारानं पटिप्पस्सद्धिया ओळारिकानं वचीसङ्खारानं पटिप्पस्सद्धिया ओळारिकानं चित्तसङ्खारानं पटिप्पस्सद्धिया उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:24.5":	"सेय्यथापि, भो, पमुदा पामोज्जं जायेथ; ",
"dn18:24.6":	"एवमेव खो भो ओळारिकानं कायसङ्खारानं पटिप्पस्सद्धिया ओळारिकानं वचीसङ्खारानं पटिप्पस्सद्धिया ओळारिकानं चित्तसङ्खारानं पटिप्पस्सद्धिया उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:24.7":	"अयं खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन दुतियो ओकासाधिगमो अनुबुद्धो सुखस्साधिगमाय। ",
"dn18:25.1":	"पुन चपरं, भो, इधेकच्चो ‘इदं कुसलन्’ति यथाभूतं नप्पजानाति, ‘इदं अकुसलन्’ति यथाभूतं नप्पजानाति। ",
"dn18:25.2":	"‘इदं सावज्जं इदं अनवज्जं, इदं सेवितब्बं इदं न सेवितब्बं, इदं हीनं इदं पणीतं, इदं कण्हसुक्कसप्पटिभागन्’ति यथाभूतं नप्पजानाति। ",
"dn18:25.3":	"सो अपरेन समयेन अरियधम्मं सुणाति, योनिसो मनसि करोति, धम्मानुधम्मं पटिपज्जति। ",
"dn18:25.4":	"सो अरियधम्मस्सवनं आगम्म योनिसोमनसिकारं धम्मानुधम्मप्पटिपत्तिं, ‘इदं कुसलन्’ति यथाभूतं पजानाति, ‘इदं अकुसलन्’ति यथाभूतं पजानाति। ",
"dn18:25.5":	"‘इदं सावज्जं इदं अनवज्जं, इदं सेवितब्बं इदं न सेवितब्बं, इदं हीनं इदं पणीतं, इदं कण्हसुक्कसप्पटिभागन्’ति यथाभूतं पजानाति। ",
"dn18:25.6":	"तस्स एवं जानतो एवं पस्सतो अविज्जा पहीयति, विज्जा उप्पज्जति। ",
"dn18:25.7":	"तस्स अविज्जाविरागा विज्जुप्पादा उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:25.8":	"सेय्यथापि, भो, पमुदा पामोज्जं जायेथ; ",
"dn18:25.9":	"एवमेव खो, भो, अविज्जाविरागा विज्जुप्पादा उप्पज्जति सुखं, सुखा भिय्यो सोमनस्सं। ",
"dn18:25.10":	"अयं खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन ततियो ओकासाधिगमो अनुबुद्धो सुखस्साधिगमाय। ",
"dn18:25.11":	"इमे खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन तयो ओकासाधिगमा अनुबुद्धा सुखस्साधिगमाया”ति। ",
"dn18:26.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ, ",
"dn18:26.2":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्वा देवे तावतिंसे आमन्तेसि: ",
"dn18:26.3.0":	"८। चतुसतिपट्ठान ",
"dn18:26.4":	"“तं किं मञ्ञन्ति, भोन्तो देवा तावतिंसा, याव सुपञ्ञत्ता चिमे तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो सतिपट्ठाना पञ्ञत्ता कुसलस्साधिगमाय। ",
"dn18:26.5":	"कतमे चत्तारो? ",
"dn18:26.6":	"इध, भो, भिक्खु अज्झत्तं काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn18:26.7":	"अज्झत्तं काये कायानुपस्सी विहरन्तो तत्थ सम्मा समाधियति, सम्मा विप्पसीदति। ",
"dn18:26.8":	"सो तत्थ सम्मा समाहितो सम्मा विप्पसन्नो बहिद्धा परकाये ञाणदस्सनं अभिनिब्बत्तेति। ",
"dn18:26.9":	"अज्झत्तं वेदनासु वेदनानुपस्सी विहरति …पे… ",
"dn18:26.10":	"बहिद्धा परवेदनासु ञाणदस्सनं अभिनिब्बत्तेति। ",
"dn18:26.11":	"अज्झत्तं चित्ते चित्तानुपस्सी विहरति …पे… ",
"dn18:26.12":	"बहिद्धा परचित्ते ञाणदस्सनं अभिनिब्बत्तेति। ",
"dn18:26.13":	"अज्झत्तं धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn18:26.14":	"अज्झत्तं धम्मेसु धम्मानुपस्सी विहरन्तो तत्थ सम्मा समाधियति, सम्मा विप्पसीदति। ",
"dn18:26.15":	"सो तत्थ सम्मा समाहितो सम्मा विप्पसन्नो बहिद्धा परधम्मेसु ञाणदस्सनं अभिनिब्बत्तेति। ",
"dn18:26.16":	"इमे खो, भो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन चत्तारो सतिपट्ठाना पञ्ञत्ता कुसलस्साधिगमाया”ति। ",
"dn18:27.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ। ",
"dn18:27.2":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्वा देवे तावतिंसे आमन्तेसि: ",
"dn18:27.3.0":	"९। सत्तसमाधिपरिक्खार ",
"dn18:27.4":	"“तं किं मञ्ञन्ति, भोन्तो देवा तावतिंसा, याव सुपञ्ञत्ता चिमे तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सत्त समाधिपरिक्खारा सम्मासमाधिस्स परिभावनाय सम्मासमाधिस्स पारिपूरिया। ",
"dn18:27.5":	"कतमे सत्त? ",
"dn18:27.6":	"सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति। ",
"dn18:27.7":	"या खो, भो, इमेहि सत्तहङ्गेहि चित्तस्स एकग्गता परिक्खता, अयं वुच्चति, भो, अरियो सम्मासमाधि सौपनिसो इतिपि सपरिक्खारो इतिपि। ",
"dn18:27.8":	"सम्मादिट्ठिस्स, भो, सम्मासङ्कप्पो पहोति, सम्मासङ्कप्पस्स सम्मावाचा पहोति, सम्मावाचस्स सम्माकम्मन्तो पहोति। सम्माकम्मन्तस्स सम्माआजीवो पहोति, सम्माआजीवस्स सम्मावायामो पहोति, सम्मावायामस्स सम्मासति पहोति, सम्मासतिस्स सम्मासमाधि पहोति, सम्मासमाधिस्स सम्माञाणं पहोति, सम्माञाणस्स सम्माविमुत्ति पहोति। ",
"dn18:27.9":	"यञ्हि तं, भो, सम्मा वदमानो वदेय्य: ",
"dn18:27.10":	"‘स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूहि अपारुता अमतस्स द्वारा’ति इदमेव तं सम्मा वदमानो वदेय्य। ",
"dn18:27.11":	"स्वाक्खातो हि, भो, भगवता धम्मो सन्दिट्ठिको, अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूहि अपारुता अमतस्स द्वारा। ",
"dn18:27.12":	"ये हि केचि, भो, बुद्धे अवेच्चप्पसादेन समन्नागता, धम्मे अवेच्चप्पसादेन समन्नागता, सङ्घे अवेच्चप्पसादेन समन्नागता, अरियकन्तेहि सीलेहि समन्नागता, ये चिमे ओपपातिका धम्मविनीता सातिरेकानि चतुवीसतिसतसहस्सानि मागधका परिचारका अब्भतीता कालङ्कता तिण्णं संयोजनानं परिक्खया सोतापन्ना अविनिपातधम्मा नियता सम्बोधिपरायणा। ",
"dn18:27.13":	"अत्थि चेवेत्थ सकदागामिनो। ",
"dn18:27.14":	"अत्थायं इतरा पजा, ",
"dn18:27.15":	"पुञ्ञाभागाति मे मनो; ",
"dn18:27.16":	"सङ्खातुं नोपि सक्कोमि, ",
"dn18:27.17":	"मुसावादस्स ओत्तप्पन्”ति। ",
"dn18:28.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो भासित्थ, इममत्थं, भन्ते, ब्रह्मुनो सनङ्कुमारस्स भासतो वेस्सवणस्स महाराजस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn18:28.2":	"“अच्छरियं वत भो, अब्भुतं वत भो, एवरूपोपि नाम उळारो सत्था भविस्सति, एवरूपं उळारं धम्मक्खानं, एवरूपा उळारा विसेसाधिगमा पञ्ञायिस्सन्ती”ति। ",
"dn18:28.3":	"अथ, भन्ते, ब्रह्मा सनङ्कुमारो वेस्सवणस्स महाराजस्स चेतसा चेतोपरिवितक्कमञ्ञाय वेस्सवणं महाराजानं एतदवोच: ",
"dn18:28.4":	"“तं किं मञ्ञति भवं वेस्सवणो महाराजा अतीतम्पि अद्धानं एवरूपो उळारो सत्था अहोसि, एवरूपं उळारं धम्मक्खानं, एवरूपा उळारा विसेसाधिगमा पञ्ञायिंसु। ",
"dn18:28.5":	"अनागतम्पि अद्धानं एवरूपो उळारो सत्था भविस्सति, एवरूपं उळारं धम्मक्खानं, एवरूपा उळारा विसेसाधिगमा पञ्ञायिस्सन्ती”ति। ",
"dn18:29.1":	"इममत्थं, भन्ते, ब्रह्मा सनङ्कुमारो देवानं तावतिंसानं अभासि, इममत्थं वेस्सवणो महाराजा ब्रह्मुनो सनङ्कुमारस्स देवानं तावतिंसानं भासतो सम्मुखा सुतं सम्मुखा पटिग्गहितं सयं परिसायं आरोचेसि’”। ",
"dn18:29.2":	"इममत्थं जनवसभो यक्खो वेस्सवणस्स महाराजस्स सयं परिसायं भासतो सम्मुखा सुतं सम्मुखा पटिग्गहितं भगवतो आरोचेसि। ",
"dn18:29.3":	"इममत्थं भगवा जनवसभस्स यक्खस्स सम्मुखा सुत्वा सम्मुखा पटिग्गहेत्वा सामञ्च अभिञ्ञाय आयस्मतो आनन्दस्स आरोचेसि, इममत्थमायस्मा आनन्दो भगवतो सम्मुखा सुत्वा सम्मुखा पटिग्गहेत्वा आरोचेसि भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"dn18:29.4":	"तयिदं ब्रह्मचरियं इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितन्ति। ",
"dn18:29.5":	"जनवसभसुत्तं निट्ठितं पञ्चमं। "
}	
