{	
"dn1:0.1":	"दीघ निकाय १ ",
"dn1:0.2":	"ब्रह्मजालसुत्त ",
"dn1:1.0":	"१। परिब्बाजककथा ",
"dn1:1.1.1":	"एवं मे सुतं—",
"dn1:1.1.2":	"एकं समयं भगवा अन्तरा च राजगहं अन्तरा च नाळन्दं अद्धानमग्गप्पटिपन्नो होति महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि। ",
"dn1:1.1.3":	"सुप्पियोपि खो परिब्बाजको अन्तरा च राजगहं अन्तरा च नाळन्दं अद्धानमग्गप्पटिपन्नो होति सद्धिं अन्तेवासिना ब्रह्मदत्तेन माणवेन। ",
"dn1:1.1.4":	"तत्र सुदं सुप्पियो परिब्बाजको अनेकपरियायेन बुद्धस्स अवण्णं भासति, धम्मस्स अवण्णं भासति, सङ्घस्स अवण्णं भासति; ",
"dn1:1.1.5":	"सुप्पियस्स पन परिब्बाजकस्स अन्तेवासी ब्रह्मदत्तो माणवो अनेकपरियायेन बुद्धस्स वण्णं भासति, धम्मस्स वण्णं भासति, सङ्घस्स वण्णं भासति। ",
"dn1:1.1.6":	"इतिह ते उभो आचरियन्तेवासी अञ्ञमञ्ञस्स उजुविपच्चनीकवादा भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धा होन्ति भिक्खुसङ्घञ्च। ",
"dn1:1.2.1":	"अथ खो भगवा अम्बलट्ठिकायं राजागारके एकरत्तिवासं उपगच्छि सद्धिं भिक्खुसङ्घेन। ",
"dn1:1.2.2":	"सुप्पियोपि खो परिब्बाजको अम्बलट्ठिकायं राजागारके एकरत्तिवासं उपगच्छि अन्तेवासिना ब्रह्मदत्तेन माणवेन। ",
"dn1:1.2.3":	"तत्रपि सुदं सुप्पियो परिब्बाजको अनेकपरियायेन बुद्धस्स अवण्णं भासति, धम्मस्स अवण्णं भासति, सङ्घस्स अवण्णं भासति; ",
"dn1:1.2.4":	"सुप्पियस्स पन परिब्बाजकस्स अन्तेवासी ब्रह्मदत्तो माणवो अनेकपरियायेन बुद्धस्स वण्णं भासति, धम्मस्स वण्णं भासति, सङ्घस्स वण्णं भासति। ",
"dn1:1.2.5":	"इतिह ते उभो आचरियन्तेवासी अञ्ञमञ्ञस्स उजुविपच्चनीकवादा विहरन्ति। ",
"dn1:1.3.1":	"अथ खो सम्बहुलानं भिक्खूनं रत्तिया पच्चूससमयं पच्चुट्ठितानं मण्डलमाळे सन्निसिन्नानं सन्निपतितानं अयं सङ्खियधम्मो उदपादि: ",
"dn1:1.3.2":	"“अच्छरियं, आवुसो, अब्भुतं, आवुसो, यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सत्तानं नानाधिमुत्तिकता सुप्पटिविदिता। ",
"dn1:1.3.3":	"अयञ्हि सुप्पियो परिब्बाजको अनेकपरियायेन बुद्धस्स अवण्णं भासति, धम्मस्स अवण्णं भासति, सङ्घस्स अवण्णं भासति; ",
"dn1:1.3.4":	"सुप्पियस्स पन परिब्बाजकस्स अन्तेवासी ब्रह्मदत्तो माणवो अनेकपरियायेन बुद्धस्स वण्णं भासति, धम्मस्स वण्णं भासति, सङ्घस्स वण्णं भासति। ",
"dn1:1.3.5":	"इतिहमे उभो आचरियन्तेवासी अञ्ञमञ्ञस्स उजुविपच्चनीकवादा भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धा होन्ति भिक्खुसङ्घञ्चा”ति। ",
"dn1:1.4.1":	"अथ खो भगवा तेसं भिक्खूनं इमं सङ्खियधम्मं विदित्वा येन मण्डलमाळो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। निसज्ज खो भगवा भिक्खू आमन्तेसि: ",
"dn1:1.4.2":	"“काय नुत्थ, भिक्खवे, एतरहि कथाय सन्निसिन्ना सन्निपतिता, का च पन वो अन्तराकथा विप्पकता”ति? ",
"dn1:1.4.3":	"एवं वुत्ते, ते भिक्खू भगवन्तं एतदवोचुं: ",
"dn1:1.4.4":	"“इध, भन्ते, अम्हाकं रत्तिया पच्चूससमयं पच्चुट्ठितानं मण्डलमाळे सन्निसिन्नानं सन्निपतितानं अयं सङ्खियधम्मो उदपादि: ",
"dn1:1.4.5":	"‘अच्छरियं, आवुसो, अब्भुतं, आवुसो, यावञ्चिदं तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सत्तानं नानाधिमुत्तिकता सुप्पटिविदिता। ",
"dn1:1.4.6":	"अयञ्हि सुप्पियो परिब्बाजको अनेकपरियायेन बुद्धस्स अवण्णं भासति, धम्मस्स अवण्णं भासति, सङ्घस्स अवण्णं भासति; ",
"dn1:1.4.7":	"सुप्पियस्स पन परिब्बाजकस्स अन्तेवासी ब्रह्मदत्तो माणवो अनेकपरियायेन बुद्धस्स वण्णं भासति, धम्मस्स वण्णं भासति, सङ्घस्स वण्णं भासति। ",
"dn1:1.4.8":	"इतिहमे उभो आचरियन्तेवासी अञ्ञमञ्ञस्स उजुविपच्चनीकवादा भगवन्तं पिट्ठितो पिट्ठितो अनुबन्धा होन्ति भिक्खुसङ्घञ्चा’ति। ",
"dn1:1.4.9":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता, अथ भगवा अनुप्पत्तो”ति। ",
"dn1:1.5.1":	"“ममं वा, भिक्खवे, परे अवण्णं भासेय्युं, धम्मस्स वा अवण्णं भासेय्युं, सङ्घस्स वा अवण्णं भासेय्युं, तत्र तुम्हेहि न आघातो न अप्पच्चयो न चेतसो अनभिरद्धि करणीया। ",
"dn1:1.5.2":	"ममं वा, भिक्खवे, परे अवण्णं भासेय्युं, धम्मस्स वा अवण्णं भासेय्युं, सङ्घस्स वा अवण्णं भासेय्युं, तत्र चे तुम्हे अस्सथ कुपिता वा अनत्तमना वा, तुम्हं येवस्स तेन अन्तरायो। ",
"dn1:1.5.3":	"ममं वा, भिक्खवे, परे अवण्णं भासेय्युं, धम्मस्स वा अवण्णं भासेय्युं, सङ्घस्स वा अवण्णं भासेय्युं, तत्र चे तुम्हे अस्सथ कुपिता वा अनत्तमना वा, अपि नु तुम्हे परेसं सुभासितं दुब्भासितं आजानेय्याथा”ति? ",
"dn1:1.5.4":	"“नो हेतं, भन्ते”। ",
"dn1:1.6.1":	"“ममं वा, भिक्खवे, परे अवण्णं भासेय्युं, धम्मस्स वा अवण्णं भासेय्युं, सङ्घस्स वा अवण्णं भासेय्युं, तत्र तुम्हेहि अभूतं अभूततो निब्बेठेतब्बं: ",
"dn1:1.6.2":	"‘इतिपेतं अभूतं, इतिपेतं अतच्छं, नत्थि चेतं अम्हेसु, न च पनेतं अम्हेसु संविज्जती’ति। ",
"dn1:1.6.3":	"ममं वा, भिक्खवे, परे वण्णं भासेय्युं, धम्मस्स वा वण्णं भासेय्युं, सङ्घस्स वा वण्णं भासेय्युं, तत्र तुम्हेहि न आनन्दो न सोमनस्सं न चेतसो उप्पिलावितत्तं करणीयं। ",
"dn1:1.6.4":	"ममं वा, भिक्खवे, परे वण्णं भासेय्युं, धम्मस्स वा वण्णं भासेय्युं, सङ्घस्स वा वण्णं भासेय्युं, तत्र चे तुम्हे अस्सथ आनन्दिनो सुमना उप्पिलाविता तुम्हं येवस्स तेन अन्तरायो। ",
"dn1:1.6.5":	"ममं वा, भिक्खवे, परे वण्णं भासेय्युं, धम्मस्स वा वण्णं भासेय्युं, सङ्घस्स वा वण्णं भासेय्युं, तत्र तुम्हेहि भूतं भूततो पटिजानितब्बं: ",
"dn1:1.6.6":	"‘इतिपेतं भूतं, इतिपेतं तच्छं, अत्थि चेतं अम्हेसु, संविज्जति च पनेतं अम्हेसू’ति। ",
"dn1:1.7.0.1":	"२। सील ",
"dn1:1.7.0.2":	"२।१। चूळसील ",
"dn1:1.7.1":	"अप्पमत्तकं खो पनेतं, भिक्खवे, ओरमत्तकं सीलमत्तकं, येन पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.7.2":	"कतमञ्च तं, भिक्खवे, अप्पमत्तकं ओरमत्तकं सीलमत्तकं, येन पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य? ",
"dn1:1.8.1":	"‘पाणातिपातं पहाय पाणातिपाता पटिविरतो समणो गोतमो निहितदण्डो, निहितसत्थो, लज्जी, दयापन्नो, सब्बपाणभूतहितानुकम्पी विहरती’ति—",
"dn1:1.8.2":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.8.3":	"‘अदिन्नादानं पहाय अदिन्नादाना पटिविरतो समणो गोतमो दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहरती’ति—",
"dn1:1.8.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.8.5":	"‘अब्रह्मचरियं पहाय ब्रह्मचारी समणो गोतमो आराचारी विरतो मेथुना गामधम्मा’ति—",
"dn1:1.8.6":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.9.1":	"‘मुसावादं पहाय मुसावादा पटिविरतो समणो गोतमो सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्सा’ति—",
"dn1:1.9.2":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.9.3":	"‘पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो समणो गोतमो, इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय, अमुत्र वा सुत्वा न इमेसं अक्खाता अमूसं भेदाय। इति भिन्नानं वा सन्धाता, सहितानं वा अनुप्पदाता समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता’ति—",
"dn1:1.9.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.9.5":	"‘फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो समणो गोतमो, या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता’ति—",
"dn1:1.9.6":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.9.7":	"‘सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो समणो गोतमो कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, निधानवतिं वाचं भासिता कालेन सापदेसं परियन्तवतिं अत्थसंहितन्’ति—",
"dn1:1.9.8":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.10.1":	"‘बीजगामभूतगामसमारम्भा पटिविरतो समणो गोतमो’ति—",
"dn1:1.10.2":	"इति वा हि, भिक्खवे …पे…। ",
"dn1:1.10.3":	"‘एकभत्तिको समणो गोतमो रत्तूपरतो विरतो विकालभोजना …। ",
"dn1:1.10.4":	"नच्चगीतवादितविसूकदस्सना पटिविरतो समणो गोतमो …। ",
"dn1:1.10.5":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो समणो गोतमो …। ",
"dn1:1.10.6":	"उच्चासयनमहासयना पटिविरतो समणो गोतमो …। ",
"dn1:1.10.7":	"जातरूपरजतपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.8":	"आमकधञ्ञपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.9":	"आमकमंसपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.10":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.11":	"दासिदासपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.12":	"अजेळकपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.13":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.14":	"हत्थिगवस्सवळवपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.15":	"खेत्तवत्थुपटिग्गहणा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.16":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.17":	"कयविक्कया पटिविरतो समणो गोतमो …। ",
"dn1:1.10.18":	"तुलाकूटकंसकूटमानकूटा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.19":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो समणो गोतमो …। ",
"dn1:1.10.20":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो समणो गोतमो’ति—",
"dn1:1.10.21":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.10.22":	"चूळसीलं निट्ठितं। ",
"dn1:1.11.0":	"२।२। मज्झिमसील ",
"dn1:1.11.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं बीजगामभूतगामसमारम्भं अनुयुत्ता विहरन्ति, ",
"dn1:1.11.2":	"सेय्यथिदं—मूलबीजं खन्धबीजं फळुबीजं अग्गबीजं बीजबीजमेव पञ्चमं; ",
"dn1:1.11.3":	"इति एवरूपा बीजगामभूतगामसमारम्भा पटिविरतो समणो गोतमो’ति—",
"dn1:1.11.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.12.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं सन्निधिकारपरिभोगं अनुयुत्ता विहरन्ति, ",
"dn1:1.12.2":	"सेय्यथिदं—अन्नसन्निधिं पानसन्निधिं वत्थसन्निधिं यानसन्निधिं सयनसन्निधिं गन्धसन्निधिं आमिससन्निधिं ",
"dn1:1.12.3":	"इति वा इति एवरूपा सन्निधिकारपरिभोगा पटिविरतो समणो गोतमो’ति—",
"dn1:1.12.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.13.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं विसूकदस्सनं अनुयुत्ता विहरन्ति, ",
"dn1:1.13.2":	"सेय्यथिदं—नच्चं गीतं वादितं पेक्खं अक्खानं पाणिस्सरं वेताळं कुम्भथूणं सोभनकं चण्डालं वंसं धोवनं हत्थियुद्धं अस्सयुद्धं महिंसयुद्धं उसभयुद्धं अजयुद्धं मेण्डयुद्धं कुक्कुटयुद्धं वट्टकयुद्धं दण्डयुद्धं मुट्ठियुद्धं निब्बुद्धं उय्योधिकं बलग्गं सेनाब्यूहं अनीकदस्सनं ",
"dn1:1.13.3":	"इति वा इति एवरूपा विसूकदस्सना पटिविरतो समणो गोतमो’ति—",
"dn1:1.13.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.14.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं जूतप्पमादट्ठानानुयोगं अनुयुत्ता विहरन्ति, ",
"dn1:1.14.2":	"सेय्यथिदं—अट्ठपदं दसपदं आकासं परिहारपथं सन्तिकं खलिकं घटिकं सलाकहत्थं अक्खं पङ्गचीरं वङ्ककं मोक्खचिकं चिङ्गुलिकं पत्ताळ्हकं रथकं धनुकं अक्खरिकं मनेसिकं यथावज्जं ",
"dn1:1.14.3":	"इति वा इति एवरूपा जूतप्पमादट्ठानानुयोगा पटिविरतो समणो गोतमो’ति—",
"dn1:1.14.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.15.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं उच्चासयनमहासयनं अनुयुत्ता विहरन्ति, ",
"dn1:1.15.2":	"सेय्यथिदं—आसन्दिं पल्लङ्कं गोनकं चित्तकं पटिकं पटलिकं तूलिकं विकतिकं उद्दलोमिं एकन्तलोमिं कट्टिस्सं कोसेय्यं कुत्तकं हत्थत्थरं अस्सत्थरं रथत्थरं अजिनप्पवेणिं कदलिमिगपवरपच्चत्थरणं सौत्तरच्छदं उभतोलोहितकूपधानं ",
"dn1:1.15.3":	"इति वा इति एवरूपा उच्चासयनमहासयना पटिविरतो समणो गोतमो’ति—",
"dn1:1.15.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.16.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं मण्डनविभूसनट्ठानानुयोगं अनुयुत्ता विहरन्ति, सेय्यथिदं—",
"dn1:1.16.2":	"उच्छादनं परिमद्दनं न्हापनं सम्बाहनं आदासं अञ्जनं मालागन्धविलेपनं मुखचुण्णं मुखलेपनं हत्थबन्धं सिखाबन्धं दण्डं नाळिकं असिं छत्तं चित्रुपाहनं उण्हीसं मणिं वालबीजनिं ओदातानि वत्थानि दीघदसानि ",
"dn1:1.16.3":	"इति वा इति एवरूपा मण्डनविभूसनट्ठानानुयोगा पटिविरतो समणो गोतमो’ति—",
"dn1:1.16.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.17.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं तिरच्छानकथं अनुयुत्ता विहरन्ति, ",
"dn1:1.17.2":	"सेय्यथिदं—राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं ",
"dn1:1.17.3":	"इति वा इति एवरूपाय तिरच्छानकथाय पटिविरतो समणो गोतमो’ति—",
"dn1:1.17.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.18.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं विग्गाहिककथं अनुयुत्ता विहरन्ति, ",
"dn1:1.18.2":	"सेय्यथिदं—न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि, किं त्वं इमं धम्मविनयं आजानिस्ससि, मिच्छा पटिपन्नो त्वमसि, अहमस्मि सम्मा पटिपन्नो, सहितं मे, असहितं ते, पुरेवचनीयं पच्छा अवच, पच्छावचनीयं पुरे अवच, अधिचिण्णं ते विपरावत्तं, आरोपितो ते वादो, निग्गहितो त्वमसि, चर वादप्पमोक्खाय, निब्बेठेहि वा सचे पहोसीति ",
"dn1:1.18.3":	"इति वा इति एवरूपाय विग्गाहिककथाय पटिविरतो समणो गोतमो’ति—",
"dn1:1.18.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.19.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं दूतेय्यपहिणगमनानुयोगं अनुयुत्ता विहरन्ति, ",
"dn1:1.19.2":	"सेय्यथिदं—रञ्ञं, राजमहामत्तानं, खत्तियानं, ब्राह्मणानं, गहपतिकानं, कुमारानं “इध गच्छ, अमुत्रागच्छ, इदं हर, अमुत्र इदं आहरा”ति ",
"dn1:1.19.3":	"इति वा इति एवरूपा दूतेय्यपहिणगमनानुयोगा पटिविरतो समणो गोतमो’ति—",
"dn1:1.19.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.20.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते कुहका च होन्ति, लपका च नेमित्तिका च निप्पेसिका च, लाभेन लाभं निजिगीसितारो च ",
"dn1:1.20.2":	"इति एवरूपा कुहनलपना पटिविरतो समणो गोतमो’ति—",
"dn1:1.20.3":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.20.4":	"मज्झिमसीलं निट्ठितं। ",
"dn1:1.21.0":	"२।३। महासील ",
"dn1:1.21.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.21.2":	"सेय्यथिदं—अङ्गं निमित्तं उप्पातं सुपिनं लक्खणं मूसिकच्छिन्नं अग्गिहोमं दब्बिहोमं थुसहोमं कणहोमं तण्डुलहोमं सप्पिहोमं तेलहोमं मुखहोमं लोहितहोमं अङ्गविज्जा वत्थुविज्जा खत्तविज्जा सिवविज्जा भूतविज्जा भूरिविज्जा अहिविज्जा विसविज्जा विच्छिकविज्जा मूसिकविज्जा सकुणविज्जा वायसविज्जा पक्कज्झानं सरपरित्ताणं मिगचक्कं ",
"dn1:1.21.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.21.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.22.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.22.2":	"सेय्यथिदं—मणिलक्खणं वत्थलक्खणं दण्डलक्खणं सत्थलक्खणं असिलक्खणं उसुलक्खणं धनुलक्खणं आवुधलक्खणं इत्थिलक्खणं पुरिसलक्खणं कुमारलक्खणं कुमारिलक्खणं दासलक्खणं दासिलक्खणं हत्थिलक्खणं अस्सलक्खणं महिंसलक्खणं उसभलक्खणं गोलक्खणं अजलक्खणं मेण्डलक्खणं कुक्कुटलक्खणं वट्टकलक्खणं गोधालक्खणं कण्णिकालक्खणं कच्छपलक्खणं मिगलक्खणं ",
"dn1:1.22.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.22.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.23.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.23.2":	"सेय्यथिदं—रञ्ञं निय्यानं भविस्सति, रञ्ञं अनिय्यानं भविस्सति, अब्भन्तरानं रञ्ञं उपयानं भविस्सति, बाहिरानं रञ्ञं अपयानं भविस्सति, बाहिरानं रञ्ञं उपयानं भविस्सति, अब्भन्तरानं रञ्ञं अपयानं भविस्सति, अब्भन्तरानं रञ्ञं जयो भविस्सति, बाहिरानं रञ्ञं पराजयो भविस्सति, बाहिरानं रञ्ञं जयो भविस्सति, अब्भन्तरानं रञ्ञं पराजयो भविस्सति, इति इमस्स जयो भविस्सति, इमस्स पराजयो भविस्सति ",
"dn1:1.23.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.23.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.24.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.24.2":	"सेय्यथिदं—चन्दग्गाहो भविस्सति, सूरियग्गाहो भविस्सति, नक्खत्तग्गाहो भविस्सति, चन्दिमसूरियानं पथगमनं भविस्सति, चन्दिमसूरियानं उप्पथगमनं भविस्सति, नक्खत्तानं पथगमनं भविस्सति, नक्खत्तानं उप्पथगमनं भविस्सति, उक्कापातो भविस्सति, दिसाडाहो भविस्सति, भूमिचालो भविस्सति, देवदुद्रभि भविस्सति, चन्दिमसूरियनक्खत्तानं उग्गमनं ओगमनं सङ्किलेसं वोदानं भविस्सति, एवंविपाको चन्दग्गाहो भविस्सति, एवंविपाको सूरियग्गाहो भविस्सति, एवंविपाको नक्खत्तग्गाहो भविस्सति, एवंविपाकं चन्दिमसूरियानं पथगमनं भविस्सति, एवंविपाकं चन्दिमसूरियानं उप्पथगमनं भविस्सति, एवंविपाकं नक्खत्तानं पथगमनं भविस्सति, एवंविपाकं नक्खत्तानं उप्पथगमनं भविस्सति, एवंविपाको उक्कापातो भविस्सति, एवंविपाको दिसाडाहो भविस्सति, एवंविपाको भूमिचालो भविस्सति, एवंविपाको देवदुद्रभि भविस्सति, एवंविपाकं चन्दिमसूरियनक्खत्तानं उग्गमनं ओगमनं सङ्किलेसं वोदानं भविस्सति ",
"dn1:1.24.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.24.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.25.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.25.2":	"सेय्यथिदं—सुवुट्ठिका भविस्सति, दुब्बुट्ठिका भविस्सति, सुभिक्खं भविस्सति, दुब्भिक्खं भविस्सति, खेमं भविस्सति, भयं भविस्सति, रोगो भविस्सति, आरोग्यं भविस्सति, मुद्दा, गणना, सङ्खानं, कावेय्यं, लोकायतं ",
"dn1:1.25.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.25.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.26.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.26.2":	"सेय्यथिदं—आवाहनं विवाहनं संवरणं विवरणं सङ्किरणं विकिरणं सुभगकरणं दुब्भगकरणं विरुद्धगब्भकरणं जिव्हानिबन्धनं हनुसंहननं हत्थाभिजप्पनं हनुजप्पनं कण्णजप्पनं आदासपञ्हं कुमारिकपञ्हं देवपञ्हं आदिच्चुपट्ठानं महतुपट्ठानं अब्भुज्जलनं सिरिव्हायनं ",
"dn1:1.26.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.26.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.27.1":	"‘यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति, ",
"dn1:1.27.2":	"सेय्यथिदं—सन्तिकम्मं पणिधिकम्मं भूतकम्मं भूरिकम्मं वस्सकम्मं वोस्सकम्मं वत्थुकम्मं वत्थुपरिकम्मं आचमनं न्हापनं जुहनं वमनं विरेचनं उद्धंविरेचनं अधोविरेचनं सीसविरेचनं कण्णतेलं नेत्ततप्पनं नत्थुकम्मं अञ्जनं पच्चञ्जनं सालाकियं सल्लकत्तियं दारकतिकिच्छा मूलभेसज्जानं अनुप्पदानं ओसधीनं पटिमोक्खो ",
"dn1:1.27.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो समणो गोतमो’ति—",
"dn1:1.27.4":	"इति वा हि, भिक्खवे, पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.27.5":	"इदं खो, भिक्खवे, अप्पमत्तकं ओरमत्तकं सीलमत्तकं, येन पुथुज्जनो तथागतस्स वण्णं वदमानो वदेय्य। ",
"dn1:1.27.6":	"महासीलं निट्ठितं। ",
"dn1:1.28.0.1":	"३। दिट्ठि ",
"dn1:1.28.0.2":	"३।१। पुब्बन्तकप्पिक ",
"dn1:1.28.1":	"अत्थि, भिक्खवे, अञ्ञेव धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:1.28.2":	"कतमे च ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं? ",
"dn1:1.29.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो, पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि। ",
"dn1:1.29.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि? ",
"dn1:1.30.0":	"३।१।१। सस्सतवाद ",
"dn1:1.30.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा सस्सतवादा, सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:1.30.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि? ",
"dn1:1.31.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते (…) अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.31.2":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकानिपि जातिसतानि अनेकानिपि जातिसहस्सानि अनेकानिपि जातिसतसहस्सानि: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.31.3":	"सो एवमाह: ",
"dn1:1.31.4":	"‘सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो; ",
"dn1:1.31.5":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमं। ",
"dn1:1.31.6":	"तं किस्स हेतु? ",
"dn1:1.31.7":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.31.8":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकानिपि जातिसतानि अनेकानिपि जातिसहस्सानि अनेकानिपि जातिसतसहस्सानि: “अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो”ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.31.9":	"इमिनामहं एतं जानामि: ",
"dn1:1.31.10":	"“यथा सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो; ",
"dn1:1.31.11":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्”’ति। ",
"dn1:1.31.12":	"इदं, भिक्खवे, पठमं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:1.32.1":	"दुतिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:1.32.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.32.3":	"सेय्यथिदं—एकम्पि संवट्टविवट्टं द्वेपि संवट्टविवट्टानि तीणिपि संवट्टविवट्टानि चत्तारिपि संवट्टविवट्टानि पञ्चपि संवट्टविवट्टानि दसपि संवट्टविवट्टानि: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.32.4":	"सो एवमाह: ",
"dn1:1.32.5":	"‘सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो; ",
"dn1:1.32.6":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमं। ",
"dn1:1.32.7":	"तं किस्स हेतु? ",
"dn1:1.32.8":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.32.9":	"सेय्यथिदं—एकम्पि संवट्टविवट्टं द्वेपि संवट्टविवट्टानि तीणिपि संवट्टविवट्टानि चत्तारिपि संवट्टविवट्टानि पञ्चपि संवट्टविवट्टानि दसपि संवट्टविवट्टानि: “अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो”ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.32.10":	"इमिनामहं एतं जानामि: ",
"dn1:1.32.11":	"“यथा सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो, ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्”’ति। ",
"dn1:1.32.12":	"इदं, भिक्खवे, दुतियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:1.33.1":	"ततिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:1.33.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.33.3":	"सेय्यथिदं—दसपि संवट्टविवट्टानि वीसम्पि संवट्टविवट्टानि तिंसम्पि संवट्टविवट्टानि चत्तालीसम्पि संवट्टविवट्टानि: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn1:1.33.4":	"सो एवमाह: ",
"dn1:1.33.5":	"‘सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो; ",
"dn1:1.33.6":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमं। ",
"dn1:1.33.7":	"तं किस्स हेतु? ",
"dn1:1.33.8":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.33.9":	"सेय्यथिदं—दसपि संवट्टविवट्टानि वीसम्पि संवट्टविवट्टानि तिंसम्पि संवट्टविवट्टानि चत्तालीसम्पि संवट्टविवट्टानि: “अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो”ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरामि। ",
"dn1:1.33.10":	"इमिनामहं एतं जानामि: ",
"dn1:1.33.11":	"“यथा सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो, ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्”’ति। ",
"dn1:1.33.12":	"इदं, भिक्खवे, ततियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:1.34.1":	"चतुत्थे च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:1.34.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा तक्की होति वीमंसी, सो तक्कपरियाहतं वीमंसानुचरितं सयं पटिभानं एवमाह: ",
"dn1:1.34.3":	"‘सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो; ",
"dn1:1.34.4":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्’ति। ",
"dn1:1.34.5":	"इदं, भिक्खवे, चतुत्थं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:1.35.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:1.35.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति, सब्बे ते इमेहेव चतूहि वत्थूहि, एतेसं वा अञ्ञतरेन; नत्थि इतो बहिद्धा। ",
"dn1:1.36.1":	"तयिदं, भिक्खवे, तथागतो पजानाति: ",
"dn1:1.36.2":	"‘इमे दिट्ठिट्ठाना एवङ्गहिता एवंपरामट्ठा एवङ्गतिका भवन्ति एवंअभिसम्पराया’ति, ",
"dn1:1.36.3":	"तञ्च तथागतो पजानाति, ततो च उत्तरितरं पजानाति; तञ्च पजाननं न परामसति, अपरामसतो चस्स पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn1:1.36.4":	"वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमुत्तो, भिक्खवे, तथागतो। ",
"dn1:1.37.1":	"इमे खो ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:1.37.2":	"पठमभाणवारो। ",
"dn1:2.1.0":	"३।१।२। एकच्चसस्सतवाद ",
"dn1:2.1.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:2.1.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि? ",
"dn1:2.2.1":	"होति खो सो, भिक्खवे, समयो, यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन अयं लोको संवट्टति। ",
"dn1:2.2.2":	"संवट्टमाने लोके येभुय्येन सत्ता आभस्सरसंवत्तनिका होन्ति। ",
"dn1:2.2.3":	"ते तत्थ होन्ति मनोमया पीतिभक्खा सयंपभा अन्तलिक्खचरा सुभट्ठायिनो, चिरं दीघमद्धानं तिट्ठन्ति। ",
"dn1:2.3.1":	"होति खो सो, भिक्खवे, समयो, यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन अयं लोको विवट्टति। ",
"dn1:2.3.2":	"विवट्टमाने लोके सुञ्ञं ब्रह्मविमानं पातुभवति। ",
"dn1:2.3.3":	"अथ खो अञ्ञतरो सत्तो आयुक्खया वा पुञ्ञक्खया वा आभस्सरकाया चवित्वा सुञ्ञं ब्रह्मविमानं उपपज्जति। ",
"dn1:2.3.4":	"सो तत्थ होति मनोमयो पीतिभक्खो सयम्पभो अन्तलिक्खचरो सुभट्ठायी, चिरं दीघमद्धानं तिट्ठति। ",
"dn1:2.4.1":	"तस्स तत्थ एककस्स दीघरत्तं निवुसितत्ता अनभिरति परितस्सना उप्पज्जति: ",
"dn1:2.4.2":	"‘अहो वत अञ्ञेपि सत्ता इत्थत्तं आगच्छेय्युन्’ति। ",
"dn1:2.4.3":	"अथ अञ्ञेपि सत्ता आयुक्खया वा पुञ्ञक्खया वा आभस्सरकाया चवित्वा ब्रह्मविमानं उपपज्जन्ति तस्स सत्तस्स सहब्यतं। ",
"dn1:2.4.4":	"तेपि तत्थ होन्ति मनोमया पीतिभक्खा सयंपभा अन्तलिक्खचरा सुभट्ठायिनो, चिरं दीघमद्धानं तिट्ठन्ति। ",
"dn1:2.5.1":	"तत्र, भिक्खवे, यो सो सत्तो पठमं उपपन्नो तस्स एवं होति: ",
"dn1:2.5.2":	"‘अहमस्मि ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं। ",
"dn1:2.5.3":	"मया इमे सत्ता निम्मिता। ",
"dn1:2.5.4":	"तं किस्स हेतु? ",
"dn1:2.5.5":	"ममञ्हि पुब्बे एतदहोसि: ",
"dn1:2.5.6":	"“अहो वत अञ्ञेपि सत्ता इत्थत्तं आगच्छेय्युन्”ति। ",
"dn1:2.5.7":	"इति मम च मनोपणिधि, इमे च सत्ता इत्थत्तं आगता’ति। ",
"dn1:2.5.8":	"येपि ते सत्ता पच्छा उपपन्ना, तेसम्पि एवं होति: ",
"dn1:2.5.9":	"‘अयं खो भवं ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं। ",
"dn1:2.5.10":	"इमिना मयं भोता ब्रह्मुना निम्मिता। ",
"dn1:2.5.11":	"तं किस्स हेतु? ",
"dn1:2.5.12":	"इमञ्हि मयं अद्दसाम इध पठमं उपपन्नं, मयं पनम्ह पच्छा उपपन्ना’ति। ",
"dn1:2.6.1":	"तत्र, भिक्खवे, यो सो सत्तो पठमं उपपन्नो, सो दीघायुकतरो च होति वण्णवन्ततरो च महेसक्खतरो च। ",
"dn1:2.6.2":	"ये पन ते सत्ता पच्छा उपपन्ना, ते अप्पायुकतरा च होन्ति दुब्बण्णतरा च अप्पेसक्खतरा च। ",
"dn1:2.6.3":	"ठानं खो पनेतं, भिक्खवे, विज्जति, यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn1:2.6.4":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn1:2.6.5":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति, ततो परं नानुस्सरति। ",
"dn1:2.6.6":	"सो एवमाह: ",
"dn1:2.6.7":	"‘यो खो सो भवं ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं, येन मयं भोता ब्रह्मुना निम्मिता, सो निच्चो धुवो सस्सतो अविपरिणामधम्मो सस्सतिसमं तथेव ठस्सति। ",
"dn1:2.6.8":	"ये पन मयं अहुम्हा तेन भोता ब्रह्मुना निम्मिता, ते मयं अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता’ति। ",
"dn1:2.6.9":	"इदं, भिक्खवे, पठमं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.7.1":	"दुतिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:2.7.2":	"सन्ति, भिक्खवे, खिड्डापदोसिका नाम देवा, ते अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरन्ति। तेसं अतिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति सम्मुस्सति। सतिया सम्मोसा ते देवा तम्हा काया चवन्ति। ",
"dn1:2.8.1":	"ठानं खो पनेतं, भिक्खवे, विज्जति यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn1:2.8.2":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn1:2.8.3":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति, ततो परं नानुस्सरति। ",
"dn1:2.9.1":	"सो एवमाह: ",
"dn1:2.9.2":	"‘ये खो ते भोन्तो देवा न खिड्डापदोसिका, ते न अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरन्ति। तेसं न अतिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति न सम्मुस्सति। सतिया असम्मोसा ते देवा तम्हा काया न चवन्ति; ",
"dn1:2.9.3":	"निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति। ",
"dn1:2.9.4":	"ये पन मयं अहुम्हा खिड्डापदोसिका, ते मयं अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरिम्हा। तेसं नो अतिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति सम्मुस्सति। सतिया सम्मोसा एवं मयं तम्हा काया चुता ",
"dn1:2.9.5":	"अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता’ति। ",
"dn1:2.9.6":	"इदं, भिक्खवे, दुतियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.10.1":	"ततिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:2.10.2":	"सन्ति, भिक्खवे, मनोपदोसिका नाम देवा, ते अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ति। ते अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि पदूसेन्ति। ते अञ्ञमञ्ञं पदुट्ठचित्ता किलन्तकाया किलन्तचित्ता। ते देवा तम्हा काया चवन्ति। ",
"dn1:2.11.1":	"ठानं खो पनेतं, भिक्खवे, विज्जति यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn1:2.11.2":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn1:2.11.3":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति, ततो परं नानुस्सरति। ",
"dn1:2.12.1":	"सो एवमाह: ",
"dn1:2.12.2":	"‘ये खो ते भोन्तो देवा न मनोपदोसिका, ते नातिवेलं अञ्ञमञ्ञं उपनिज्झायन्ति। ते नातिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि नप्पदूसेन्ति। ते अञ्ञमञ्ञं अप्पदुट्ठचित्ता अकिलन्तकाया अकिलन्तचित्ता। ते देवा तम्हा काया न चवन्ति, ",
"dn1:2.12.3":	"निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति। ",
"dn1:2.12.4":	"ये पन मयं अहुम्हा मनोपदोसिका, ते मयं अतिवेलं अञ्ञमञ्ञं उपनिज्झायिम्हा। ते मयं अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि पदूसिम्हा, ते मयं अञ्ञमञ्ञं पदुट्ठचित्ता किलन्तकाया किलन्तचित्ता। एवं मयं तम्हा काया चुता ",
"dn1:2.12.5":	"अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता’ति। ",
"dn1:2.12.6":	"इदं, भिक्खवे, ततियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.13.1":	"चतुत्थे च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:2.13.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा तक्की होति वीमंसी। सो तक्कपरियाहतं वीमंसानुचरितं सयम्पटिभानं एवमाह: ",
"dn1:2.13.3":	"‘यं खो इदं वुच्चति चक्खुं इतिपि सोतं इतिपि घानं इतिपि जिव्हा इतिपि कायो इतिपि, अयं अत्ता अनिच्चो अद्धुवो असस्सतो विपरिणामधम्मो। ",
"dn1:2.13.4":	"यञ्च खो इदं वुच्चति चित्तन्ति वा मनोति वा विञ्ञाणन्ति वा अयं अत्ता निच्चो धुवो सस्सतो अविपरिणामधम्मो सस्सतिसमं तथेव ठस्सती’ति। ",
"dn1:2.13.5":	"इदं, भिक्खवे, चतुत्थं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.14.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:2.14.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति, सब्बे ते इमेहेव चतूहि वत्थूहि, एतेसं वा अञ्ञतरेन; नत्थि इतो बहिद्धा। ",
"dn1:2.15.1":	"तयिदं, भिक्खवे, तथागतो पजानाति: ",
"dn1:2.15.2":	"‘इमे दिट्ठिट्ठाना एवङ्गहिता एवंपरामट्ठा एवङ्गतिका भवन्ति एवंअभिसम्पराया’ति। ",
"dn1:2.15.3":	"तञ्च तथागतो पजानाति, ततो च उत्तरितरं पजानाति, तञ्च पजाननं न परामसति, अपरामसतो चस्स पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn1:2.15.4":	"वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमुत्तो, भिक्खवे, तथागतो। ",
"dn1:2.15.5":	"इमे खो ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:2.16.0":	"३।१।३। अन्तानन्तवाद ",
"dn1:2.16.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:2.16.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि? ",
"dn1:2.17.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अन्तसञ्ञी लोकस्मिं विहरति। ",
"dn1:2.17.2":	"सो एवमाह: ",
"dn1:2.17.3":	"‘अन्तवा अयं लोको परिवटुमो। ",
"dn1:2.17.4":	"तं किस्स हेतु? ",
"dn1:2.17.5":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि, यथासमाहिते चित्ते अन्तसञ्ञी लोकस्मिं विहरामि। ",
"dn1:2.17.6":	"इमिनामहं एतं जानामि: ",
"dn1:2.17.7":	"“यथा अन्तवा अयं लोको परिवटुमो”’ति। ",
"dn1:2.17.8":	"इदं, भिक्खवे, पठमं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति। ",
"dn1:2.18.1":	"दुतिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति? ",
"dn1:2.18.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनन्तसञ्ञी लोकस्मिं विहरति। ",
"dn1:2.18.3":	"सो एवमाह: ",
"dn1:2.18.4":	"‘अनन्तो अयं लोको अपरियन्तो। ",
"dn1:2.18.5":	"ये ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.18.6":	"“अन्तवा अयं लोको परिवटुमो”ति, तेसं मुसा। ",
"dn1:2.18.7":	"अनन्तो अयं लोको अपरियन्तो। ",
"dn1:2.18.8":	"तं किस्स हेतु? ",
"dn1:2.18.9":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि, यथासमाहिते चित्ते अनन्तसञ्ञी लोकस्मिं विहरामि। ",
"dn1:2.18.10":	"इमिनामहं एतं जानामि: ",
"dn1:2.18.11":	"“यथा अनन्तो अयं लोको अपरियन्तो”’ति। ",
"dn1:2.18.12":	"इदं, भिक्खवे, दुतियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति। ",
"dn1:2.19.1":	"ततिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति? ",
"dn1:2.19.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते उद्धमधो अन्तसञ्ञी लोकस्मिं विहरति, तिरियं अनन्तसञ्ञी। ",
"dn1:2.19.3":	"सो एवमाह: ",
"dn1:2.19.4":	"‘अन्तवा च अयं लोको अनन्तो च। ",
"dn1:2.19.5":	"ये ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.19.6":	"“अन्तवा अयं लोको परिवटुमो”ति, तेसं मुसा। ",
"dn1:2.19.7":	"येपि ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.19.8":	"“अनन्तो अयं लोको अपरियन्तो”ति, तेसम्पि मुसा। ",
"dn1:2.19.9":	"अन्तवा च अयं लोको अनन्तो च। ",
"dn1:2.19.10":	"तं किस्स हेतु? ",
"dn1:2.19.11":	"अहञ्हि आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसामि, यथासमाहिते चित्ते उद्धमधो अन्तसञ्ञी लोकस्मिं विहरामि, तिरियं अनन्तसञ्ञी। ",
"dn1:2.19.12":	"इमिनामहं एतं जानामि: ",
"dn1:2.19.13":	"“यथा अन्तवा च अयं लोको अनन्तो चा”’ति। ",
"dn1:2.19.14":	"इदं, भिक्खवे, ततियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति। ",
"dn1:2.20.1":	"चतुत्थे च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति? ",
"dn1:2.20.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा तक्की होति वीमंसी। सो तक्कपरियाहतं वीमंसानुचरितं सयम्पटिभानं एवमाह: ",
"dn1:2.20.3":	"‘नेवायं लोको अन्तवा, न पनानन्तो। ",
"dn1:2.20.4":	"ये ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.20.5":	"“अन्तवा अयं लोको परिवटुमो”ति, तेसं मुसा। ",
"dn1:2.20.6":	"येपि ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.20.7":	"“अनन्तो अयं लोको अपरियन्तो”ति, तेसम्पि मुसा। ",
"dn1:2.20.8":	"येपि ते समणब्राह्मणा एवमाहंसु: ",
"dn1:2.20.9":	"“अन्तवा च अयं लोको अनन्तो चा”ति, तेसम्पि मुसा। ",
"dn1:2.20.10":	"नेवायं लोको अन्तवा, न पनानन्तो’ति। ",
"dn1:2.20.11":	"इदं, भिक्खवे, चतुत्थं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति। ",
"dn1:2.21.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि। ",
"dn1:2.21.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति, सब्बे ते इमेहेव चतूहि वत्थूहि, एतेसं वा अञ्ञतरेन; नत्थि इतो बहिद्धा। ",
"dn1:2.22.1":	"तयिदं, भिक्खवे, तथागतो पजानाति: ",
"dn1:2.22.2":	"‘इमे दिट्ठिट्ठाना एवङ्गहिता एवंपरामट्ठा एवङ्गतिका भवन्ति एवंअभिसम्पराया’ति। ",
"dn1:2.22.3":	"तञ्च तथागतो पजानाति, ततो च उत्तरितरं पजानाति, तञ्च पजाननं न परामसति, अपरामसतो चस्स पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn1:2.22.4":	"वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमुत्तो, भिक्खवे, तथागतो। ",
"dn1:2.22.5":	"इमे खो ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:2.23.0":	"३।१।४। अमराविक्खेपवाद ",
"dn1:2.23.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा अमराविक्खेपिका, तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि। ",
"dn1:2.23.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि? ",
"dn1:2.24.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा ‘इदं कुसलन्’ति यथाभूतं नप्पजानाति, ‘इदं अकुसलन्’ति यथाभूतं नप्पजानाति। ",
"dn1:2.24.2":	"तस्स एवं होति: ",
"dn1:2.24.3":	"‘अहं खो “इदं कुसलन्”ति यथाभूतं नप्पजानामि, “इदं अकुसलन्”ति यथाभूतं नप्पजानामि। ",
"dn1:2.24.4":	"अहञ्चे खो पन “इदं कुसलन्”ति यथाभूतं अप्पजानन्तो, “इदं अकुसलन्”ति यथाभूतं अप्पजानन्तो, “इदं कुसलन्”ति वा ब्याकरेय्यं, “इदं अकुसलन्”ति वा ब्याकरेय्यं, तं ममस्स मुसा। ",
"dn1:2.24.5":	"यं ममस्स मुसा, सो ममस्स विघातो। ",
"dn1:2.24.6":	"यो ममस्स विघातो सो ममस्स अन्तरायो’ति। ",
"dn1:2.24.7":	"इति सो मुसावादभया मुसावादपरिजेगुच्छा नेविदं कुसलन्ति ब्याकरोति, न पनिदं अकुसलन्ति ब्याकरोति, तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं: ",
"dn1:2.24.8":	"‘एवन्तिपि मे नो; तथातिपि मे नो; अञ्ञथातिपि मे नो; नोतिपि मे नो; नो नोतिपि मे नो’ति। ",
"dn1:2.24.9":	"इदं, भिक्खवे, पठमं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं। ",
"dn1:2.25.1":	"दुतिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं? ",
"dn1:2.25.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा ‘इदं कुसलन्’ति यथाभूतं नप्पजानाति, ‘इदं अकुसलन्’ति यथाभूतं नप्पजानाति। ",
"dn1:2.25.3":	"तस्स एवं होति: ",
"dn1:2.25.4":	"‘अहं खो “इदं कुसलन्”ति यथाभूतं नप्पजानामि, “इदं अकुसलन्”ति यथाभूतं नप्पजानामि। ",
"dn1:2.25.5":	"अहञ्चे खो पन “इदं कुसलन्”ति यथाभूतं अप्पजानन्तो, “इदं अकुसलन्”ति यथाभूतं अप्पजानन्तो, “इदं कुसलन्”ति वा ब्याकरेय्यं, “इदं अकुसलन्”ति वा ब्याकरेय्यं, तत्थ मे अस्स छन्दो वा रागो वा दोसो वा पटिघो वा। ",
"dn1:2.25.6":	"यत्थ मे अस्स छन्दो वा रागो वा दोसो वा पटिघो वा, तं ममस्स उपादानं। ",
"dn1:2.25.7":	"यं ममस्स उपादानं, सो ममस्स विघातो। ",
"dn1:2.25.8":	"यो ममस्स विघातो, सो ममस्स अन्तरायो’ति। ",
"dn1:2.25.9":	"इति सो उपादानभया उपादानपरिजेगुच्छा नेविदं कुसलन्ति ब्याकरोति, न पनिदं अकुसलन्ति ब्याकरोति, तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं: ",
"dn1:2.25.10":	"‘एवन्तिपि मे नो; तथातिपि मे नो; अञ्ञथातिपि मे नो; नोतिपि मे नो; नो नोतिपि मे नो’ति। ",
"dn1:2.25.11":	"इदं, भिक्खवे, दुतियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं। ",
"dn1:2.26.1":	"ततिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं? ",
"dn1:2.26.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा ‘इदं कुसलन्’ति यथाभूतं नप्पजानाति, ‘इदं अकुसलन्’ति यथाभूतं नप्पजानाति। ",
"dn1:2.26.3":	"तस्स एवं होति: ",
"dn1:2.26.4":	"‘अहं खो “इदं कुसलन्”ति यथाभूतं नप्पजानामि, “इदं अकुसलन्”ति यथाभूतं नप्पजानामि। ",
"dn1:2.26.5":	"अहञ्चे खो पन “इदं कुसलन्”ति यथाभूतं अप्पजानन्तो “इदं अकुसलन्”ति यथाभूतं अप्पजानन्तो “इदं कुसलन्”ति वा ब्याकरेय्यं, “इदं अकुसलन्”ति वा ब्याकरेय्यं; ",
"dn1:2.26.6":	"सन्ति हि खो समणब्राह्मणा पण्डिता निपुणा कतपरप्पवादा वालवेधिरूपा, ते भिन्दन्ता मञ्ञे चरन्ति पञ्ञागतेन दिट्ठिगतानि, ",
"dn1:2.26.7":	"ते मं तत्थ समनुयुञ्जेय्युं समनुगाहेय्युं समनुभासेय्युं। ",
"dn1:2.26.8":	"ये मं तत्थ समनुयुञ्जेय्युं समनुगाहेय्युं समनुभासेय्युं, तेसाहं न सम्पायेय्यं। ",
"dn1:2.26.9":	"येसाहं न सम्पायेय्यं, सो ममस्स विघातो। ",
"dn1:2.26.10":	"यो ममस्स विघातो, सो ममस्स अन्तरायो’ति। ",
"dn1:2.26.11":	"इति सो अनुयोगभया अनुयोगपरिजेगुच्छा नेविदं कुसलन्ति ब्याकरोति, न पनिदं अकुसलन्ति ब्याकरोति, तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं: ",
"dn1:2.26.12":	"‘एवन्तिपि मे नो; तथातिपि मे नो; अञ्ञथातिपि मे नो; नोतिपि मे नो; नो नोतिपि मे नो’ति। ",
"dn1:2.26.13":	"इदं, भिक्खवे, ततियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं। ",
"dn1:2.27.1":	"चतुत्थे च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं? ",
"dn1:2.27.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा मन्दो होति मोमूहो। ",
"dn1:2.27.3":	"सो मन्दत्ता मोमूहत्ता तत्थ तत्थ पञ्हं पुट्ठो समानो वाचाविक्खेपं आपज्जति अमराविक्खेपं: ",
"dn1:2.27.4":	"‘अत्थि परो लोको’ति इति चे मं पुच्छसि, ‘अत्थि परो लोको’ति इति चे मे अस्स, ‘अत्थि परो लोको’ति इति ते नं ब्याकरेय्यं, ",
"dn1:2.27.5":	"‘एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो’ति। ",
"dn1:2.27.6":	"‘नत्थि परो लोको …पे… ",
"dn1:2.27.7":	"‘अत्थि च नत्थि च परो लोको …पे… ",
"dn1:2.27.8":	"‘नेवत्थि न नत्थि परो लोको …पे… ",
"dn1:2.27.9":	"‘अत्थि सत्ता ओपपातिका …पे… ",
"dn1:2.27.10":	"‘नत्थि सत्ता ओपपातिका …पे… ",
"dn1:2.27.11":	"‘अत्थि च नत्थि च सत्ता ओपपातिका …पे… ",
"dn1:2.27.12":	"‘नेवत्थि न नत्थि सत्ता ओपपातिका …पे… ",
"dn1:2.27.13":	"‘अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn1:2.27.14":	"‘नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn1:2.27.15":	"‘अत्थि च नत्थि च सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn1:2.27.16":	"‘नेवत्थि न नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn1:2.27.17":	"‘होति तथागतो परं मरणा …पे… ",
"dn1:2.27.18":	"‘न होति तथागतो परं मरणा …पे… ",
"dn1:2.27.19":	"‘होति च न च होति तथागतो परं मरणा …पे… ",
"dn1:2.27.20":	"‘नेव होति न न होति तथागतो परं मरणा’ति इति चे मं पुच्छसि, ‘नेव होति न न होति तथागतो परं मरणा’ति इति चे मे अस्स, ‘नेव होति न न होति तथागतो परं मरणा’ति इति ते नं ब्याकरेय्यं, ",
"dn1:2.27.21":	"‘एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो’ति। ",
"dn1:2.27.22":	"इदं, भिक्खवे, चतुत्थं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं। ",
"dn1:2.28.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि। ",
"dn1:2.28.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं, सब्बे ते इमेहेव चतूहि वत्थूहि, एतेसं वा अञ्ञतरेन, नत्थि इतो बहिद्धा … ",
"dn1:2.29.1":	"पे… ",
"dn1:2.29.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:2.30.0":	"३।१।५। अधिच्चसमुप्पन्नवाद ",
"dn1:2.30.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि। ",
"dn1:2.30.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि? ",
"dn1:2.31.1":	"सन्ति, भिक्खवे, असञ्ञसत्ता नाम देवा। ",
"dn1:2.31.2":	"सञ्ञुप्पादा च पन ते देवा तम्हा काया चवन्ति। ",
"dn1:2.31.3":	"ठानं खो पनेतं, भिक्खवे, विज्जति, यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn1:2.31.4":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn1:2.31.5":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते सञ्ञुप्पादं अनुस्सरति, ततो परं नानुस्सरति। ",
"dn1:2.31.6":	"सो एवमाह: ",
"dn1:2.31.7":	"‘अधिच्चसमुप्पन्नो अत्ता च लोको च। ",
"dn1:2.31.8":	"तं किस्स हेतु? ",
"dn1:2.31.9":	"अहञ्हि पुब्बे नाहोसिं, सोम्हि एतरहि अहुत्वा सन्तताय परिणतो’ति। ",
"dn1:2.31.10":	"इदं, भिक्खवे, पठमं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.32.1":	"दुतिये च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति? ",
"dn1:2.32.2":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा तक्की होति वीमंसी। ",
"dn1:2.32.3":	"सो तक्कपरियाहतं वीमंसानुचरितं सयम्पटिभानं एवमाह: ",
"dn1:2.32.4":	"‘अधिच्चसमुप्पन्नो अत्ता च लोको चा’ति। ",
"dn1:2.32.5":	"इदं, भिक्खवे, दुतियं ठानं, यं आगम्म यं आरब्भ एके समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति। ",
"dn1:2.33.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि। ",
"dn1:2.33.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति, सब्बे ते इमेहेव द्वीहि वत्थूहि, एतेसं वा अञ्ञतरेन, नत्थि इतो बहिद्धा … ",
"dn1:2.34.1":	"पे… ",
"dn1:2.34.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:2.35.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि। ",
"dn1:2.35.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तमारब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति, सब्बे ते इमेहेव अट्ठारसहि वत्थूहि, एतेसं वा अञ्ञतरेन, नत्थि इतो बहिद्धा। ",
"dn1:2.36.1":	"तयिदं, भिक्खवे, तथागतो पजानाति: ",
"dn1:2.36.2":	"‘इमे दिट्ठिट्ठाना एवङ्गहिता एवंपरामट्ठा एवङ्गतिका भवन्ति एवंअभिसम्पराया’ति। ",
"dn1:2.36.3":	"तञ्च तथागतो पजानाति, ततो च उत्तरितरं पजानाति, तञ्च पजाननं न परामसति, अपरामसतो चस्स पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn1:2.36.4":	"वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमुत्तो, भिक्खवे, तथागतो। ",
"dn1:2.36.5":	"इमे खो ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:2.36.6":	"दुतियभाणवारो। ",
"dn1:2.37.0":	"३।२। अपरन्तकप्पिक ",
"dn1:2.37.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो, अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि। ",
"dn1:2.37.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि? ",
"dn1:2.38.0":	"३।२।१। सञ्ञीवाद ",
"dn1:2.38.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि। ",
"dn1:2.38.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि? ",
"dn1:2.38.3":	"‘रूपी अत्ता होति अरोगो परं मरणा सञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:2.38.4":	"‘अरूपी अत्ता होति अरोगो परं मरणा सञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:2.38.5":	"‘रूपी च अरूपी च अत्ता होति …पे…। ",
"dn1:2.38.6":	"‘नेवरूपी नारूपी अत्ता होति …। ",
"dn1:2.38.7":	"‘अन्तवा अत्ता होति …। ",
"dn1:2.38.8":	"‘अनन्तवा अत्ता होति …। ",
"dn1:2.38.9":	"‘अन्तवा च अनन्तवा च अत्ता होति …। ",
"dn1:2.38.10":	"‘नेवन्तवा नानन्तवा अत्ता होति …। ",
"dn1:2.38.11":	"‘एकत्तसञ्ञी अत्ता होति …। ",
"dn1:2.38.12":	"‘नानत्तसञ्ञी अत्ता होति …। ",
"dn1:2.38.13":	"‘परित्तसञ्ञी अत्ता होति …। ",
"dn1:2.38.14":	"‘अप्पमाणसञ्ञी अत्ता होति …। ",
"dn1:2.38.15":	"‘एकन्तसुखी अत्ता होति …। ",
"dn1:2.38.16":	"‘एकन्तदुक्खी अत्ता होति …। ",
"dn1:2.38.17":	"‘सुखदुक्खी अत्ता होति …। ",
"dn1:2.38.18":	"‘अदुक्खमसुखी अत्ता होति अरोगो परं मरणा सञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:2.39.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि। ",
"dn1:2.39.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति, सब्बे ते इमेहेव सोळसहि वत्थूहि, एतेसं वा अञ्ञतरेन, नत्थि इतो बहिद्धा … ",
"dn1:2.40.1":	"पे… ",
"dn1:2.40.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.1.0":	"३।२।२। असञ्ञीवाद ",
"dn1:3.1.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि। ",
"dn1:3.1.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि? ",
"dn1:3.2.1":	"‘रूपी अत्ता होति अरोगो परं मरणा असञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:3.2.2":	"‘अरूपी अत्ता होति अरोगो परं मरणा असञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:3.2.3":	"‘रूपी च अरूपी च अत्ता होति …पे…। ",
"dn1:3.2.4":	"‘नेवरूपी नारूपी अत्ता होति …। ",
"dn1:3.2.5":	"‘अन्तवा अत्ता होति …। ",
"dn1:3.2.6":	"‘अनन्तवा अत्ता होति …। ",
"dn1:3.2.7":	"‘अन्तवा च अनन्तवा च अत्ता होति …। ",
"dn1:3.2.8":	"‘नेवन्तवा नानन्तवा अत्ता होति अरोगो परं मरणा असञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:3.3.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि। ",
"dn1:3.3.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति, सब्बे ते इमेहेव अट्ठहि वत्थूहि, एतेसं वा अञ्ञतरेन, नत्थि इतो बहिद्धा … ",
"dn1:3.4.1":	"पे… ",
"dn1:3.4.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.5.0":	"३।२।३। नेवसञ्ञीनासञ्ञीवाद ",
"dn1:3.5.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा, उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि। ",
"dn1:3.5.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि? ",
"dn1:3.6.1":	"‘रूपी अत्ता होति अरोगो परं मरणा नेवसञ्ञीनासञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:3.6.2":	"‘अरूपी अत्ता होति …पे…। ",
"dn1:3.6.3":	"‘रूपी च अरूपी च अत्ता होति …। ",
"dn1:3.6.4":	"‘नेवरूपी नारूपी अत्ता होति …। ",
"dn1:3.6.5":	"‘अन्तवा अत्ता होति …। ",
"dn1:3.6.6":	"‘अनन्तवा अत्ता होति …। ",
"dn1:3.6.7":	"‘अन्तवा च अनन्तवा च अत्ता होति …। ",
"dn1:3.6.8":	"‘नेवन्तवा नानन्तवा अत्ता होति अरोगो परं मरणा नेवसञ्ञीनासञ्ञी’ति नं पञ्ञपेन्ति। ",
"dn1:3.7.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि। ",
"dn1:3.7.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति, सब्बे ते इमेहेव अट्ठहि वत्थूहि … ",
"dn1:3.8.1":	"पे… ",
"dn1:3.8.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.9.0":	"३।२।४। उच्छेदवाद ",
"dn1:3.9.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि। ",
"dn1:3.9.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि? ",
"dn1:3.10.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा एवंवादी होति एवंदिट्ठि: ",
"dn1:3.10.2":	"‘यतो खो, भो, अयं अत्ता रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.10.3":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.11.1":	"तमञ्ञो एवमाह: ",
"dn1:3.11.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.11.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.11.4":	"अत्थि खो, भो, अञ्ञो अत्ता दिब्बो रूपी कामावचरो कबळीकाराहारभक्खो। ",
"dn1:3.11.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.11.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.11.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.11.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.12.1":	"तमञ्ञो एवमाह: ",
"dn1:3.12.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.12.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.12.4":	"अत्थि खो, भो, अञ्ञो अत्ता दिब्बो रूपी मनोमयो सब्बङ्गपच्चङ्गी अहीनिन्द्रियो। ",
"dn1:3.12.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.12.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.12.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.12.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.13.1":	"तमञ्ञो एवमाह: ",
"dn1:3.13.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.13.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.13.4":	"अत्थि खो, भो, अञ्ञो अत्ता सब्बसो रूपसञ्ञानं समतिक्कमा पटिघसञ्ञानं अत्थङ्गमा नानत्तसञ्ञानं अमनसिकारा “अनन्तो आकासो”ति आकासानञ्चायतनूपगो। ",
"dn1:3.13.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.13.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.13.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.13.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.14.1":	"तमञ्ञो एवमाह: ",
"dn1:3.14.2":	"‘अत्थि खो, भो, एसो अत्ता यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.14.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.14.4":	"अत्थि खो, भो, अञ्ञो अत्ता सब्बसो आकासानञ्चायतनं समतिक्कम्म “अनन्तं विञ्ञाणन्”ति विञ्ञाणञ्चायतनूपगो। ",
"dn1:3.14.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.14.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.14.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.14.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.15.1":	"तमञ्ञो एवमाह: ",
"dn1:3.15.2":	"‘अत्थि खो, भो, सो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.15.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.15.4":	"अत्थि खो, भो, अञ्ञो अत्ता सब्बसो विञ्ञाणञ्चायतनं समतिक्कम्म “नत्थि किञ्ची”ति आकिञ्चञ्ञायतनूपगो। ",
"dn1:3.15.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.15.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.15.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.15.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.16.1":	"तमञ्ञो एवमाह: ",
"dn1:3.16.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.16.3":	"नो च खो, भो, अयं अत्ता एत्तावता सम्मा समुच्छिन्नो होति। ",
"dn1:3.16.4":	"अत्थि खो, भो, अञ्ञो अत्ता सब्बसो आकिञ्चञ्ञायतनं समतिक्कम्म “सन्तमेतं पणीतमेतन्”ति नेवसञ्ञानासञ्ञायतनूपगो। ",
"dn1:3.16.5":	"तं त्वं न जानासि न पस्ससि। ",
"dn1:3.16.6":	"तमहं जानामि पस्सामि। ",
"dn1:3.16.7":	"सो खो, भो, अत्ता यतो कायस्स भेदा उच्छिज्जति विनस्सति, न होति परं मरणा, एत्तावता खो, भो, अयं अत्ता सम्मा समुच्छिन्नो होती’ति। ",
"dn1:3.16.8":	"इत्थेके सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति। ",
"dn1:3.17.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि। ",
"dn1:3.17.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति, सब्बे ते इमेहेव सत्तहि वत्थूहि … ",
"dn1:3.18.1":	"पे… ",
"dn1:3.18.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.19.0":	"३।२।५। दिट्ठधम्मनिब्बानवाद ",
"dn1:3.19.1":	"सन्ति, भिक्खवे, एके समणब्राह्मणा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि। ",
"dn1:3.19.2":	"ते च भोन्तो समणब्राह्मणा किमागम्म किमारब्भ दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि? ",
"dn1:3.20.1":	"इध, भिक्खवे, एकच्चो समणो वा ब्राह्मणो वा एवंवादी होति एवंदिट्ठि: ",
"dn1:3.20.2":	"‘यतो खो, भो, अयं अत्ता पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति, एत्तावता खो, भो, अयं अत्ता परमदिट्ठधम्मनिब्बानं पत्तो होती’ति। ",
"dn1:3.20.3":	"इत्थेके सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति। ",
"dn1:3.21.1":	"तमञ्ञो एवमाह: ",
"dn1:3.21.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.21.3":	"नो च खो, भो, अयं अत्ता एत्तावता परमदिट्ठधम्मनिब्बानं पत्तो होति। ",
"dn1:3.21.4":	"तं किस्स हेतु? ",
"dn1:3.21.5":	"कामा हि, भो, अनिच्चा दुक्खा विपरिणामधम्मा, तेसं विपरिणामञ्ञथाभावा उप्पज्जन्ति सोकपरिदेवदुक्खदोमनस्सुपायासा। ",
"dn1:3.21.6":	"यतो खो, भो, अयं अत्ता विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति, एत्तावता खो, भो, अयं अत्ता परमदिट्ठधम्मनिब्बानं पत्तो होती’ति। ",
"dn1:3.21.7":	"इत्थेके सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति। ",
"dn1:3.22.1":	"तमञ्ञो एवमाह: ",
"dn1:3.22.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.22.3":	"नो च खो, भो, अयं अत्ता एत्तावता परमदिट्ठधम्मनिब्बानं पत्तो होति। ",
"dn1:3.22.4":	"तं किस्स हेतु? ",
"dn1:3.22.5":	"यदेव तत्थ वितक्कितं विचारितं, एतेनेतं ओळारिकं अक्खायति। ",
"dn1:3.22.6":	"यतो खो, भो, अयं अत्ता वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति, एत्तावता खो, भो, अयं अत्ता परमदिट्ठधम्मनिब्बानं पत्तो होती’ति। ",
"dn1:3.22.7":	"इत्थेके सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति। ",
"dn1:3.23.1":	"तमञ्ञो एवमाह: ",
"dn1:3.23.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.23.3":	"नो च खो, भो, अयं अत्ता एत्तावता परमदिट्ठधम्मनिब्बानं पत्तो होति। ",
"dn1:3.23.4":	"तं किस्स हेतु? ",
"dn1:3.23.5":	"यदेव तत्थ पीतिगतं चेतसो उप्पिलावितत्तं, एतेनेतं ओळारिकं अक्खायति। ",
"dn1:3.23.6":	"यतो खो, भो, अयं अत्ता पीतिया च विरागा उपेक्खको च विहरति, सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति “उपेक्खको सतिमा सुखविहारी”ति, ततियं झानं उपसम्पज्ज विहरति, एत्तावता खो, भो, अयं अत्ता परमदिट्ठधम्मनिब्बानं पत्तो होती’ति। ",
"dn1:3.23.7":	"इत्थेके सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति। ",
"dn1:3.24.1":	"तमञ्ञो एवमाह: ",
"dn1:3.24.2":	"‘अत्थि खो, भो, एसो अत्ता, यं त्वं वदेसि, नेसो नत्थीति वदामि; ",
"dn1:3.24.3":	"नो च खो, भो, अयं अत्ता एत्तावता परमदिट्ठधम्मनिब्बानं पत्तो होति। ",
"dn1:3.24.4":	"तं किस्स हेतु? ",
"dn1:3.24.5":	"यदेव तत्थ सुखमिति चेतसो आभोगो, एतेनेतं ओळारिकं अक्खायति। ",
"dn1:3.24.6":	"यतो खो, भो, अयं अत्ता सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति, एत्तावता खो, भो, अयं अत्ता परमदिट्ठधम्मनिब्बानं पत्तो होती’ति। ",
"dn1:3.24.7":	"इत्थेके सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति। ",
"dn1:3.25.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि। ",
"dn1:3.25.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति, सब्बे ते इमेहेव पञ्चहि वत्थूहि … ",
"dn1:3.26.1":	"पे… ",
"dn1:3.26.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.27.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि। ",
"dn1:3.27.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति, सब्बे ते इमेहेव चतुचत्तारीसाय वत्थूहि … ",
"dn1:3.28.1":	"पे… ",
"dn1:3.28.2":	"येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.29.1":	"इमेहि खो ते, भिक्खवे, समणब्राह्मणा पुब्बन्तकप्पिका च अपरन्तकप्पिका च पुब्बन्तापरन्तकप्पिका च पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति द्वासट्ठिया वत्थूहि। ",
"dn1:3.29.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा पुब्बन्तकप्पिका वा अपरन्तकप्पिका वा पुब्बन्तापरन्तकप्पिका वा पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति, सब्बे ते इमेहेव द्वासट्ठिया वत्थूहि, एतेसं वा अञ्ञतरेन; नत्थि इतो बहिद्धा। ",
"dn1:3.30.1":	"तयिदं, भिक्खवे, तथागतो पजानाति: ",
"dn1:3.30.2":	"‘इमे दिट्ठिट्ठाना एवङ्गहिता एवंपरामट्ठा एवङ्गतिका भवन्ति एवंअभिसम्पराया’ति। ",
"dn1:3.30.3":	"तञ्च तथागतो पजानाति, ततो च उत्तरितरं पजानाति, तञ्च पजाननं न परामसति, अपरामसतो चस्स पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn1:3.30.4":	"वेदनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं विदित्वा अनुपादाविमुत्तो, भिक्खवे, तथागतो। ",
"dn1:3.31.1":	"इमे खो ते, भिक्खवे, धम्मा गम्भीरा दुद्दसा दुरनुबोधा सन्ता पणीता अतक्कावचरा निपुणा पण्डितवेदनीया, ये तथागतो सयं अभिञ्ञा सच्छिकत्वा पवेदेति, येहि तथागतस्स यथाभुच्चं वण्णं सम्मा वदमाना वदेय्युं। ",
"dn1:3.32.0.1":	"४। अत्तालोकपञ्ञत्तिवत्थु ",
"dn1:3.32.0.2":	"४।१। परितस्सितविप्फन्दितवार ",
"dn1:3.32.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.33.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.34.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.35.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.36.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.37.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.38.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.39.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.40.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.41.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.42.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.43.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.44.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका च अपरन्तकप्पिका च पुब्बन्तापरन्तकप्पिका च पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति द्वासट्ठिया वत्थूहि, तदपि तेसं भवतं समणब्राह्मणानं अजानतं अपस्सतं वेदयितं तण्हागतानं परितस्सितविप्फन्दितमेव। ",
"dn1:3.45.0":	"४।२। फस्सपच्चयावार ",
"dn1:3.45.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.46.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.47.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.48.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.49.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.50.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.51.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.52.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.53.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.54.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.55.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.56.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.57.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका च अपरन्तकप्पिका च पुब्बन्तापरन्तकप्पिका च पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति द्वासट्ठिया वत्थूहि, तदपि फस्सपच्चया। ",
"dn1:3.58.0":	"४।३। नेतंठानंविज्जतिवार ",
"dn1:3.58.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.59.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका एकच्चं सस्सतं एकच्चं असस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.60.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अन्तानन्तिका अन्तानन्तं लोकस्स पञ्ञपेन्ति चतूहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.61.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अमराविक्खेपिका तत्थ तत्थ पञ्हं पुट्ठा समाना वाचाविक्खेपं आपज्जन्ति अमराविक्खेपं चतूहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.62.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अधिच्चसमुप्पन्निका अधिच्चसमुप्पन्नं अत्तानञ्च लोकञ्च पञ्ञपेन्ति द्वीहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.63.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका पुब्बन्तानुदिट्ठिनो पुब्बन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति अट्ठारसहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.64.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा उद्धमाघातनं सञ्ञिं अत्तानं पञ्ञपेन्ति सोळसहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.65.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा, उद्धमाघातनं असञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.66.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा उद्धमाघातनं नेवसञ्ञीनासञ्ञिं अत्तानं पञ्ञपेन्ति अट्ठहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.67.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा उच्छेदवादा सतो सत्तस्स उच्छेदं विनासं विभवं पञ्ञपेन्ति सत्तहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.68.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा दिट्ठधम्मनिब्बानवादा सतो सत्तस्स परमदिट्ठधम्मनिब्बानं पञ्ञपेन्ति पञ्चहि वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.69.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा अपरन्तकप्पिका अपरन्तानुदिट्ठिनो अपरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति चतुचत्तारीसाय वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.70.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा पुब्बन्तकप्पिका च अपरन्तकप्पिका च पुब्बन्तापरन्तकप्पिका च पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति द्वासट्ठिया वत्थूहि, ते वत अञ्ञत्र फस्सा पटिसंवेदिस्सन्तीति नेतं ठानं विज्जति। ",
"dn1:3.71.0":	"४।४। दिट्ठिगतिकाधिट्ठानवट्टकथा ",
"dn1:3.71.1":	"तत्र, भिक्खवे, ये ते समणब्राह्मणा सस्सतवादा सस्सतं अत्तानञ्च लोकञ्च पञ्ञपेन्ति चतूहि वत्थूहि, येपि ते समणब्राह्मणा एकच्चसस्सतिका एकच्चअसस्सतिका …पे… ",
"dn1:3.71.2":	"येपि ते समणब्राह्मणा अन्तानन्तिका … ",
"dn1:3.71.3":	"येपि ते समणब्राह्मणा अमराविक्खेपिका … ",
"dn1:3.71.4":	"येपि ते समणब्राह्मणा अधिच्चसमुप्पन्निका … ",
"dn1:3.71.5":	"येपि ते समणब्राह्मणा पुब्बन्तकप्पिका … ",
"dn1:3.71.6":	"येपि ते समणब्राह्मणा उद्धमाघातनिका सञ्ञीवादा … ",
"dn1:3.71.7":	"येपि ते समणब्राह्मणा उद्धमाघातनिका असञ्ञीवादा … ",
"dn1:3.71.8":	"येपि ते समणब्राह्मणा उद्धमाघातनिका नेवसञ्ञीनासञ्ञीवादा … ",
"dn1:3.71.9":	"येपि ते समणब्राह्मणा उच्छेदवादा … ",
"dn1:3.71.10":	"येपि ते समणब्राह्मणा दिट्ठधम्मनिब्बानवादा … ",
"dn1:3.71.11":	"येपि ते समणब्राह्मणा अपरन्तकप्पिका … ",
"dn1:3.71.12":	"येपि ते समणब्राह्मणा पुब्बन्तकप्पिका च अपरन्तकप्पिका च पुब्बन्तापरन्तकप्पिका च पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति द्वासट्ठिया वत्थूहि, सब्बे ते छहि फस्सायतनेहि फुस्स फुस्स पटिसंवेदेन्ति तेसं वेदनापच्चया तण्हा, तण्हापच्चया उपादानं, उपादानपच्चया भवो, भवपच्चया जाति, जातिपच्चया जरामरणं सोकपरिदेवदुक्खदोमनस्सुपायासा सम्भवन्ति। ",
"dn1:3.72.0":	"५। विवट्टकथादि ",
"dn1:3.72.1":	"यतो खो, भिक्खवे, भिक्खु छन्नं फस्सायतनानं समुदयञ्च अत्थङ्गमञ्च अस्सादञ्च आदीनवञ्च निस्सरणञ्च यथाभूतं पजानाति, अयं इमेहि सब्बेहेव उत्तरितरं पजानाति। ",
"dn1:3.72.2":	"ये हि केचि, भिक्खवे, समणा वा ब्राह्मणा वा पुब्बन्तकप्पिका वा अपरन्तकप्पिका वा पुब्बन्तापरन्तकप्पिका वा पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति, सब्बे ते इमेहेव द्वासट्ठिया वत्थूहि अन्तोजालीकता, एत्थ सिताव उम्मुज्जमाना उम्मुज्जन्ति, एत्थ परियापन्ना अन्तोजालीकताव उम्मुज्जमाना उम्मुज्जन्ति। ",
"dn1:3.72.3":	"सेय्यथापि, भिक्खवे, दक्खो केवट्टो वा केवट्टन्तेवासी वा सुखुमच्छिकेन जालेन परित्तं उदकदहं ओत्थरेय्य। तस्स एवमस्स: ‘ये खो केचि इमस्मिं उदकदहे ओळारिका पाणा, सब्बे ते अन्तोजालीकता। एत्थ सिताव उम्मुज्जमाना उम्मुज्जन्ति; एत्थ परियापन्ना अन्तोजालीकताव उम्मुज्जमाना उम्मुज्जन्ती’ति; ",
"dn1:3.72.4":	"एवमेव खो, भिक्खवे, ये हि केचि समणा वा ब्राह्मणा वा पुब्बन्तकप्पिका वा अपरन्तकप्पिका वा पुब्बन्तापरन्तकप्पिका वा पुब्बन्तापरन्तानुदिट्ठिनो पुब्बन्तापरन्तं आरब्भ अनेकविहितानि अधिमुत्तिपदानि अभिवदन्ति, सब्बे ते इमेहेव द्वासट्ठिया वत्थूहि अन्तोजालीकता एत्थ सिताव उम्मुज्जमाना उम्मुज्जन्ति, एत्थ परियापन्ना अन्तोजालीकताव उम्मुज्जमाना उम्मुज्जन्ति। ",
"dn1:3.73.1":	"उच्छिन्नभवनेत्तिको, भिक्खवे, तथागतस्स कायो तिट्ठति। ",
"dn1:3.73.2":	"यावस्स कायो ठस्सति, ताव नं दक्खन्ति देवमनुस्सा। ",
"dn1:3.73.3":	"कायस्स भेदा उद्धं जीवितपरियादाना न नं दक्खन्ति देवमनुस्सा। ",
"dn1:3.73.4":	"सेय्यथापि, भिक्खवे, अम्बपिण्डिया वण्टच्छिन्नाय यानि कानिचि अम्बानि वण्टपटिबन्धानि, सब्बानि तानि तदन्वयानि भवन्ति; ",
"dn1:3.73.5":	"एवमेव खो, भिक्खवे, उच्छिन्नभवनेत्तिको तथागतस्स कायो तिट्ठति, ",
"dn1:3.73.6":	"यावस्स कायो ठस्सति, ताव नं दक्खन्ति देवमनुस्सा, ",
"dn1:3.73.7":	"कायस्स भेदा उद्धं जीवितपरियादाना न नं दक्खन्ति देवमनुस्सा”ति। ",
"dn1:3.74.1":	"एवं वुत्ते, आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn1:3.74.2":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, को नामो अयं, भन्ते, धम्मपरियायो”ति? ",
"dn1:3.74.3":	"“तस्मातिह त्वं, आनन्द, इमं धम्मपरियायं अत्थजालन्तिपि नं धारेहि, धम्मजालन्तिपि नं धारेहि, ब्रह्मजालन्तिपि नं धारेहि, दिट्ठिजालन्तिपि नं धारेहि, अनुत्तरो सङ्गामविजयोतिपि नं धारेही”ति। ",
"dn1:3.74.4":	"इदमवोच भगवा। ",
"dn1:3.74.5":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"dn1:3.74.6":	"इमस्मिञ्च पन वेय्याकरणस्मिं भञ्ञमाने दससहस्सी लोकधातु अकम्पित्थाति। ",
"dn1:3.74.7":	"ब्रह्मजालसुत्तं निट्ठितं पठमं। "
}	
