{	
"dn22:0.1":	"दीघ निकाय २२ ",
"dn22:0.2":	"महासतिपट्ठानसुत्त ",
"dn22:1.1":	"एवं मे सुतं—",
"dn22:1.2":	"एकं समयं भगवा कुरूसु विहरति कम्मासधम्मं नाम कुरूनं निगमो। ",
"dn22:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn22:1.4":	"“भिक्खवो”ति। ",
"dn22:1.5":	"“भद्दन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn22:1.6":	"भगवा एतदवोच: ",
"dn22:1.7":	"“एकायनो अयं, भिक्खवे, मग्गो सत्तानं विसुद्धिया, सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय, यदिदं चत्तारो सतिपट्ठाना। ",
"dn22:1.8":	"कतमे चत्तारो? ",
"dn22:1.9":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं, ",
"dn22:1.10":	"वेदनासु वेदनानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं, ",
"dn22:1.11":	"चित्ते चित्तानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं, ",
"dn22:1.12":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn22:1.13":	"उद्देसो निट्ठितो। ",
"dn22:2.0.1":	"१। कायानुपस्सना ",
"dn22:2.0.2":	"१।१। कायानुपस्सनाआनापानपब्ब ",
"dn22:2.1":	"कथञ्च पन, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति? ",
"dn22:2.2":	"इध, भिक्खवे, भिक्खु अरञ्ञगतो वा रुक्खमूलगतो वा सुञ्ञागारगतो वा निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"dn22:2.3":	"सो सतोव अस्ससति, सतोव पस्ससति। ",
"dn22:2.4":	"दीघं वा अस्ससन्तो ‘दीघं अस्ससामी’ति पजानाति, दीघं वा पस्ससन्तो ‘दीघं पस्ससामी’ति पजानाति। ",
"dn22:2.5":	"रस्सं वा अस्ससन्तो ‘रस्सं अस्ससामी’ति पजानाति, रस्सं वा पस्ससन्तो ‘रस्सं पस्ससामी’ति पजानाति। ",
"dn22:2.6":	"‘सब्बकायपटिसंवेदी अस्ससिस्सामी’ति सिक्खति, ‘सब्बकायपटिसंवेदी पस्ससिस्सामी’ति सिक्खति। ",
"dn22:2.7":	"‘पस्सम्भयं कायसङ्खारं अस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं कायसङ्खारं पस्ससिस्सामी’ति सिक्खति। ",
"dn22:2.8":	"सेय्यथापि, भिक्खवे, दक्खो भमकारो वा भमकारन्तेवासी वा दीघं वा अञ्छन्तो ‘दीघं अञ्छामी’ति पजानाति, रस्सं वा अञ्छन्तो ‘रस्सं अञ्छामी’ति पजानाति; ",
"dn22:2.9":	"एवमेव खो, भिक्खवे, भिक्खु दीघं वा अस्ससन्तो ‘दीघं अस्ससामी’ति पजानाति, दीघं वा पस्ससन्तो ‘दीघं पस्ससामी’ति पजानाति, रस्सं वा अस्ससन्तो ‘रस्सं अस्ससामी’ति पजानाति, रस्सं वा पस्ससन्तो ‘रस्सं पस्ससामी’ति पजानाति। ",
"dn22:2.10":	"‘सब्बकायपटिसंवेदी अस्ससिस्सामी’ति सिक्खति, ‘सब्बकायपटिसंवेदी पस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं कायसङ्खारं अस्ससिस्सामी’ति सिक्खति, ‘पस्सम्भयं कायसङ्खारं पस्ससिस्सामी’ति सिक्खति। ",
"dn22:2.11":	"इति अज्झत्तं वा काये कायानुपस्सी विहरति, बहिद्धा वा काये कायानुपस्सी विहरति, अज्झत्तबहिद्धा वा काये कायानुपस्सी विहरति। ",
"dn22:2.12":	"समुदयधम्मानुपस्सी वा कायस्मिं विहरति, वयधम्मानुपस्सी वा कायस्मिं विहरति, समुदयवयधम्मानुपस्सी वा कायस्मिं विहरति। ",
"dn22:2.13":	"‘अत्थि कायो’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:2.14":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:2.15":	"आनापानपब्बं निट्ठितं। ",
"dn22:3.0":	"१।२। कायानुपस्सनाइरियापथपब्ब ",
"dn22:3.1":	"पुन चपरं, भिक्खवे, भिक्खु गच्छन्तो वा ‘गच्छामी’ति पजानाति, ठितो वा ‘ठितोम्ही’ति पजानाति, निसिन्नो वा ‘निसिन्नोम्ही’ति पजानाति, सयानो वा ‘सयानोम्ही’ति पजानाति, ",
"dn22:3.2":	"यथा यथा वा पनस्स कायो पणिहितो होति तथा तथा नं पजानाति। ",
"dn22:3.3":	"इति अज्झत्तं वा काये कायानुपस्सी विहरति, बहिद्धा वा काये कायानुपस्सी विहरति, अज्झत्तबहिद्धा वा काये कायानुपस्सी विहरति। ",
"dn22:3.4":	"समुदयधम्मानुपस्सी वा कायस्मिं विहरति, वयधम्मानुपस्सी वा कायस्मिं विहरति, समुदयवयधम्मानुपस्सी वा कायस्मिं विहरति। ",
"dn22:3.5":	"‘अत्थि कायो’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:3.6":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:3.7":	"इरियापथपब्बं निट्ठितं। ",
"dn22:4.0":	"१।३। कायानुपस्सनासम्पजानपब्ब ",
"dn22:4.1":	"पुन चपरं, भिक्खवे, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"dn22:4.2":	"इति अज्झत्तं वा …पे… ",
"dn22:4.3":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:4.4":	"सम्पजानपब्बं निट्ठितं। ",
"dn22:5.0":	"१।४। कायानुपस्सनापटिकूलमनसिकारपब्ब ",
"dn22:5.1":	"पुन चपरं, भिक्खवे, भिक्खु इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn22:5.2":	"‘अत्थि इमस्मिं काये केसा लोमा नखा दन्ता तचो, मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं, हदयं यकनं किलोमकं पिहकं पप्फासं, अन्तं अन्तगुणं उदरियं करीसं, पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो, अस्सु वसा खेळो सिङ्घाणिका लसिका मुत्तन्’ति। ",
"dn22:5.3":	"सेय्यथापि, भिक्खवे, उभतोमुखा पुतोळि पूरा नानाविहितस्स धञ्ञस्स, सेय्यथिदं—सालीनं वीहीनं मुग्गानं मासानं तिलानं तण्डुलानं। तमेनं चक्खुमा पुरिसो मुञ्चित्वा पच्चवेक्खेय्य: ‘इमे साली, इमे वीही इमे मुग्गा इमे मासा इमे तिला इमे तण्डुला’ति। ",
"dn22:5.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn22:5.5":	"‘अत्थि इमस्मिं काये केसा लोमा …पे… मुत्तन्’ति। ",
"dn22:5.6":	"इति अज्झत्तं वा …पे… ",
"dn22:5.7":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:5.8":	"पटिकूलमनसिकारपब्बं निट्ठितं। ",
"dn22:6.0":	"१।५। कायानुपस्सनाधातुमनसिकारपब्ब ",
"dn22:6.1":	"पुन चपरं, भिक्खवे, भिक्खु इममेव कायं यथाठितं यथापणिहितं धातुसो पच्चवेक्खति: ",
"dn22:6.2":	"‘अत्थि इमस्मिं काये पथवीधातु आपोधातु तेजोधातु वायोधातू’ति। ",
"dn22:6.3":	"सेय्यथापि, भिक्खवे, दक्खो गोघातको वा गोघातकन्तेवासी वा गाविं वधित्वा चतुमहापथे बिलसो विभजित्वा निसिन्नो अस्स; ",
"dn22:6.4":	"एवमेव खो, भिक्खवे, भिक्खु इममेव कायं यथाठितं यथापणिहितं धातुसो पच्चवेक्खति: ",
"dn22:6.5":	"‘अत्थि इमस्मिं काये पथवीधातु आपोधातु तेजोधातु वायोधातू’ति। ",
"dn22:6.6":	"इति अज्झत्तं वा काये कायानुपस्सी विहरति …पे… ",
"dn22:6.7":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:6.8":	"धातुमनसिकारपब्बं निट्ठितं। ",
"dn22:7.0":	"१।६। कायानुपस्सनानवसिवथिकपब्ब ",
"dn22:7.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं एकाहमतं वा द्वीहमतं वा तीहमतं वा उद्धुमातकं विनीलकं विपुब्बकजातं। ",
"dn22:7.2":	"सो इममेव कायं उपसंहरति: ",
"dn22:7.3":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"dn22:7.4":	"इति अज्झत्तं वा …पे… ",
"dn22:7.5":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:8.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं काकेहि वा खज्जमानं कुललेहि वा खज्जमानं गिज्झेहि वा खज्जमानं कङ्केहि वा खज्जमानं सुनखेहि वा खज्जमानं ब्यग्घेहि वा खज्जमानं दीपीहि वा खज्जमानं सिङ्गालेहि वा खज्जमानं विविधेहि वा पाणकजातेहि खज्जमानं। ",
"dn22:8.2":	"सो इममेव कायं उपसंहरति: ",
"dn22:8.3":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"dn22:8.4":	"इति अज्झत्तं वा …पे… ",
"dn22:8.5":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:9.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं अट्ठिकसङ्खलिकं समंसलोहितं न्हारुसम्बन्धं …पे… ",
"dn22:9.2":	"अट्ठिकसङ्खलिकं निमंसलोहितमक्खितं न्हारुसम्बन्धं …पे… ",
"dn22:9.3":	"अट्ठिकसङ्खलिकं अपगतमंसलोहितं न्हारुसम्बन्धं …पे… ",
"dn22:9.4":	"अट्ठिकानि अपगतसम्बन्धानि दिसा विदिसा विक्खित्तानि, अञ्ञेन हत्थट्ठिकं अञ्ञेन पादट्ठिकं अञ्ञेन गोप्फकट्ठिकं अञ्ञेन जङ्घट्ठिकं अञ्ञेन ऊरुट्ठिकं अञ्ञेन कटिट्ठिकं अञ्ञेन फासुकट्ठिकं अञ्ञेन पिट्ठिट्ठिकं अञ्ञेन खन्धट्ठिकं अञ्ञेन गीवट्ठिकं अञ्ञेन हनुकट्ठिकं अञ्ञेन दन्तट्ठिकं अञ्ञेन सीसकटाहं। ",
"dn22:9.5":	"सो इममेव कायं उपसंहरति: ",
"dn22:9.6":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"dn22:9.7":	"इति अज्झत्तं वा …पे… ",
"dn22:9.8":	"विहरति। ",
"dn22:10.1":	"पुन चपरं, भिक्खवे, भिक्खु सेय्यथापि पस्सेय्य सरीरं सिवथिकाय छड्डितं अट्ठिकानि सेतानि सङ्खवण्णपटिभागानि …पे… ",
"dn22:10.2":	"अट्ठिकानि पुञ्जकितानि तेरोवस्सिकानि …पे… ",
"dn22:10.3":	"अट्ठिकानि पूतीनि चुण्णकजातानि। ",
"dn22:10.4":	"सो इममेव कायं उपसंहरति: ",
"dn22:10.5":	"‘अयम्पि खो कायो एवंधम्मो एवंभावी एवंअनतीतो’ति। ",
"dn22:10.6":	"इति अज्झत्तं वा काये कायानुपस्सी विहरति, बहिद्धा वा काये कायानुपस्सी विहरति, अज्झत्तबहिद्धा वा काये कायानुपस्सी विहरति। ",
"dn22:10.7":	"समुदयधम्मानुपस्सी वा कायस्मिं विहरति, वयधम्मानुपस्सी वा कायस्मिं विहरति, समुदयवयधम्मानुपस्सी वा कायस्मिं विहरति। ",
"dn22:10.8":	"‘अत्थि कायो’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:10.9":	"एवम्पि खो, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति। ",
"dn22:10.10":	"नवसिवथिकपब्बं निट्ठितं। ",
"dn22:10.11":	"चुद्दस कायानुपस्सना निट्ठिता। ",
"dn22:11.0":	"२। वेदनानुपस्सना ",
"dn22:11.1":	"कथञ्च पन, भिक्खवे, भिक्खु वेदनासु वेदनानुपस्सी विहरति? ",
"dn22:11.2":	"इध, भिक्खवे, भिक्खु सुखं वा वेदनं वेदयमानो ‘सुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.3":	"दुक्खं वा वेदनं वेदयमानो ‘दुक्खं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.4":	"अदुक्खमसुखं वा वेदनं वेदयमानो ‘अदुक्खमसुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.5":	"सामिसं वा सुखं वेदनं वेदयमानो ‘सामिसं सुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.6":	"निरामिसं वा सुखं वेदनं वेदयमानो ‘निरामिसं सुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.7":	"सामिसं वा दुक्खं वेदनं वेदयमानो ‘सामिसं दुक्खं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.8":	"निरामिसं वा दुक्खं वेदनं वेदयमानो ‘निरामिसं दुक्खं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.9":	"सामिसं वा अदुक्खमसुखं वेदनं वेदयमानो ‘सामिसं अदुक्खमसुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.10":	"निरामिसं वा अदुक्खमसुखं वेदनं वेदयमानो ‘निरामिसं अदुक्खमसुखं वेदनं वेदयामी’ति पजानाति। ",
"dn22:11.11":	"इति अज्झत्तं वा वेदनासु वेदनानुपस्सी विहरति, बहिद्धा वा वेदनासु वेदनानुपस्सी विहरति, अज्झत्तबहिद्धा वा वेदनासु वेदनानुपस्सी विहरति। ",
"dn22:11.12":	"समुदयधम्मानुपस्सी वा वेदनासु विहरति, वयधम्मानुपस्सी वा वेदनासु विहरति, समुदयवयधम्मानुपस्सी वा वेदनासु विहरति। ",
"dn22:11.13":	"‘अत्थि वेदना’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:11.14":	"एवम्पि खो, भिक्खवे, भिक्खु वेदनासु वेदनानुपस्सी विहरति। ",
"dn22:11.15":	"वेदनानुपस्सना निट्ठिता। ",
"dn22:12.0":	"३। चित्तानुपस्सना ",
"dn22:12.1":	"कथञ्च पन, भिक्खवे, भिक्खु चित्ते चित्तानुपस्सी विहरति? ",
"dn22:12.2":	"इध, भिक्खवे, भिक्खु सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति। ",
"dn22:12.3":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति। ",
"dn22:12.4":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानाति। ",
"dn22:12.5":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानाति। ",
"dn22:12.6":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानाति। ",
"dn22:12.7":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानाति। ",
"dn22:12.8":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानाति। ",
"dn22:12.9":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानाति। ",
"dn22:12.10":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानाति। ",
"dn22:12.11":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानाति। ",
"dn22:12.12":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानाति। ",
"dn22:12.13":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानाति। ",
"dn22:12.14":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानाति। ",
"dn22:12.15":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानाति। ",
"dn22:12.16":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानाति। ",
"dn22:12.17":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"dn22:12.18":	"इति अज्झत्तं वा चित्ते चित्तानुपस्सी विहरति, बहिद्धा वा चित्ते चित्तानुपस्सी विहरति, अज्झत्तबहिद्धा वा चित्ते चित्तानुपस्सी विहरति। ",
"dn22:12.19":	"समुदयधम्मानुपस्सी वा चित्तस्मिं विहरति, वयधम्मानुपस्सी वा चित्तस्मिं विहरति, समुदयवयधम्मानुपस्सी वा चित्तस्मिं विहरति। ",
"dn22:12.20":	"‘अत्थि चित्तन्’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:12.21":	"एवम्पि खो, भिक्खवे, भिक्खु चित्ते चित्तानुपस्सी विहरति। ",
"dn22:12.22":	"चित्तानुपस्सना निट्ठिता। ",
"dn22:13.0.1":	"४। धम्मानुपस्सना ",
"dn22:13.0.2":	"४।१। धम्मानुपस्सनानीवरणपब्ब ",
"dn22:13.1":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति? ",
"dn22:13.2":	"इध, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु नीवरणेसु। ",
"dn22:13.3":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु नीवरणेसु? ",
"dn22:13.4":	"इध, भिक्खवे, भिक्खु सन्तं वा अज्झत्तं कामच्छन्दं ‘अत्थि मे अज्झत्तं कामच्छन्दो’ति पजानाति, असन्तं वा अज्झत्तं कामच्छन्दं ‘नत्थि मे अज्झत्तं कामच्छन्दो’ति पजानाति, यथा च अनुप्पन्नस्स कामच्छन्दस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स कामच्छन्दस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स कामच्छन्दस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:13.5":	"सन्तं वा अज्झत्तं ब्यापादं ‘अत्थि मे अज्झत्तं ब्यापादो’ति पजानाति, असन्तं वा अज्झत्तं ब्यापादं ‘नत्थि मे अज्झत्तं ब्यापादो’ति पजानाति, यथा च अनुप्पन्नस्स ब्यापादस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स ब्यापादस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स ब्यापादस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:13.6":	"सन्तं वा अज्झत्तं थिनमिद्धं ‘अत्थि मे अज्झत्तं थिनमिद्धन्’ति पजानाति, असन्तं वा अज्झत्तं थिनमिद्धं ‘नत्थि मे अज्झत्तं थिनमिद्धन्’ति पजानाति, यथा च अनुप्पन्नस्स थिनमिद्धस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स थिनमिद्धस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स थिनमिद्धस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:13.7":	"सन्तं वा अज्झत्तं उद्धच्चकुक्कुच्चं ‘अत्थि मे अज्झत्तं उद्धच्चकुक्कुच्चन्’ति पजानाति, असन्तं वा अज्झत्तं उद्धच्चकुक्कुच्चं ‘नत्थि मे अज्झत्तं उद्धच्चकुक्कुच्चन्’ति पजानाति, यथा च अनुप्पन्नस्स उद्धच्चकुक्कुच्चस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स उद्धच्चकुक्कुच्चस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स उद्धच्चकुक्कुच्चस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:13.8":	"सन्तं वा अज्झत्तं विचिकिच्छं ‘अत्थि मे अज्झत्तं विचिकिच्छा’ति पजानाति, असन्तं वा अज्झत्तं विचिकिच्छं ‘नत्थि मे अज्झत्तं विचिकिच्छा’ति पजानाति, यथा च अनुप्पन्नाय विचिकिच्छाय उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नाय विचिकिच्छाय पहानं होति तञ्च पजानाति, यथा च पहीनाय विचिकिच्छाय आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:13.9":	"इति अज्झत्तं वा धम्मेसु धम्मानुपस्सी विहरति, बहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति, अज्झत्तबहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति। ",
"dn22:13.10":	"समुदयधम्मानुपस्सी वा धम्मेसु विहरति, वयधम्मानुपस्सी वा धम्मेसु विहरति, समुदयवयधम्मानुपस्सी वा धम्मेसु विहरति। ",
"dn22:13.11":	"‘अत्थि धम्मा’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय, अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:13.12":	"एवम्पि खो, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु नीवरणेसु। ",
"dn22:13.13":	"नीवरणपब्बं निट्ठितं। ",
"dn22:14.0":	"४।२। धम्मानुपस्सनाखन्धपब्ब ",
"dn22:14.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु उपादानक्खन्धेसु। ",
"dn22:14.2":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु उपादानक्खन्धेसु? ",
"dn22:14.3":	"इध, भिक्खवे, भिक्खु: ",
"dn22:14.4":	"‘इति रूपं, इति रूपस्स समुदयो, इति रूपस्स अत्थङ्गमो; ",
"dn22:14.5":	"इति वेदना, इति वेदनाय समुदयो, इति वेदनाय अत्थङ्गमो; ",
"dn22:14.6":	"इति सञ्ञा, इति सञ्ञाय समुदयो, इति सञ्ञाय अत्थङ्गमो; ",
"dn22:14.7":	"इति सङ्खारा, इति सङ्खारानं समुदयो, इति सङ्खारानं अत्थङ्गमो, ",
"dn22:14.8":	"इति विञ्ञाणं, इति विञ्ञाणस्स समुदयो, इति विञ्ञाणस्स अत्थङ्गमो’ति, ",
"dn22:14.9":	"इति अज्झत्तं वा धम्मेसु धम्मानुपस्सी विहरति, बहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति, अज्झत्तबहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति। ",
"dn22:14.10":	"समुदयधम्मानुपस्सी वा धम्मेसु विहरति, वयधम्मानुपस्सी वा धम्मेसु विहरति, समुदयवयधम्मानुपस्सी वा धम्मेसु विहरति। ",
"dn22:14.11":	"‘अत्थि धम्मा’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय, अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:14.12":	"एवम्पि खो, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति पञ्चसु उपादानक्खन्धेसु। ",
"dn22:14.13":	"खन्धपब्बं निट्ठितं। ",
"dn22:15.0":	"४।३। धम्मानुपस्सनाआयतनपब्ब ",
"dn22:15.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति छसु अज्झत्तिकबाहिरेसु आयतनेसु। ",
"dn22:15.2":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति छसु अज्झत्तिकबाहिरेसु आयतनेसु? ",
"dn22:15.3":	"इध, भिक्खवे, भिक्खु चक्खुञ्च पजानाति, रूपे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.4":	"सोतञ्च पजानाति, सद्दे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.5":	"घानञ्च पजानाति, गन्धे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.6":	"जिव्हञ्च पजानाति, रसे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.7":	"कायञ्च पजानाति, फोट्ठब्बे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.8":	"मनञ्च पजानाति, धम्मे च पजानाति, यञ्च तदुभयं पटिच्च उप्पज्जति संयोजनं तञ्च पजानाति, यथा च अनुप्पन्नस्स संयोजनस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स संयोजनस्स पहानं होति तञ्च पजानाति, यथा च पहीनस्स संयोजनस्स आयतिं अनुप्पादो होति तञ्च पजानाति। ",
"dn22:15.9":	"इति अज्झत्तं वा धम्मेसु धम्मानुपस्सी विहरति, बहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति, अज्झत्तबहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति। ",
"dn22:15.10":	"समुदयधम्मानुपस्सी वा धम्मेसु विहरति, वयधम्मानुपस्सी वा धम्मेसु विहरति, समुदयवयधम्मानुपस्सी वा धम्मेसु विहरति। ",
"dn22:15.11":	"‘अत्थि धम्मा’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय, अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:15.12":	"एवम्पि खो, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति छसु अज्झत्तिकबाहिरेसु आयतनेसु। ",
"dn22:15.13":	"आयतनपब्बं निट्ठितं। ",
"dn22:16.0":	"४।४। धम्मानुपस्सनाबोज्झङ्गपब्ब ",
"dn22:16.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति सत्तसु बोज्झङ्गेसु। ",
"dn22:16.2":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति सत्तसु बोज्झङ्गेसु? ",
"dn22:16.3":	"इध, भिक्खवे, भिक्खु सन्तं वा अज्झत्तं सतिसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं सतिसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं सतिसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं सतिसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स सतिसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स सतिसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.4":	"सन्तं वा अज्झत्तं धम्मविचयसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं धम्मविचयसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं धम्मविचयसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं धम्मविचयसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स धम्मविचयसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स धम्मविचयसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.5":	"सन्तं वा अज्झत्तं वीरियसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं वीरियसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं वीरियसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं वीरियसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स वीरियसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स वीरियसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.6":	"सन्तं वा अज्झत्तं पीतिसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं पीतिसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं पीतिसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं पीतिसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स पीतिसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स पीतिसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.7":	"सन्तं वा अज्झत्तं पस्सद्धिसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं पस्सद्धिसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं पस्सद्धिसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं पस्सद्धिसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स पस्सद्धिसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स पस्सद्धिसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.8":	"सन्तं वा अज्झत्तं समाधिसम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं समाधिसम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं समाधिसम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं समाधिसम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स समाधिसम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स समाधिसम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.9":	"सन्तं वा अज्झत्तं उपेक्खासम्बोज्झङ्गं ‘अत्थि मे अज्झत्तं उपेक्खासम्बोज्झङ्गो’ति पजानाति, असन्तं वा अज्झत्तं उपेक्खासम्बोज्झङ्गं ‘नत्थि मे अज्झत्तं उपेक्खासम्बोज्झङ्गो’ति पजानाति, यथा च अनुप्पन्नस्स उपेक्खासम्बोज्झङ्गस्स उप्पादो होति तञ्च पजानाति, यथा च उप्पन्नस्स उपेक्खासम्बोज्झङ्गस्स भावनाय पारिपूरी होति तञ्च पजानाति। ",
"dn22:16.10":	"इति अज्झत्तं वा धम्मेसु धम्मानुपस्सी विहरति, बहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति, अज्झत्तबहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति। ",
"dn22:16.11":	"समुदयधम्मानुपस्सी वा धम्मेसु विहरति, वयधम्मानुपस्सी वा धम्मेसु विहरति, समुदयवयधम्मानुपस्सी वा धम्मेसु विहरति। ",
"dn22:16.12":	"‘अत्थि धम्मा’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय, अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:16.13":	"एवम्पि खो, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति सत्तसु बोज्झङ्गेसु। ",
"dn22:16.14":	"बोज्झङ्गपब्बं निट्ठितं। ",
"dn22:17.0":	"४।५। धम्मानुपस्सनासच्चपब्ब ",
"dn22:17.1":	"पुन चपरं, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति चतूसु अरियसच्चेसु। ",
"dn22:17.2":	"कथञ्च पन, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति चतूसु अरियसच्चेसु? ",
"dn22:17.3":	"इध, भिक्खवे, भिक्खु ‘इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"dn22:17.4":	"पठमभाणवारो निट्ठितो। ",
"dn22:18.0":	"४।५।१। दुक्खसच्चनिद्देस ",
"dn22:18.1":	"कतमञ्च, भिक्खवे, दुक्खं अरियसच्चं? ",
"dn22:18.2":	"जातिपि दुक्खा, जरापि दुक्खा, मरणम्पि दुक्खं, सोकपरिदेवदुक्खदोमनस्सुपायासापि दुक्खा, अप्पियेहि सम्पयोगोपि दुक्खो, पियेहि विप्पयोगोपि दुक्खो, यम्पिच्छं न लभति तम्पि दुक्खं, सङ्खित्तेन पञ्चुपादानक्खन्धा दुक्खा। ",
"dn22:18.3":	"कतमा च, भिक्खवे, जाति? ",
"dn22:18.4":	"या तेसं तेसं सत्तानं तम्हि तम्हि सत्तनिकाये जाति सञ्जाति ओक्कन्ति अभिनिब्बत्ति खन्धानं पातुभावो आयतनानं पटिलाभो, ",
"dn22:18.5":	"अयं वुच्चति, भिक्खवे, जाति। ",
"dn22:18.6":	"कतमा च, भिक्खवे, जरा? ",
"dn22:18.7":	"या तेसं तेसं सत्तानं तम्हि तम्हि सत्तनिकाये जरा जीरणता खण्डिच्चं पालिच्चं वलित्तचता आयुनो संहानि इन्द्रियानं परिपाको, ",
"dn22:18.8":	"अयं वुच्चति, भिक्खवे, जरा। ",
"dn22:18.9":	"कतमञ्च, भिक्खवे, मरणं? ",
"dn22:18.10":	"यं तेसं तेसं सत्तानं तम्हा तम्हा सत्तनिकाया चुति चवनता भेदो अन्तरधानं मच्चु मरणं कालकिरिया खन्धानं भेदो कळेवरस्स निक्खेपो जीवितिन्द्रियस्सुपच्छेदो, ",
"dn22:18.11":	"इदं वुच्चति, भिक्खवे, मरणं। ",
"dn22:18.12":	"कतमो च, भिक्खवे, सोको? ",
"dn22:18.13":	"यो खो, भिक्खवे, अञ्ञतरञ्ञतरेन ब्यसनेन समन्नागतस्स अञ्ञतरञ्ञतरेन दुक्खधम्मेन फुट्ठस्स सोको सोचना सोचितत्तं अन्तोसोको अन्तोपरिसोको, ",
"dn22:18.14":	"अयं वुच्चति, भिक्खवे, सोको। ",
"dn22:18.15":	"कतमो च, भिक्खवे, परिदेवो? ",
"dn22:18.16":	"यो खो, भिक्खवे, अञ्ञतरञ्ञतरेन ब्यसनेन समन्नागतस्स अञ्ञतरञ्ञतरेन दुक्खधम्मेन फुट्ठस्स आदेवो परिदेवो आदेवना परिदेवना आदेवितत्तं परिदेवितत्तं, ",
"dn22:18.17":	"अयं वुच्चति, भिक्खवे, परिदेवो। ",
"dn22:18.18":	"कतमञ्च, भिक्खवे, दुक्खं? ",
"dn22:18.19":	"यं खो, भिक्खवे, कायिकं दुक्खं कायिकं असातं कायसम्फस्सजं दुक्खं असातं वेदयितं, ",
"dn22:18.20":	"इदं वुच्चति, भिक्खवे, दुक्खं। ",
"dn22:18.21":	"कतमञ्च, भिक्खवे, दोमनस्सं? ",
"dn22:18.22":	"यं खो, भिक्खवे, चेतसिकं दुक्खं चेतसिकं असातं मनोसम्फस्सजं दुक्खं असातं वेदयितं, ",
"dn22:18.23":	"इदं वुच्चति, भिक्खवे, दोमनस्सं। ",
"dn22:18.24":	"कतमो च, भिक्खवे, उपायासो? ",
"dn22:18.25":	"यो खो, भिक्खवे, अञ्ञतरञ्ञतरेन ब्यसनेन समन्नागतस्स अञ्ञतरञ्ञतरेन दुक्खधम्मेन फुट्ठस्स आयासो उपायासो आयासितत्तं उपायासितत्तं, ",
"dn22:18.26":	"अयं वुच्चति, भिक्खवे, उपायासो। ",
"dn22:18.27":	"कतमो च, भिक्खवे, अप्पियेहि सम्पयोगो दुक्खो? ",
"dn22:18.28":	"इध यस्स ते होन्ति अनिट्ठा अकन्ता अमनापा रूपा सद्दा गन्धा रसा फोट्ठब्बा धम्मा, ये वा पनस्स ते होन्ति अनत्थकामा अहितकामा अफासुककामा अयोगक्खेमकामा, या तेहि सद्धिं सङ्गति समागमो समोधानं मिस्सीभावो, ",
"dn22:18.29":	"अयं वुच्चति, भिक्खवे, अप्पियेहि सम्पयोगो दुक्खो। ",
"dn22:18.30":	"कतमो च, भिक्खवे, पियेहि विप्पयोगो दुक्खो? ",
"dn22:18.31":	"इध यस्स ते होन्ति इट्ठा कन्ता मनापा रूपा सद्दा गन्धा रसा फोट्ठब्बा धम्मा, ये वा पनस्स ते होन्ति अत्थकामा हितकामा फासुककामा योगक्खेमकामा माता वा पिता वा भाता वा भगिनी वा मित्ता वा अमच्चा वा ञातिसालोहिता वा, या तेहि सद्धिं असङ्गति असमागमो असमोधानं अमिस्सीभावो, ",
"dn22:18.32":	"अयं वुच्चति, भिक्खवे, पियेहि विप्पयोगो दुक्खो। ",
"dn22:18.33":	"कतमञ्च, भिक्खवे, यम्पिच्छं न लभति तम्पि दुक्खं? ",
"dn22:18.34":	"जातिधम्मानं, भिक्खवे, सत्तानं एवं इच्छा उप्पज्जति: ",
"dn22:18.35":	"‘अहो वत मयं न जातिधम्मा अस्साम, न च वत नो जाति आगच्छेय्या’ति। ",
"dn22:18.36":	"न खो पनेतं इच्छाय पत्तब्बं, ",
"dn22:18.37":	"इदम्पि यम्पिच्छं न लभति तम्पि दुक्खं। ",
"dn22:18.38":	"जराधम्मानं, भिक्खवे, सत्तानं एवं इच्छा उप्पज्जति: ",
"dn22:18.39":	"‘अहो वत मयं न जराधम्मा अस्साम, न च वत नो जरा आगच्छेय्या’ति। ",
"dn22:18.40":	"न खो पनेतं इच्छाय पत्तब्बं, इदम्पि यम्पिच्छं न लभति तम्पि दुक्खं। ",
"dn22:18.41":	"ब्याधिधम्मानं, भिक्खवे, सत्तानं एवं इच्छा उप्पज्जति ‘अहो वत मयं न ब्याधिधम्मा अस्साम, न च वत नो ब्याधि आगच्छेय्या’ति। ",
"dn22:18.42":	"न खो पनेतं इच्छाय पत्तब्बं, इदम्पि यम्पिच्छं न लभति तम्पि दुक्खं। ",
"dn22:18.43":	"मरणधम्मानं, भिक्खवे, सत्तानं एवं इच्छा उप्पज्जति ‘अहो वत मयं न मरणधम्मा अस्साम, न च वत नो मरणं आगच्छेय्या’ति। ",
"dn22:18.44":	"न खो पनेतं इच्छाय पत्तब्बं, इदम्पि यम्पिच्छं न लभति तम्पि दुक्खं। ",
"dn22:18.45":	"सोकपरिदेवदुक्खदोमनस्सुपायासधम्मानं, भिक्खवे, सत्तानं एवं इच्छा उप्पज्जति ‘अहो वत मयं न सोकपरिदेवदुक्खदोमनस्सुपायासधम्मा अस्साम, न च वत नो सोकपरिदेवदुक्खदोमनस्सुपायासआ आगच्छेय्युन्’ति। ",
"dn22:18.46":	"न खो पनेतं इच्छाय पत्तब्बं, ",
"dn22:18.47":	"इदम्पि यम्पिच्छं न लभति तम्पि दुक्खं। ",
"dn22:18.48":	"कतमे च, भिक्खवे, सङ्खित्तेन पञ्चुपादानक्खन्धा दुक्खा? ",
"dn22:18.49":	"सेय्यथिदं—रूपुपादानक्खन्धो, वेदनुपादानक्खन्धो, सञ्ञुपादानक्खन्धो, सङ्खारुपादानक्खन्धो, विञ्ञाणुपादानक्खन्धो। ",
"dn22:18.50":	"इमे वुच्चन्ति, भिक्खवे, सङ्खित्तेन पञ्चुपादानक्खन्धा दुक्खा। ",
"dn22:18.51":	"इदं वुच्चति, भिक्खवे, दुक्खं अरियसच्चं। ",
"dn22:19.0":	"४।५।२। समुदयसच्चनिद्देस ",
"dn22:19.1":	"कतमञ्च, भिक्खवे, दुक्खसमुदयं अरियसच्चं? ",
"dn22:19.2":	"यायं तण्हा पोनोब्भविका नन्दीरागसहगता तत्रतत्राभिनन्दिनी, सेय्यथिदं—",
"dn22:19.3":	"कामतण्हा भवतण्हा विभवतण्हा। ",
"dn22:19.4":	"सा खो पनेसा, भिक्खवे, तण्हा कत्थ उप्पज्जमाना उप्पज्जति, कत्थ निविसमाना निविसति? ",
"dn22:19.5":	"यं लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.6":	"किञ्च लोके पियरूपं सातरूपं? ",
"dn22:19.7":	"चक्खु लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.8":	"सोतं लोके …पे… ",
"dn22:19.9":	"घानं लोके … ",
"dn22:19.10":	"जिव्हा लोके … ",
"dn22:19.11":	"कायो लोके … ",
"dn22:19.12":	"मनो लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.13":	"रूपा लोके … ",
"dn22:19.14":	"सद्दा लोके … ",
"dn22:19.15":	"गन्धा लोके … ",
"dn22:19.16":	"रसा लोके … ",
"dn22:19.17":	"फोट्ठब्बा लोके … ",
"dn22:19.18":	"धम्मा लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.19":	"चक्खुविञ्ञाणं लोके … ",
"dn22:19.20":	"सोतविञ्ञाणं लोके … ",
"dn22:19.21":	"घानविञ्ञाणं लोके … ",
"dn22:19.22":	"जिव्हाविञ्ञाणं लोके … ",
"dn22:19.23":	"कायविञ्ञाणं लोके … ",
"dn22:19.24":	"मनोविञ्ञाणं लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.25":	"चक्खुसम्फस्सो लोके … ",
"dn22:19.26":	"सोतसम्फस्सो लोके … ",
"dn22:19.27":	"घानसम्फस्सो लोके … ",
"dn22:19.28":	"जिव्हासम्फस्सो लोके … ",
"dn22:19.29":	"कायसम्फस्सो लोके … ",
"dn22:19.30":	"मनोसम्फस्सो लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.31":	"चक्खुसम्फस्सजा वेदना लोके … ",
"dn22:19.32":	"सोतसम्फस्सजा वेदना लोके … ",
"dn22:19.33":	"घानसम्फस्सजा वेदना लोके … ",
"dn22:19.34":	"जिव्हासम्फस्सजा वेदना लोके … ",
"dn22:19.35":	"कायसम्फस्सजा वेदना लोके … ",
"dn22:19.36":	"मनोसम्फस्सजा वेदना लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.37":	"रूपसञ्ञा लोके … ",
"dn22:19.38":	"सद्दसञ्ञा लोके … ",
"dn22:19.39":	"गन्धसञ्ञा लोके … ",
"dn22:19.40":	"रससञ्ञा लोके … ",
"dn22:19.41":	"फोट्ठब्बसञ्ञा लोके … ",
"dn22:19.42":	"धम्मसञ्ञा लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.43":	"रूपसञ्चेतना लोके … ",
"dn22:19.44":	"सद्दसञ्चेतना लोके … ",
"dn22:19.45":	"गन्धसञ्चेतना लोके … ",
"dn22:19.46":	"रससञ्चेतना लोके … ",
"dn22:19.47":	"फोट्ठब्बसञ्चेतना लोके … ",
"dn22:19.48":	"धम्मसञ्चेतना लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.49":	"रूपतण्हा लोके … ",
"dn22:19.50":	"सद्दतण्हा लोके … ",
"dn22:19.51":	"गन्धतण्हा लोके … ",
"dn22:19.52":	"रसतण्हा लोके … ",
"dn22:19.53":	"फोट्ठब्बतण्हा लोके … ",
"dn22:19.54":	"धम्मतण्हा लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.55":	"रूपवितक्को लोके … ",
"dn22:19.56":	"सद्दवितक्को लोके … ",
"dn22:19.57":	"गन्धवितक्को लोके … ",
"dn22:19.58":	"रसवितक्को लोके … ",
"dn22:19.59":	"फोट्ठब्बवितक्को लोके … ",
"dn22:19.60":	"धम्मवितक्को लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.61":	"रूपविचारो लोके … ",
"dn22:19.62":	"सद्दविचारो लोके … ",
"dn22:19.63":	"गन्धविचारो लोके … ",
"dn22:19.64":	"रसविचारो लोके … ",
"dn22:19.65":	"फोट्ठब्बविचारो लोके … ",
"dn22:19.66":	"धम्मविचारो लोके पियरूपं सातरूपं, एत्थेसा तण्हा उप्पज्जमाना उप्पज्जति, एत्थ निविसमाना निविसति। ",
"dn22:19.67":	"इदं वुच्चति, भिक्खवे, दुक्खसमुदयं अरियसच्चं। ",
"dn22:20.0":	"४।५।३। निरोधसच्चनिद्देस ",
"dn22:20.1":	"कतमञ्च, भिक्खवे, दुक्खनिरोधं अरियसच्चं? ",
"dn22:20.2":	"यो तस्सायेव तण्हाय असेसविरागनिरोधो चागो पटिनिस्सग्गो मुत्ति अनालयो। ",
"dn22:20.3":	"सा खो पनेसा, भिक्खवे, तण्हा कत्थ पहीयमाना पहीयति, कत्थ निरुज्झमाना निरुज्झति? ",
"dn22:20.4":	"यं लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.5":	"किञ्च लोके पियरूपं सातरूपं? ",
"dn22:20.6":	"चक्खु लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.7":	"सोतं लोके …पे… ",
"dn22:20.8":	"घानं लोके … ",
"dn22:20.9":	"जिव्हा लोके … ",
"dn22:20.10":	"कायो लोके … ",
"dn22:20.11":	"मनो लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.12":	"रूपा लोके … ",
"dn22:20.13":	"सद्दा लोके … ",
"dn22:20.14":	"गन्धा लोके … ",
"dn22:20.15":	"रसा लोके … ",
"dn22:20.16":	"फोट्ठब्बा लोके … ",
"dn22:20.17":	"धम्मा लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.18":	"चक्खुविञ्ञाणं लोके … ",
"dn22:20.19":	"सोतविञ्ञाणं लोके … ",
"dn22:20.20":	"घानविञ्ञाणं लोके … ",
"dn22:20.21":	"जिव्हाविञ्ञाणं लोके … ",
"dn22:20.22":	"कायविञ्ञाणं लोके … ",
"dn22:20.23":	"मनोविञ्ञाणं लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.24":	"चक्खुसम्फस्सो लोके … ",
"dn22:20.25":	"सोतसम्फस्सो लोके … ",
"dn22:20.26":	"घानसम्फस्सो लोके … ",
"dn22:20.27":	"जिव्हासम्फस्सो लोके … ",
"dn22:20.28":	"कायसम्फस्सो लोके … ",
"dn22:20.29":	"मनोसम्फस्सो लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.30":	"चक्खुसम्फस्सजा वेदना लोके … ",
"dn22:20.31":	"सोतसम्फस्सजा वेदना लोके … ",
"dn22:20.32":	"घानसम्फस्सजा वेदना लोके … ",
"dn22:20.33":	"जिव्हासम्फस्सजा वेदना लोके … ",
"dn22:20.34":	"कायसम्फस्सजा वेदना लोके … ",
"dn22:20.35":	"मनोसम्फस्सजा वेदना लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.36":	"रूपसञ्ञा लोके … ",
"dn22:20.37":	"सद्दसञ्ञा लोके … ",
"dn22:20.38":	"गन्धसञ्ञा लोके … ",
"dn22:20.39":	"रससञ्ञा लोके … ",
"dn22:20.40":	"फोट्ठब्बसञ्ञा लोके … ",
"dn22:20.41":	"धम्मसञ्ञा लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.42":	"रूपसञ्चेतना लोके … ",
"dn22:20.43":	"सद्दसञ्चेतना लोके … ",
"dn22:20.44":	"गन्धसञ्चेतना लोके … ",
"dn22:20.45":	"रससञ्चेतना लोके … ",
"dn22:20.46":	"फोट्ठब्बसञ्चेतना लोके … ",
"dn22:20.47":	"धम्मसञ्चेतना लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.48":	"रूपतण्हा लोके … ",
"dn22:20.49":	"सद्दतण्हा लोके … ",
"dn22:20.50":	"गन्धतण्हा लोके … ",
"dn22:20.51":	"रसतण्हा लोके … ",
"dn22:20.52":	"फोट्ठब्बतण्हा लोके … ",
"dn22:20.53":	"धम्मतण्हा लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.54":	"रूपवितक्को लोके … ",
"dn22:20.55":	"सद्दवितक्को लोके … ",
"dn22:20.56":	"गन्धवितक्को लोके … ",
"dn22:20.57":	"रसवितक्को लोके … ",
"dn22:20.58":	"फोट्ठब्बवितक्को लोके … ",
"dn22:20.59":	"धम्मवितक्को लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.60":	"रूपविचारो लोके … ",
"dn22:20.61":	"सद्दविचारो लोके … ",
"dn22:20.62":	"गन्धविचारो लोके … ",
"dn22:20.63":	"रसविचारो लोके … ",
"dn22:20.64":	"फोट्ठब्बविचारो लोके … ",
"dn22:20.65":	"धम्मविचारो लोके पियरूपं सातरूपं, एत्थेसा तण्हा पहीयमाना पहीयति, एत्थ निरुज्झमाना निरुज्झति। ",
"dn22:20.66":	"इदं वुच्चति, भिक्खवे, दुक्खनिरोधं अरियसच्चं। ",
"dn22:21.0":	"४।५।४। मग्गसच्चनिद्देस ",
"dn22:21.1":	"कतमञ्च, भिक्खवे, दुक्खनिरोधगामिनी पटिपदा अरियसच्चं? ",
"dn22:21.2":	"अयमेव अरियो अट्ठङ्गिको मग्गो सेय्यथिदं—",
"dn22:21.3":	"सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति सम्मासमाधि। ",
"dn22:21.4":	"कतमा च, भिक्खवे, सम्मादिट्ठि? ",
"dn22:21.5":	"यं खो, भिक्खवे, दुक्खे ञाणं, दुक्खसमुदये ञाणं, दुक्खनिरोधे ञाणं, दुक्खनिरोधगामिनिया पटिपदाय ञाणं। ",
"dn22:21.6":	"अयं वुच्चति, भिक्खवे, सम्मादिट्ठि। ",
"dn22:21.7":	"कतमो च, भिक्खवे, सम्मासङ्कप्पो? ",
"dn22:21.8":	"नेक्खम्मसङ्कप्पो अब्यापादसङ्कप्पो अविहिंसासङ्कप्पो। ",
"dn22:21.9":	"अयं वुच्चति, भिक्खवे, सम्मासङ्कप्पो। ",
"dn22:21.10":	"कतमा च, भिक्खवे, सम्मावाचा? ",
"dn22:21.11":	"मुसावादा वेरमणी पिसुणाय वाचाय वेरमणी फरुसाय वाचाय वेरमणी सम्फप्पलापा वेरमणी। ",
"dn22:21.12":	"अयं वुच्चति, भिक्खवे, सम्मावाचा। ",
"dn22:21.13":	"कतमो च, भिक्खवे, सम्माकम्मन्तो? ",
"dn22:21.14":	"पाणातिपाता वेरमणी अदिन्नादाना वेरमणी कामेसुमिच्छाचारा वेरमणी। ",
"dn22:21.15":	"अयं वुच्चति, भिक्खवे, सम्माकम्मन्तो। ",
"dn22:21.16":	"कतमो च, भिक्खवे, सम्माआजीवो? ",
"dn22:21.17":	"इध, भिक्खवे, अरियसावको मिच्छाआजीवं पहाय सम्माआजीवेन जीवितं कप्पेति। ",
"dn22:21.18":	"अयं वुच्चति, भिक्खवे, सम्माआजीवो। ",
"dn22:21.19":	"कतमो च, भिक्खवे, सम्मावायामो? ",
"dn22:21.20":	"इध, भिक्खवे, भिक्खु अनुप्पन्नानं पापकानं अकुसलानं धम्मानं अनुप्पादाय छन्दं जनेति वायमति वीरियं आरभति चित्तं पग्गण्हाति पदहति; ",
"dn22:21.21":	"उप्पन्नानं पापकानं अकुसलानं धम्मानं पहानाय छन्दं जनेति वायमति वीरियं आरभति चित्तं पग्गण्हाति पदहति; ",
"dn22:21.22":	"अनुप्पन्नानं कुसलानं धम्मानं उप्पादाय छन्दं जनेति वायमति वीरियं आरभति चित्तं पग्गण्हाति पदहति; ",
"dn22:21.23":	"उप्पन्नानं कुसलानं धम्मानं ठितिया असम्मोसाय भिय्योभावाय वेपुल्लाय भावनाय पारिपूरिया छन्दं जनेति वायमति वीरियं आरभति चित्तं पग्गण्हाति पदहति। ",
"dn22:21.24":	"अयं वुच्चति, भिक्खवे, सम्मावायामो। ",
"dn22:21.25":	"कतमा च, भिक्खवे, सम्मासति? ",
"dn22:21.26":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं; ",
"dn22:21.27":	"वेदनासु वेदनानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं; ",
"dn22:21.28":	"चित्ते चित्तानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं; ",
"dn22:21.29":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn22:21.30":	"अयं वुच्चति, भिक्खवे, सम्मासति। ",
"dn22:21.31":	"कतमो च, भिक्खवे, सम्मासमाधि? ",
"dn22:21.32":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn22:21.33":	"वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"dn22:21.34":	"पीतिया च विरागा उपेक्खको च विहरति, सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति ‘उपेक्खको सतिमा सुखविहारी’ति ततियं झानं उपसम्पज्ज विहरति। ",
"dn22:21.35":	"सुखस्स च पहाना दुक्खस्स च पहाना पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn22:21.36":	"अयं वुच्चति, भिक्खवे, सम्मासमाधि। ",
"dn22:21.37":	"इदं वुच्चति, भिक्खवे, दुक्खनिरोधगामिनी पटिपदा अरियसच्चं। ",
"dn22:21.38":	"इति अज्झत्तं वा धम्मेसु धम्मानुपस्सी विहरति, बहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति, अज्झत्तबहिद्धा वा धम्मेसु धम्मानुपस्सी विहरति। ",
"dn22:21.39":	"समुदयधम्मानुपस्सी वा धम्मेसु विहरति, वयधम्मानुपस्सी वा धम्मेसु विहरति, समुदयवयधम्मानुपस्सी वा धम्मेसु विहरति। ",
"dn22:21.40":	"‘अत्थि धम्मा’ति वा पनस्स सति पच्चुपट्ठिता होति यावदेव ञाणमत्ताय पटिस्सतिमत्ताय अनिस्सितो च विहरति, न च किञ्चि लोके उपादियति। ",
"dn22:21.41":	"एवम्पि खो, भिक्खवे, भिक्खु धम्मेसु धम्मानुपस्सी विहरति चतूसु अरियसच्चेसु। ",
"dn22:21.42":	"सच्चपब्बं निट्ठितं। ",
"dn22:21.43":	"धम्मानुपस्सना निट्ठिता। ",
"dn22:22.1":	"यो हि कोचि, भिक्खवे, इमे चत्तारो सतिपट्ठाने एवं भावेय्य सत्तवस्सानि, तस्स द्विन्नं फलानं अञ्ञतरं फलं पाटिकङ्खं ",
"dn22:22.2":	"दिट्ठेव धम्मे अञ्ञा; सति वा उपादिसेसे अनागामिता। ",
"dn22:22.3":	"तिट्ठन्तु, भिक्खवे, सत्तवस्सानि। ",
"dn22:22.4":	"यो हि कोचि, भिक्खवे, इमे चत्तारो सतिपट्ठाने एवं भावेय्य छ वस्सानि …पे… ",
"dn22:22.5":	"पञ्च वस्सानि … ",
"dn22:22.6":	"चत्तारि वस्सानि … ",
"dn22:22.7":	"तीणि वस्सानि … ",
"dn22:22.8":	"द्वे वस्सानि … ",
"dn22:22.9":	"एकं वस्सं … ",
"dn22:22.10":	"तिट्ठतु, भिक्खवे, एकं वस्सं। ",
"dn22:22.11":	"यो हि कोचि, भिक्खवे, इमे चत्तारो सतिपट्ठाने एवं भावेय्य सत्तमासानि, तस्स द्विन्नं फलानं अञ्ञतरं फलं पाटिकङ्खं ",
"dn22:22.12":	"दिट्ठेव धम्मे अञ्ञा; सति वा उपादिसेसे अनागामिता। ",
"dn22:22.13":	"तिट्ठन्तु, भिक्खवे, सत्त मासानि। ",
"dn22:22.14":	"यो हि कोचि, भिक्खवे, इमे चत्तारो सतिपट्ठाने एवं भावेय्य छ मासानि …पे… ",
"dn22:22.15":	"पञ्च मासानि … ",
"dn22:22.16":	"चत्तारि मासानि … ",
"dn22:22.17":	"तीणि मासानि … ",
"dn22:22.18":	"द्वे मासानि … ",
"dn22:22.19":	"एकं मासं … ",
"dn22:22.20":	"अड्ढमासं … ",
"dn22:22.21":	"तिट्ठतु, भिक्खवे, अड्ढमासो। ",
"dn22:22.22":	"यो हि कोचि, भिक्खवे, इमे चत्तारो सतिपट्ठाने एवं भावेय्य सत्ताहं, तस्स द्विन्नं फलानं अञ्ञतरं फलं पाटिकङ्खं ",
"dn22:22.23":	"दिट्ठेव धम्मे अञ्ञा; सति वा उपादिसेसे अनागामिताति। ",
"dn22:22.24":	"एकायनो अयं, भिक्खवे, मग्गो सत्तानं विसुद्धिया सोकपरिदेवानं समतिक्कमाय दुक्खदोमनस्सानं अत्थङ्गमाय ञायस्स अधिगमाय निब्बानस्स सच्छिकिरियाय यदिदं चत्तारो सतिपट्ठानाति। ",
"dn22:22.25":	"इति यं तं वुत्तं, इदमेतं पटिच्च वुत्तन्”ति। ",
"dn22:22.26":	"इदमवोच भगवा। ",
"dn22:22.27":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"dn22:22.28":	"महासतिपट्ठानसुत्तं निट्ठितं नवमं। "
}	
