{	
"dn23:0.1":	"दीघ निकाय २३ ",
"dn23:0.2":	"पायासिसुत्त ",
"dn23:1.1":	"एवं मे सुतं—",
"dn23:1.2":	"एकं समयं आयस्मा कुमारकस्सपो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि येन सेतब्या नाम कोसलानं नगरं तदवसरि। ",
"dn23:1.3":	"तत्र सुदं आयस्मा कुमारकस्सपो सेतब्यायं विहरति उत्तरेन सेतब्यं सिंसपावने। ",
"dn23:1.4":	"तेन खो पन समयेन पायासि राजञ्ञो सेतब्यं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा पसेनदिना कोसलेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"dn23:2.0":	"१। पायासिराजञ्ञवत्थु ",
"dn23:2.1":	"तेन खो पन समयेन पायासिस्स राजञ्ञस्स एवरूपं पापकं दिट्ठिगतं उप्पन्नं होति: ",
"dn23:2.2":	"“इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:2.3":	"अस्सोसुं खो सेतब्यका ब्राह्मणगहपतिका: ",
"dn23:2.4":	"“समणो खलु भो कुमारकस्सपो समणस्स गोतमस्स सावको कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि सेतब्यं अनुप्पत्तो सेतब्यायं विहरति उत्तरेन सेतब्यं सिंसपावने। ",
"dn23:2.5":	"तं खो पन भवन्तं कुमारकस्सपं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn23:2.6":	"‘पण्डितो ब्यत्तो मेधावी बहुस्सुतो चित्तकथी कल्याणपटिभानो वुद्धो चेव अरहा च। ",
"dn23:2.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती’”ति। ",
"dn23:2.8":	"अथ खो सेतब्यका ब्राह्मणगहपतिका सेतब्याय निक्खमित्वा सङ्घसङ्घी गणीभूता उत्तरेनमुखा गच्छन्ति येन सिंसपावनं। ",
"dn23:3.1":	"तेन खो पन समयेन पायासि राजञ्ञो उपरिपासादे दिवासेय्यं उपगतो होति। ",
"dn23:3.2":	"अद्दसा खो पायासि राजञ्ञो सेतब्यके ब्राह्मणगहपतिके सेतब्याय निक्खमित्वा सङ्घसङ्घी गणीभूते उत्तरेनमुखे गच्छन्ते येन सिंसपावनं, ",
"dn23:3.3":	"दिस्वा खत्तं आमन्तेसि: ",
"dn23:3.4":	"“किं नु खो, भो खत्ते, सेतब्यका ब्राह्मणगहपतिका सेतब्याय निक्खमित्वा सङ्घसङ्घी गणीभूता उत्तरेनमुखा गच्छन्ति येन सिंसपावनन्”ति? ",
"dn23:3.5":	"“अत्थि खो, भो, समणो कुमारकस्सपो, समणस्स गोतमस्स सावको कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि सेतब्यं अनुप्पत्तो सेतब्यायं विहरति उत्तरेन सेतब्यं सिंसपावने। ",
"dn23:3.6":	"तं खो पन भवन्तं कुमारकस्सपं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn23:3.7":	"‘पण्डितो ब्यत्तो मेधावी बहुस्सुतो चित्तकथी कल्याणपटिभानो वुद्धो चेव अरहा चा’ति। ",
"dn23:3.8":	"तमेते भवन्तं कुमारकस्सपं दस्सनाय उपसङ्कमन्ती”ति। ",
"dn23:3.9":	"“तेन हि, भो खत्ते, येन सेतब्यका ब्राह्मणगहपतिका तेनुपसङ्कम; उपसङ्कमित्वा सेतब्यके ब्राह्मणगहपतिके एवं वदेहि: ",
"dn23:3.10":	"‘पायासि, भो, राजञ्ञो एवमाह—",
"dn23:3.11":	"आगमेन्तु किर भवन्तो, पायासिपि राजञ्ञो समणं कुमारकस्सपं दस्सनाय उपसङ्कमिस्सती’ति। ",
"dn23:3.12":	"पुरा समणो कुमारकस्सपो सेतब्यके ब्राह्मणगहपतिके बाले अब्यत्ते सञ्ञापेति: ",
"dn23:3.13":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’ति। ",
"dn23:3.14":	"नत्थि हि, भो खत्ते, परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:3.15":	"“एवं, भो”ति खो सो खत्ता पायासिस्स राजञ्ञस्स पटिस्सुत्वा येन सेतब्यका ब्राह्मणगहपतिका तेनुपसङ्कमि; उपसङ्कमित्वा सेतब्यके ब्राह्मणगहपतिके एतदवोच: ",
"dn23:3.16":	"“पायासि, भो, राजञ्ञो एवमाह, आगमेन्तु किर भवन्तो, पायासिपि राजञ्ञो समणं कुमारकस्सपं दस्सनाय उपसङ्कमिस्सती”ति। ",
"dn23:4.1":	"अथ खो पायासि राजञ्ञो सेतब्यकेहि ब्राह्मणगहपतिकेहि परिवुतो येन सिंसपावनं येनायस्मा कुमारकस्सपो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मता कुमारकस्सपेन सद्धिं सम्मोदि, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"dn23:4.2":	"सेतब्यकापि खो ब्राह्मणगहपतिका अप्पेकच्चे आयस्मन्तं कुमारकस्सपं अभिवादेत्वा एकमन्तं निसीदिंसु; ",
"dn23:4.3":	"अप्पेकच्चे आयस्मता कुमारकस्सपेन सद्धिं सम्मोदिंसु; ",
"dn23:4.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। ",
"dn23:4.5":	"अप्पेकच्चे येनायस्मा कुमारकस्सपो तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु। ",
"dn23:4.6":	"अप्पेकच्चे नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु। ",
"dn23:4.7":	"अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"dn23:5.0":	"२। नत्थिकवाद ",
"dn23:5.1":	"एकमन्तं निसिन्नो खो पायासि राजञ्ञो आयस्मन्तं कुमारकस्सपं एतदवोच: ",
"dn23:5.2":	"“अहञ्हि, भो कस्सप, एवंवादी एवंदिट्ठी: ",
"dn23:5.3":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:5.4":	"“नाहं, राजञ्ञ, एवंवादिं एवंदिट्ठिं अद्दसं वा अस्सोसिं वा। ",
"dn23:5.5":	"कथञ्हि नाम एवं वदेय्य: ",
"dn23:5.6":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’ति? ",
"dn23:5.7.0":	"२।१। चन्दिमसूरियौपमा ",
"dn23:5.8":	"तेन हि, राजञ्ञ, तञ्ञेवेत्थ पटिपुच्छिस्सामि, यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"dn23:5.9":	"तं किं मञ्ञसि, राजञ्ञ, ",
"dn23:5.10":	"इमे चन्दिमसूरिया इमस्मिं वा लोके परस्मिं वा, देवा वा ते मनुस्सा वा”ति? ",
"dn23:5.11":	"“इमे, भो कस्सप, चन्दिमसूरिया परस्मिं लोके, न इमस्मिं; देवा ते न मनुस्सा”ति। ",
"dn23:5.12":	"“इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु—",
"dn23:5.13":	"इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:6.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:6.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:6.3":	"“अत्थि पन, राजञ्ञ, परियायो, येन ते परियायेन एवं होति: ",
"dn23:6.4":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति? ",
"dn23:6.5":	"“अत्थि, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:6.6":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:6.7":	"“यथा कथं विय, राजञ्ञा”ति? ",
"dn23:6.8":	"“इध मे, भो कस्सप, मित्तामच्चा ञातिसालोहिता पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचा फरुसवाचा सम्फप्पलापी अभिज्झालू ब्यापन्नचित्ता मिच्छादिट्ठी। ",
"dn23:6.9":	"ते अपरेन समयेन आबाधिका होन्ति दुक्खिता बाळ्हगिलाना। ",
"dn23:6.10":	"यदाहं जानामि: ",
"dn23:6.11":	"‘न दानिमे इमम्हा आबाधा वुट्ठहिस्सन्ती’ति त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn23:6.12":	"‘सन्ति खो, भो, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn23:6.13":	"“ये ते पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचा फरुसवाचा सम्फप्पलापी अभिज्झालू ब्यापन्नचित्ता मिच्छादिट्ठी, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति। ",
"dn23:6.14":	"भवन्तो खो पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचा फरुसवाचा सम्फप्पलापी अभिज्झालू ब्यापन्नचित्ता मिच्छादिट्ठी। ",
"dn23:6.15":	"सचे तेसं भवतं समणब्राह्मणानं सच्चं वचनं, भवन्तो कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जिस्सन्ति। ",
"dn23:6.16":	"सचे, भो, कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्याथ, येन मे आगन्त्वा आरोचेय्याथ: ",
"dn23:6.17":	"“इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:6.18":	"भवन्तो खो पन मे सद्धायिका पच्चयिका, यं भवन्तेहि दिट्ठं, यथा सामं दिट्ठं एवमेतं भविस्सती’ति। ",
"dn23:6.19":	"ते मे ‘साधू’ति पटिस्सुत्वा नेव आगन्त्वा आरोचेन्ति, न पन दूतं पहिणन्ति। ",
"dn23:6.20":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:6.21":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:7.0":	"२।२। चोरौपमा ",
"dn23:7.1":	"“तेन हि, राजञ्ञ, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य तथा नं ब्याकरेय्यासि। ",
"dn23:7.2":	"तं किं मञ्ञसि, राजञ्ञ, ",
"dn23:7.3":	"इध ते पुरिसा चोरं आगुचारिं गहेत्वा दस्सेय्युं: ",
"dn23:7.4":	"‘अयं ते, भन्ते, चोरो आगुचारी; ",
"dn23:7.5":	"इमस्स यं इच्छसि, तं दण्डं पणेही’ति। ",
"dn23:7.6":	"ते त्वं एवं वदेय्यासि: ",
"dn23:7.7":	"‘तेन हि, भो, इमं पुरिसं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खमित्वा दक्खिणतो नगरस्स आघातने सीसं छिन्दथा’ति। ",
"dn23:7.8":	"ते ‘साधू’ति पटिस्सुत्वा तं पुरिसं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खमित्वा दक्खिणतो नगरस्स आघातने निसीदापेय्युं। ",
"dn23:7.9":	"लभेय्य नु खो सो चोरो चोरघातेसु: ",
"dn23:7.10":	"‘आगमेन्तु ताव भवन्तो चोरघाता, अमुकस्मिं मे गामे वा निगमे वा मित्तामच्चा ञातिसालोहिता, यावाहं तेसं उद्दिसित्वा आगच्छामी’ति, उदाहु विप्पलपन्तस्सेव चोरघाता सीसं छिन्देय्युन्”ति? ",
"dn23:7.11":	"“न हि सो, भो कस्सप, चोरो लभेय्य चोरघातेसु: ",
"dn23:7.12":	"‘आगमेन्तु ताव भवन्तो चोरघाता अमुकस्मिं मे गामे वा निगमे वा मित्तामच्चा ञातिसालोहिता, यावाहं तेसं उद्दिसित्वा आगच्छामी’ति। ",
"dn23:7.13":	"अथ खो नं विप्पलपन्तस्सेव चोरघाता सीसं छिन्देय्युन्”ति। ",
"dn23:7.14":	"“सो हि नाम, राजञ्ञ, चोरो मनुस्सो मनुस्सभूतेसु चोरघातेसु न लभिस्सति: ",
"dn23:7.15":	"‘आगमेन्तु ताव भवन्तो चोरघाता, अमुकस्मिं मे गामे वा निगमे वा मित्तामच्चा ञातिसालोहिता, यावाहं तेसं उद्दिसित्वा आगच्छामी’ति। ",
"dn23:7.16":	"किं पन ते मित्तामच्चा ञातिसालोहिता पाणातिपाती अदिन्नादायी कामेसुमिच्छाचारी मुसावादी पिसुणवाचा फरुसवाचा सम्फप्पलापी अभिज्झालू ब्यापन्नचित्ता मिच्छादिट्ठी, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना लभिस्सन्ति निरयपालेसु: ",
"dn23:7.17":	"‘आगमेन्तु ताव भवन्तो निरयपाला, याव मयं पायासिस्स राजञ्ञस्स गन्त्वा आरोचेम: ",
"dn23:7.18":	"“इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”’ति? ",
"dn23:7.19":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:7.20":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:8.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:8.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:8.3":	"“अत्थि पन, राजञ्ञ, परियायो येन ते परियायेन एवं होति: ",
"dn23:8.4":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति? ",
"dn23:8.5":	"“अत्थि, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:8.6":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:8.7":	"“यथा कथं विय, राजञ्ञा”ति? ",
"dn23:8.8":	"“इध मे, भो कस्सप, मित्तामच्चा ञातिसालोहिता पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता पिसुणाय वाचाय पटिविरता फरुसाय वाचाय पटिविरता सम्फप्पलापा पटिविरता अनभिज्झालू अब्यापन्नचित्ता सम्मादिट्ठी। ",
"dn23:8.9":	"ते अपरेन समयेन आबाधिका होन्ति दुक्खिता बाळ्हगिलाना। ",
"dn23:8.10":	"यदाहं जानामि: ",
"dn23:8.11":	"‘न दानिमे इमम्हा आबाधा वुट्ठहिस्सन्ती’ति त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn23:8.12":	"‘सन्ति खो, भो, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn23:8.13":	"“ये ते पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता पिसुणाय वाचाय पटिविरता फरुसाय वाचाय पटिविरता सम्फप्पलापा पटिविरता अनभिज्झालू अब्यापन्नचित्ता सम्मादिट्ठी ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"dn23:8.14":	"भवन्तो खो पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता पिसुणाय वाचाय पटिविरता फरुसाय वाचाय पटिविरता सम्फप्पलापा पटिविरता अनभिज्झालू अब्यापन्नचित्ता सम्मादिट्ठी। ",
"dn23:8.15":	"सचे तेसं भवतं समणब्राह्मणानं सच्चं वचनं, भवन्तो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सन्ति। ",
"dn23:8.16":	"सचे, भो, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्याथ, येन मे आगन्त्वा आरोचेय्याथ: ",
"dn23:8.17":	"“इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:8.18":	"भवन्तो खो पन मे सद्धायिका पच्चयिका, यं भवन्तेहि दिट्ठं, यथा सामं दिट्ठं एवमेतं भविस्सती’ति। ",
"dn23:8.19":	"ते मे ‘साधू’ति पटिस्सुत्वा नेव आगन्त्वा आरोचेन्ति, न पन दूतं पहिणन्ति। ",
"dn23:8.20":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:8.21":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:9.0":	"२।३। गूथकूपपुरिसौपमा ",
"dn23:9.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:9.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:9.3":	"सेय्यथापि, राजञ्ञ, पुरिसो गूथकूपे ससीसकं निमुग्गो अस्स। ",
"dn23:9.4":	"अथ त्वं पुरिसे आणापेय्यासि: ",
"dn23:9.5":	"‘तेन हि, भो, तं पुरिसं तम्हा गूथकूपा उद्धरथा’ति। ",
"dn23:9.6":	"ते ‘साधू’ति पटिस्सुत्वा तं पुरिसं तम्हा गूथकूपा उद्धरेय्युं। ",
"dn23:9.7":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.8":	"‘तेन हि, भो, तस्स पुरिसस्स काया वेळुपेसिकाहि गूथं सुनिम्मज्जितं निम्मज्जथा’ति। ",
"dn23:9.9":	"ते ‘साधू’ति पटिस्सुत्वा तस्स पुरिसस्स काया वेळुपेसिकाहि गूथं सुनिम्मज्जितं निम्मज्जेय्युं। ",
"dn23:9.10":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.11":	"‘तेन हि, भो, तस्स पुरिसस्स कायं पण्डुमत्तिकाय तिक्खत्तुं सुब्बट्टितं उब्बट्टेथा’ति। ",
"dn23:9.12":	"ते तस्स पुरिसस्स कायं पण्डुमत्तिकाय तिक्खत्तुं सुब्बट्टितं उब्बट्टेय्युं। ",
"dn23:9.13":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.14":	"‘तेन हि, भो, तं पुरिसं तेलेन अब्भञ्जित्वा सुखुमेन चुण्णेन तिक्खत्तुं सुप्पधोतं करोथा’ति। ",
"dn23:9.15":	"ते तं पुरिसं तेलेन अब्भञ्जित्वा सुखुमेन चुण्णेन तिक्खत्तुं सुप्पधोतं करेय्युं। ",
"dn23:9.16":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.17":	"‘तेन हि, भो, तस्स पुरिसस्स केसमस्सुं कप्पेथा’ति। ",
"dn23:9.18":	"ते तस्स पुरिसस्स केसमस्सुं कप्पेय्युं। ",
"dn23:9.19":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.20":	"‘तेन हि, भो, तस्स पुरिसस्स महग्घञ्च मालं महग्घञ्च विलेपनं महग्घानि च वत्थानि उपहरथा’ति। ",
"dn23:9.21":	"ते तस्स पुरिसस्स महग्घञ्च मालं महग्घञ्च विलेपनं महग्घानि च वत्थानि उपहरेय्युं। ",
"dn23:9.22":	"ते त्वं एवं वदेय्यासि: ",
"dn23:9.23":	"‘तेन हि, भो, तं पुरिसं पासादं आरोपेत्वा पञ्चकामगुणानि उपट्ठापेथा’ति। ",
"dn23:9.24":	"ते तं पुरिसं पासादं आरोपेत्वा पञ्चकामगुणानि उपट्ठापेय्युं। ",
"dn23:9.25":	"तं किं मञ्ञसि, राजञ्ञ, ",
"dn23:9.26":	"अपि नु तस्स पुरिसस्स सुन्हातस्स सुविलित्तस्स सुकप्पितकेसमस्सुस्स आमुक्कमालाभरणस्स ओदातवत्थवसनस्स उपरिपासादवरगतस्स पञ्चहि कामगुणेहि समप्पितस्स समङ्गीभूतस्स परिचारयमानस्स पुनदेव तस्मिं गूथकूपे निमुज्जितुकामता अस्सा”ति? ",
"dn23:9.27":	"“नो हिदं, भो कस्सप”। ",
"dn23:9.28":	"“तं किस्स हेतु”? ",
"dn23:9.29":	"“असुचि, भो कस्सप, गूथकूपो असुचि चेव असुचिसङ्खातो च दुग्गन्धो च दुग्गन्धसङ्खातो च जेगुच्छो च जेगुच्छसङ्खातो च पटिकूलो च पटिकूलसङ्खातो चा”ति। ",
"dn23:9.30":	"“एवमेव खो, राजञ्ञ, मनुस्सा देवानं असुची चेव असुचिसङ्खाता च, दुग्गन्धा च दुग्गन्धसङ्खाता च, जेगुच्छा च जेगुच्छसङ्खाता च, पटिकूला च पटिकूलसङ्खाता च। ",
"dn23:9.31":	"योजनसतं खो, राजञ्ञ, मनुस्सगन्धो देवे उब्बाधति। ",
"dn23:9.32":	"किं पन ते मित्तामच्चा ञातिसालोहिता पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता पिसुणाय वाचाय पटिविरता फरुसाय वाचाय पटिविरता सम्फप्पलापा पटिविरता अनभिज्झालू अब्यापन्नचित्ता सम्मादिट्ठी, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना ते आगन्त्वा आरोचेस्सन्ति: ",
"dn23:9.33":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’ति? ",
"dn23:9.34":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:9.35":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:10.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:10.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:10.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:10.4":	"“अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:10.5":	"यथा कथं विय, राजञ्ञाति? ",
"dn23:10.6":	"“इध मे, भो कस्सप, मित्तामच्चा ञातिसालोहिता पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता सुरामेरयमज्जपमादट्ठाना पटिविरता, ",
"dn23:10.7":	"ते अपरेन समयेन आबाधिका होन्ति दुक्खिता बाळ्हगिलाना। ",
"dn23:10.8":	"यदाहं जानामि: ",
"dn23:10.9":	"‘न दानिमे इमम्हा आबाधा वुट्ठहिस्सन्ती’ति त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn23:10.10":	"‘सन्ति खो, भो, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn23:10.11":	"“ये ते पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता सुरामेरयमज्जपमादट्ठाना पटिविरता, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ति देवानं तावतिंसानं सहब्यतन्”ति। ",
"dn23:10.12":	"भवन्तो खो पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता सुरामेरयमज्जपमादट्ठाना पटिविरता। ",
"dn23:10.13":	"सचे तेसं भवतं समणब्राह्मणानं सच्चं वचनं, भवन्तो कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिस्सन्ति, देवानं तावतिंसानं सहब्यतं। ",
"dn23:10.14":	"सचे, भो, कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्याथ देवानं तावतिंसानं सहब्यतं, येन मे आगन्त्वा आरोचेय्याथ: ",
"dn23:10.15":	"“इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:10.16":	"भवन्तो खो पन मे सद्धायिका पच्चयिका, यं भवन्तेहि दिट्ठं, यथा सामं दिट्ठं एवमेतं भविस्सती’ति। ",
"dn23:10.17":	"ते मे ‘साधू’ति पटिस्सुत्वा नेव आगन्त्वा आरोचेन्ति, न पन दूतं पहिणन्ति। ",
"dn23:10.18":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:10.19":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:11.0":	"२।४। तावतिंसदेवौपमा ",
"dn23:11.1":	"“तेन हि, राजञ्ञ, तञ्ञेवेत्थ पटिपुच्छिस्सामि; यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"dn23:11.2":	"यं खो पन, राजञ्ञ, मानुस्सकं वस्ससतं, देवानं तावतिंसानं एसो एको रत्तिन्दिवो, ताय रत्तिया तिंसरत्तियो मासो, तेन मासेन द्वादसमासियो संवच्छरो, तेन संवच्छरेन दिब्बं वस्ससहस्सं देवानं तावतिंसानं आयुप्पमाणं। ",
"dn23:11.3":	"ये ते मित्तामच्चा ञातिसालोहिता पाणातिपाता पटिविरता अदिन्नादाना पटिविरता कामेसुमिच्छाचारा पटिविरता मुसावादा पटिविरता सुरामेरयमज्जपमादट्ठाना पटिविरता, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना देवानं तावतिंसानं सहब्यतं। ",
"dn23:11.4":	"सचे पन तेसं एवं भविस्सति: ",
"dn23:11.5":	"‘याव मयं द्वे वा तीणि वा रत्तिन्दिवा दिब्बेहि पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेम, अथ मयं पायासिस्स राजञ्ञस्स गन्त्वा आरोचेय्याम: ",
"dn23:11.6":	"“इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”ति। ",
"dn23:11.7":	"अपि नु ते आगन्त्वा आरोचेय्युं—",
"dn23:11.8":	"इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति? ",
"dn23:11.9":	"“नो हिदं, भो कस्सप। ",
"dn23:11.10":	"अपि हि मयं, भो कस्सप, चिरं कालङ्कतापि भवेय्याम। ",
"dn23:11.11":	"को पनेतं भोतो कस्सपस्स आरोचेति: ",
"dn23:11.12":	"‘अत्थि देवा तावतिंसा’ति वा ‘एवंदीघायुका देवा तावतिंसा’ति वा। ",
"dn23:11.13":	"न मयं भोतो कस्सपस्स सद्दहाम: ",
"dn23:11.14":	"‘अत्थि देवा तावतिंसा’ति वा ‘एवंदीघायुका देवा तावतिंसा’ति वा”ति। ",
"dn23:11.15.0":	"२।५। जच्चन्धौपमा ",
"dn23:11.16":	"“सेय्यथापि, राजञ्ञ, जच्चन्धो पुरिसो न पस्सेय्य कण्ह—सुक्कानि रूपानि, न पस्सेय्य नीलकानि रूपानि, न पस्सेय्य पीतकानि रूपानि, न पस्सेय्य लोहितकानि रूपानि, न पस्सेय्य मञ्जिट्ठकानि रूपानि, न पस्सेय्य समविसमं, न पस्सेय्य तारकानि रूपानि, न पस्सेय्य चन्दिमसूरिये। ",
"dn23:11.17":	"सो एवं वदेय्य: ",
"dn23:11.18":	"‘नत्थि कण्हसुक्कानि रूपानि, नत्थि कण्हसुक्कानं रूपानं दस्सावी। ",
"dn23:11.19":	"नत्थि नीलकानि रूपानि, नत्थि नीलकानं रूपानं दस्सावी। ",
"dn23:11.20":	"नत्थि पीतकानि रूपानि, नत्थि पीतकानं रूपानं दस्सावी। ",
"dn23:11.21":	"नत्थि लोहितकानि रूपानि, नत्थि लोहितकानं रूपानं दस्सावी। ",
"dn23:11.22":	"नत्थि मञ्जिट्ठकानि रूपानि, नत्थि मञ्जिट्ठकानं रूपानं दस्सावी। ",
"dn23:11.23":	"नत्थि समविसमं, नत्थि समविसमस्स दस्सावी। ",
"dn23:11.24":	"नत्थि तारकानि रूपानि, नत्थि तारकानं रूपानं दस्सावी। ",
"dn23:11.25":	"नत्थि चन्दिमसूरिया, नत्थि चन्दिमसूरियानं दस्सावी। ",
"dn23:11.26":	"अहमेतं न जानामि, अहमेतं न पस्सामि, तस्मा तं नत्थी’ति। ",
"dn23:11.27":	"सम्मा नु खो सो, राजञ्ञ, वदमानो वदेय्या”ति? ",
"dn23:11.28":	"“नो हिदं, भो कस्सप। ",
"dn23:11.29":	"अत्थि कण्हसुक्कानि रूपानि, अत्थि कण्हसुक्कानं रूपानं दस्सावी। ",
"dn23:11.30":	"अत्थि नीलकानि रूपानि, अत्थि नीलकानं रूपानं दस्सावी …पे… ",
"dn23:11.31":	"अत्थि समविसमं, अत्थि समविसमस्स दस्सावी। ",
"dn23:11.32":	"अत्थि तारकानि रूपानि, अत्थि तारकानं रूपानं दस्सावी। ",
"dn23:11.33":	"अत्थि चन्दिमसूरिया, अत्थि चन्दिमसूरियानं दस्सावी। ",
"dn23:11.34":	"‘अहमेतं न जानामि, अहमेतं न पस्सामि, तस्मा तं नत्थी’ति। ",
"dn23:11.35":	"न हि सो, भो कस्सप, सम्मा वदमानो वदेय्या”ति। ",
"dn23:11.36":	"“एवमेव खो त्वं, राजञ्ञ, जच्चन्धूपमो मञ्ञे पटिभासि यं मं त्वं एवं वदेसि। ",
"dn23:11.37":	"को पनेतं भोतो कस्सपस्स आरोचेति: ",
"dn23:11.38":	"‘अत्थि देवा तावतिंसा’ति वा, ‘एवंदीघायुका देवा तावतिंसा’ति वा? ",
"dn23:11.39":	"न मयं भोतो कस्सपस्स सद्दहाम: ",
"dn23:11.40":	"‘अत्थि देवा तावतिंसा’ति वा ‘एवंदीघायुका देवा तावतिंसा’ति वा”ति। ",
"dn23:11.41":	"“न खो, राजञ्ञ, एवं परो लोको दट्ठब्बो, यथा त्वं मञ्ञसि इमिना मंसचक्खुना। ",
"dn23:11.42":	"ये खो ते, राजञ्ञ, समणब्राह्मणा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति, ते तत्थ अप्पमत्ता आतापिनो पहितत्ता विहरन्ता दिब्बचक्खुं विसोधेन्ति। ",
"dn23:11.43":	"ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन इमञ्चेव लोकं पस्सन्ति परञ्च सत्ते च ओपपातिके। ",
"dn23:11.44":	"एवञ्च खो, राजञ्ञ, परो लोको दट्ठब्बो; ",
"dn23:11.45":	"न त्वेव यथा त्वं मञ्ञसि इमिना मंसचक्खुना। ",
"dn23:11.46":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:11.47":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:12.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:12.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:12.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:12.4":	"अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:12.5":	"यथा कथं विय, राजञ्ञा”ति? ",
"dn23:12.6":	"“इधाहं, भो कस्सप, पस्सामि समणब्राह्मणे सीलवन्ते कल्याणधम्मे जीवितुकामे अमरितुकामे सुखकामे दुक्खपटिकूले। ",
"dn23:12.7":	"तस्स मय्हं, भो कस्सप, एवं होति—",
"dn23:12.8":	"सचे खो इमे भोन्तो समणब्राह्मणा सीलवन्तो कल्याणधम्मा एवं जानेय्युं: ",
"dn23:12.9":	"‘इतो नो मतानं सेय्यो भविस्सती’ति। ",
"dn23:12.10":	"इदानिमे भोन्तो समणब्राह्मणा सीलवन्तो कल्याणधम्मा विसं वा खादेय्युं, सत्थं वा आहरेय्युं, उब्बन्धित्वा वा कालं करेय्युं, पपाते वा पपतेय्युं। ",
"dn23:12.11":	"यस्मा च खो इमे भोन्तो समणब्राह्मणा सीलवन्तो कल्याणधम्मा न एवं जानन्ति: ",
"dn23:12.12":	"‘इतो नो मतानं सेय्यो भविस्सती’ति, तस्मा इमे भोन्तो समणब्राह्मणा सीलवन्तो कल्याणधम्मा जीवितुकामा अमरितुकामा सुखकामा दुक्खपटिकूला अत्तानं न मारेन्ति। ",
"dn23:12.13":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:12.14":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:13.0":	"२।६। गब्भिनीउपमा ",
"dn23:13.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:13.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:13.3":	"भूतपुब्बं, राजञ्ञ, अञ्ञतरस्स ब्राह्मणस्स द्वे पजापतियो अहेसुं। ",
"dn23:13.4":	"एकिस्सा पुत्तो अहोसि दसवस्सुद्देसिको वा द्वादसवस्सुद्देसिको वा, एका गब्भिनी उपविजञ्ञा। ",
"dn23:13.5":	"अथ खो सो ब्राह्मणो कालमकासि। ",
"dn23:13.6":	"अथ खो सो माणवको मातुसपत्तिं एतदवोच: ",
"dn23:13.7":	"‘यमिदं, भोति, धनं वा धञ्ञं वा रजतं वा जातरूपं वा, सब्बं तं मय्हं; ",
"dn23:13.8":	"नत्थि तुय्हेत्थ किञ्चि। ",
"dn23:13.9":	"पितु मे, भोति, दायज्जं निय्यादेही’ति। ",
"dn23:13.10":	"एवं वुत्ते, सा ब्राह्मणी तं माणवकं एतदवोच: ",
"dn23:13.11":	"‘आगमेहि ताव, तात, याव विजायामि। ",
"dn23:13.12":	"सचे कुमारको भविस्सति, तस्सपि एकदेसो भविस्सति; ",
"dn23:13.13":	"सचे कुमारिका भविस्सति, सापि ते ओपभोग्गा भविस्सती’ति। ",
"dn23:13.14":	"दुतियम्पि खो सो माणवको मातुसपत्तिं एतदवोच: ",
"dn23:13.15":	"‘यमिदं, भोति, धनं वा धञ्ञं वा रजतं वा जातरूपं वा, सब्बं तं मय्हं; ",
"dn23:13.16":	"नत्थि तुय्हेत्थ किञ्चि। ",
"dn23:13.17":	"पितु मे, भोति, दायज्जं निय्यादेही’ति। ",
"dn23:13.18":	"दुतियम्पि खो सा ब्राह्मणी तं माणवकं एतदवोच: ",
"dn23:13.19":	"‘आगमेहि ताव, तात, याव विजायामि। ",
"dn23:13.20":	"सचे कुमारको भविस्सति, तस्सपि एकदेसो भविस्सति; ",
"dn23:13.21":	"सचे कुमारिका भविस्सति सापि ते ओपभोग्गा भविस्सती’ति। ",
"dn23:13.22":	"ततियम्पि खो सो माणवको मातुसपत्तिं एतदवोच: ",
"dn23:13.23":	"‘यमिदं, भोति, धनं वा धञ्ञं वा रजतं वा जातरूपं वा, सब्बं तं मय्हं; ",
"dn23:13.24":	"नत्थि तुय्हेत्थ किञ्चि। ",
"dn23:13.25":	"पितु मे, भोति, दायज्जं निय्यादेही’ति। ",
"dn23:13.26":	"अथ खो सा ब्राह्मणी सत्थं गहेत्वा ओवरकं पविसित्वा उदरं ओपादेसि: ",
"dn23:13.27":	"‘याव विजायामि यदि वा कुमारको यदि वा कुमारिका’ति। ",
"dn23:13.28":	"सा अत्तानञ्चेव जीवितञ्च गब्भञ्च सापतेय्यञ्च विनासेसि। ",
"dn23:13.29":	"यथा तं बाला अब्यत्ता अनयब्यसनं आपन्ना अयोनिसो दायज्जं गवेसन्ती, एवमेव खो त्वं, राजञ्ञ, बालो अब्यत्तो अनयब्यसनं आपज्जिस्ससि अयोनिसो परलोकं गवेसन्तो; ",
"dn23:13.30":	"सेय्यथापि सा ब्राह्मणी बाला अब्यत्ता अनयब्यसनं आपन्ना अयोनिसो दायज्जं गवेसन्ती। ",
"dn23:13.31":	"न खो, राजञ्ञ, समणब्राह्मणा सीलवन्तो कल्याणधम्मा अपक्कं परिपाचेन्ति; ",
"dn23:13.32":	"अपि च परिपाकं आगमेन्ति। ",
"dn23:13.33":	"पण्डितानं अत्थो हि, राजञ्ञ, समणब्राह्मणानं सीलवन्तानं कल्याणधम्मानं जीवितेन। ",
"dn23:13.34":	"यथा यथा खो, राजञ्ञ, समणब्राह्मणा सीलवन्तो कल्याणधम्मा चिरं दीघमद्धानं तिट्ठन्ति तथा तथा बहुं पुञ्ञं पसवन्ति, बहुजनहिताय च पटिपज्जन्ति बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn23:13.35":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:13.36":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:14.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:14.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:14.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:14.4":	"अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:14.5":	"यथा कथं विय, राजञ्ञा”ति? ",
"dn23:14.6":	"“इध मे, भो कस्सप, पुरिसा चोरं आगुचारिं गहेत्वा दस्सेन्ति: ",
"dn23:14.7":	"‘अयं ते, भन्ते, चोरो आगुचारी; ",
"dn23:14.8":	"इमस्स यं इच्छसि, तं दण्डं पणेही’ति। ",
"dn23:14.9":	"त्याहं एवं वदामि: ",
"dn23:14.10":	"‘तेन हि, भो, इमं पुरिसं जीवन्तंयेव कुम्भिया पक्खिपित्वा मुखं पिदहित्वा अल्लेन चम्मेन ओनन्धित्वा अल्लाय मत्तिकाय बहलावलेपनं करित्वा उद्धनं आरोपेत्वा अग्गिं देथा’ति। ",
"dn23:14.11":	"ते मे ‘साधू’ति पटिस्सुत्वा तं पुरिसं जीवन्तंयेव कुम्भिया पक्खिपित्वा मुखं पिदहित्वा अल्लेन चम्मेन ओनन्धित्वा अल्लाय मत्तिकाय बहलावलेपनं करित्वा उद्धनं आरोपेत्वा अग्गिं देन्ति। ",
"dn23:14.12":	"यदा मयं जानाम ‘कालङ्कतो सो पुरिसो’ति, अथ नं कुम्भिं ओरोपेत्वा उब्भिन्दित्वा मुखं विवरित्वा सणिकं निल्लोकेम: ",
"dn23:14.13":	"‘अप्पेव नामस्स जीवं निक्खमन्तं पस्सेय्यामा’ति। ",
"dn23:14.14":	"नेवस्स मयं जीवं निक्खमन्तं पस्साम। ",
"dn23:14.15":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:14.16":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:15.0":	"२।७। सुपिनकौपमा ",
"dn23:15.1":	"“तेन हि, राजञ्ञ, तञ्ञेवेत्थ पटिपुच्छिस्सामि, यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"dn23:15.2":	"अभिजानासि नो त्वं, राजञ्ञ, दिवा सेय्यं उपगतो सुपिनकं पस्सिता आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्”ति? ",
"dn23:15.3":	"“अभिजानामहं, भो कस्सप, दिवासेय्यं उपगतो सुपिनकं पस्सिता आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणीरामणेय्यकन्”ति। ",
"dn23:15.4":	"“रक्खन्ति तं तम्हि समये खुज्जापि वामनकापि वेलासिकापि कोमारिकापी”ति? ",
"dn23:15.5":	"“एवं, भो कस्सप, रक्खन्ति मं तम्हि समये खुज्जापि वामनकापि वेलासिकापि कोमारिकापी”ति। ",
"dn23:15.6":	"“अपि नु ता तुय्हं जीवं पस्सन्ति पविसन्तं वा निक्खमन्तं वा”ति? ",
"dn23:15.7":	"“नो हिदं, भो कस्सप”। ",
"dn23:15.8":	"“ता हि नाम, राजञ्ञ, तुय्हं जीवन्तस्स जीवन्तियो जीवं न पस्सिस्सन्ति पविसन्तं वा निक्खमन्तं वा। ",
"dn23:15.9":	"किं पन त्वं कालङ्कतस्स जीवं पस्सिस्ससि पविसन्तं वा निक्खमन्तं वा। ",
"dn23:15.10":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:15.11":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:16.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:16.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:16.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:16.4":	"“अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:16.5":	"यथा कथं विय, राजञ्ञा”ति? ",
"dn23:16.6":	"“इध मे, भो कस्सप, पुरिसा चोरं आगुचारिं गहेत्वा दस्सेन्ति: ",
"dn23:16.7":	"‘अयं ते, भन्ते, चोरो आगुचारी; ",
"dn23:16.8":	"इमस्स यं इच्छसि, तं दण्डं पणेही’ति। ",
"dn23:16.9":	"त्याहं एवं वदामि: ",
"dn23:16.10":	"‘तेन हि, भो, इमं पुरिसं जीवन्तंयेव तुलाय तुलेत्वा जियाय अनस्सासकं मारेत्वा पुनदेव तुलाय तुलेथा’ति। ",
"dn23:16.11":	"ते मे ‘साधू’ति पटिस्सुत्वा तं पुरिसं जीवन्तंयेव तुलाय तुलेत्वा जियाय अनस्सासकं मारेत्वा पुनदेव तुलाय तुलेन्ति। ",
"dn23:16.12":	"यदा सो जीवति, तदा लहुतरो च होति मुदुतरो च कम्मञ्ञतरो च। ",
"dn23:16.13":	"यदा पन सो कालङ्कतो होति तदा गरुतरो च होति पत्थिन्नतरो च अकम्मञ्ञतरो च। ",
"dn23:16.14":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:16.15":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:17.0":	"२।८। सन्तत्तअयोगुळौपमा ",
"dn23:17.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:17.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:17.3":	"सेय्यथापि, राजञ्ञ, पुरिसो दिवसं सन्तत्तं अयोगुळं आदित्तं सम्पज्जलितं सजोतिभूतं तुलाय तुलेय्य। ",
"dn23:17.4":	"तमेनं अपरेन समयेन सीतं निब्बुतं तुलाय तुलेय्य। ",
"dn23:17.5":	"कदा नु खो सो अयोगुळो लहुतरो वा होति मुदुतरो वा कम्मञ्ञतरो वा, यदा वा आदित्तो सम्पज्जलितो सजोतिभूतो, यदा वा सीतो निब्बुतो”ति? ",
"dn23:17.6":	"“यदा सो, भो कस्सप, अयोगुळो तेजोसहगतो च होति वायोसहगतो च आदित्तो सम्पज्जलितो सजोतिभूतो, तदा लहुतरो च होति मुदुतरो च कम्मञ्ञतरो च। ",
"dn23:17.7":	"यदा पन सो अयोगुळो नेव तेजोसहगतो होति न वायोसहगतो सीतो निब्बुतो, तदा गरुतरो च होति पत्थिन्नतरो च अकम्मञ्ञतरो चा”ति। ",
"dn23:17.8":	"“एवमेव खो, राजञ्ञ, यदायं कायो आयुसहगतो च होति उस्मासहगतो च विञ्ञाणसहगतो च, तदा लहुतरो च होति मुदुतरो च कम्मञ्ञतरो च। ",
"dn23:17.9":	"यदा पनायं कायो नेव आयुसहगतो होति न उस्मासहगतो न विञ्ञाणसहगतो तदा गरुतरो च होति पत्थिन्नतरो च अकम्मञ्ञतरो च। ",
"dn23:17.10":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:17.11":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:18.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:18.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:18.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:18.4":	"अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:18.5":	"यथा कथं विय, राजञ्ञा”ति? ",
"dn23:18.6":	"“इध मे, भो कस्सप, पुरिसा चोरं आगुचारिं गहेत्वा दस्सेन्ति: ",
"dn23:18.7":	"‘अयं ते, भन्ते, चोरो आगुचारी; ",
"dn23:18.8":	"इमस्स यं इच्छसि, तं दण्डं पणेही’ति। ",
"dn23:18.9":	"त्याहं एवं वदामि: ",
"dn23:18.10":	"‘तेन हि, भो, इमं पुरिसं अनुपहच्च छविञ्च चम्मञ्च मंसञ्च न्हारुञ्च अट्ठिञ्च अट्ठिमिञ्जञ्च जीविता वोरोपेथ, अप्पेव नामस्स जीवं निक्खमन्तं पस्सेय्यामा’ति। ",
"dn23:18.11":	"ते मे ‘साधू’ति पटिस्सुत्वा तं पुरिसं अनुपहच्च छविञ्च …पे… जीविता वोरोपेन्ति। ",
"dn23:18.12":	"यदा सो आमतो होति, त्याहं एवं वदामि: ",
"dn23:18.13":	"‘तेन हि, भो, इमं पुरिसं उत्तानं निपातेथ, अप्पेव नामस्स जीवं निक्खमन्तं पस्सेय्यामा’ति। ",
"dn23:18.14":	"ते तं पुरिसं उत्तानं निपातेन्ति। ",
"dn23:18.15":	"नेवस्स मयं जीवं निक्खमन्तं पस्साम। ",
"dn23:18.16":	"त्याहं एवं वदामि: ",
"dn23:18.17":	"‘तेन हि, भो, इमं पुरिसं अवकुज्जं निपातेथ … ",
"dn23:18.18":	"पस्सेन निपातेथ … ",
"dn23:18.19":	"दुतियेन पस्सेन निपातेथ … ",
"dn23:18.20":	"उद्धं ठपेथ … ",
"dn23:18.21":	"ओमुद्धकं ठपेथ … ",
"dn23:18.22":	"पाणिना आकोटेथ … ",
"dn23:18.23":	"लेड्डुना आकोटेथ … ",
"dn23:18.24":	"दण्डेन आकोटेथ … ",
"dn23:18.25":	"सत्थेन आकोटेथ … ",
"dn23:18.26":	"ओधुनाथ सन्धुनाथ निद्धुनाथ, अप्पेव नामस्स जीवं निक्खमन्तं पस्सेय्यामा’ति। ",
"dn23:18.27":	"ते तं पुरिसं ओधुनन्ति सन्धुनन्ति निद्धुनन्ति। ",
"dn23:18.28":	"नेवस्स मयं जीवं निक्खमन्तं पस्साम। ",
"dn23:18.29":	"तस्स तदेव चक्खु होति ते रूपा, तञ्चायतनं नप्पटिसंवेदेति। ",
"dn23:18.30":	"तदेव सोतं होति ते सद्दा, तञ्चायतनं नप्पटिसंवेदेति। ",
"dn23:18.31":	"तदेव घानं होति ते गन्धा, तञ्चायतनं नप्पटिसंवेदेति। ",
"dn23:18.32":	"साव जिव्हा होति ते रसा, तञ्चायतनं नप्पटिसंवेदेति। ",
"dn23:18.33":	"स्वेव कायो होति ते फोट्ठब्बा, तञ्चायतनं नप्पटिसंवेदेति। ",
"dn23:18.34":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:18.35":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:19.0":	"२।९। सङ्खधमौपमा ",
"dn23:19.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:19.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:19.3":	"भूतपुब्बं, राजञ्ञ, अञ्ञतरो सङ्खधमो सङ्खं आदाय पच्चन्तिमं जनपदं अगमासि। ",
"dn23:19.4":	"सो येन अञ्ञतरो गामो तेनुपसङ्कमि; उपसङ्कमित्वा मज्झे गामस्स ठितो तिक्खत्तुं सङ्खं उपलापेत्वा सङ्खं भूमियं निक्खिपित्वा एकमन्तं निसीदि। ",
"dn23:19.5":	"अथ खो, राजञ्ञ, तेसं पच्चन्तजनपदानं मनुस्सानं एतदहोसि: ",
"dn23:19.6":	"‘अम्भो कस्स नु खो एसो सद्दो एवंरजनीयो एवङ्कमनीयो एवंमदनीयो एवम्बन्धनीयो एवंमुच्छनीयो’ति। ",
"dn23:19.7":	"सन्निपतित्वा तं सङ्खधमं एतदवोचुं: ",
"dn23:19.8":	"‘अम्भो, कस्स नु खो एसो सद्दो एवंरजनीयो एवङ्कमनीयो एवंमदनीयो एवम्बन्धनीयो एवंमुच्छनीयो’ति। ",
"dn23:19.9":	"‘एसो खो, भो, सङ्खो नाम यस्सेसो सद्दो एवंरजनीयो एवङ्कमनीयो एवंमदनीयो एवम्बन्धनीयो एवंमुच्छनीयो’ति। ",
"dn23:19.10":	"ते तं सङ्खं उत्तानं निपातेसुं: ",
"dn23:19.11":	"‘वदेहि, भो सङ्ख, वदेहि, भो सङ्खा’ति। ",
"dn23:19.12":	"नेव सो सङ्खो सद्दमकासि। ",
"dn23:19.13":	"ते तं सङ्खं अवकुज्जं निपातेसुं, पस्सेन निपातेसुं, दुतियेन पस्सेन निपातेसुं, उद्धं ठपेसुं, ओमुद्धकं ठपेसुं, पाणिना आकोटेसुं, लेड्डुना आकोटेसुं, दण्डेन आकोटेसुं, सत्थेन आकोटेसुं, ओधुनिंसु सन्धुनिंसु निद्धुनिंसु: ",
"dn23:19.14":	"‘वदेहि, भो सङ्ख, वदेहि, भो सङ्खा’ति। ",
"dn23:19.15":	"नेव सो सङ्खो सद्दमकासि। ",
"dn23:19.16":	"अथ खो, राजञ्ञ, तस्स सङ्खधमस्स एतदहोसि: ",
"dn23:19.17":	"‘याव बाला इमे पच्चन्तजनपदा मनुस्सा, कथञ्हि नाम अयोनिसो सङ्खसद्दं गवेसिस्सन्ती’ति। ",
"dn23:19.18":	"तेसं पेक्खमानानं सङ्खं गहेत्वा तिक्खत्तुं सङ्खं उपलापेत्वा सङ्खं आदाय पक्कामि। ",
"dn23:19.19":	"अथ खो, राजञ्ञ, तेसं पच्चन्तजनपदानं मनुस्सानं एतदहोसि: ",
"dn23:19.20":	"‘यदा किर, भो, अयं सङ्खो नाम पुरिससहगतो च होति वायामसहगतो च वायुसहगतो च, तदायं सङ्खो सद्दं करोति, यदा पनायं सङ्खो नेव पुरिससहगतो होति न वायामसहगतो न वायुसहगतो, नायं सङ्खो सद्दं करोती’ति। ",
"dn23:19.21":	"एवमेव खो, राजञ्ञ, यदायं कायो आयुसहगतो च होति उस्मासहगतो च विञ्ञाणसहगतो च, तदा अभिक्कमतिपि पटिक्कमतिपि तिट्ठतिपि निसीदतिपि सेय्यम्पि कप्पेति, चक्खुनापि रूपं पस्सति, सोतेनपि सद्दं सुणाति, घानेनपि गन्धं घायति, जिव्हायपि रसं सायति, कायेनपि फोट्ठब्बं फुसति, मनसापि धम्मं विजानाति। ",
"dn23:19.22":	"यदा पनायं कायो नेव आयुसहगतो होति, न उस्मासहगतो, न विञ्ञाणसहगतो, तदा नेव अभिक्कमति न पटिक्कमति न तिट्ठति न निसीदति न सेय्यं कप्पेति, चक्खुनापि रूपं न पस्सति, सोतेनपि सद्दं न सुणाति, घानेनपि गन्धं न घायति, जिव्हायपि रसं न सायति, कायेनपि फोट्ठब्बं न फुसति, मनसापि धम्मं न विजानाति। ",
"dn23:19.23":	"इमिनापि खो ते, राजञ्ञ, परियायेन एवं होतु: ",
"dn23:19.24":	"‘इतिपि अत्थि परो लोको, अत्थि सत्ता ओपपातिका, अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:20.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो एवं मे एत्थ होति: ",
"dn23:20.2":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:20.3":	"“अत्थि पन, राजञ्ञ, परियायो …पे… ",
"dn23:20.4":	"अत्थि, भो कस्सप, परियायो …पे… ",
"dn23:20.5":	"यथा कथं विय, राजञ्ञा”ति? ",
"dn23:20.6":	"“इध मे, भो कस्सप, पुरिसा चोरं आगुचारिं गहेत्वा दस्सेन्ति: ",
"dn23:20.7":	"‘अयं ते, भन्ते, चोरो आगुचारी, ",
"dn23:20.8":	"इमस्स यं इच्छसि, तं दण्डं पणेही’ति। ",
"dn23:20.9":	"त्याहं एवं वदामि: ",
"dn23:20.10":	"‘तेन हि, भो, इमस्स पुरिसस्स छविं छिन्दथ, अप्पेव नामस्स जीवं पस्सेय्यामा’ति। ",
"dn23:20.11":	"ते तस्स पुरिसस्स छविं छिन्दन्ति। ",
"dn23:20.12":	"नेवस्स मयं जीवं पस्साम। ",
"dn23:20.13":	"त्याहं एवं वदामि: ",
"dn23:20.14":	"‘तेन हि, भो, इमस्स पुरिसस्स चम्मं छिन्दथ, मंसं छिन्दथ, न्हारुं छिन्दथ, अट्ठिं छिन्दथ, अट्ठिमिञ्जं छिन्दथ, अप्पेव नामस्स जीवं पस्सेय्यामा’ति। ",
"dn23:20.15":	"ते तस्स पुरिसस्स अट्ठिमिञ्जं छिन्दन्ति, नेवस्स मयं जीवं पस्सेय्याम। ",
"dn23:20.16":	"अयम्पि खो, भो कस्सप, परियायो, येन मे परियायेन एवं होति: ",
"dn23:20.17":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति। ",
"dn23:21.0":	"२।१०। अग्गिकजटिलौपमा ",
"dn23:21.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:21.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:21.3":	"भूतपुब्बं, राजञ्ञ, अञ्ञतरो अग्गिको जटिलो अरञ्ञायतने पण्णकुटिया सम्मति। ",
"dn23:21.4":	"अथ खो, राजञ्ञ, अञ्ञतरो जनपदे सत्थो वुट्ठासि। ",
"dn23:21.5":	"अथ खो सो सत्थो तस्स अग्गिकस्स जटिलस्स अस्समस्स सामन्ता एकरत्तिं वसित्वा पक्कामि। ",
"dn23:21.6":	"अथ खो, राजञ्ञ, तस्स अग्गिकस्स जटिलस्स एतदहोसि: ",
"dn23:21.7":	"‘यन्नूनाहं येन सो सत्थवासो तेनुपसङ्कमेय्यं, अप्पेव नामेत्थ किञ्चि उपकरणं अधिगच्छेय्यन्’ति। ",
"dn23:21.8":	"अथ खो सो अग्गिको जटिलो कालस्सेव वुट्ठाय येन सो सत्थवासो तेनुपसङ्कमि; उपसङ्कमित्वा अद्दस तस्मिं सत्थवासे दहरं कुमारं मन्दं उत्तानसेय्यकं छड्डितं। ",
"dn23:21.9":	"दिस्वानस्स एतदहोसि: ",
"dn23:21.10":	"‘न खो मे तं पतिरूपं यं मे पेक्खमानस्स मनुस्सभूतो कालङ्करेय्य; ",
"dn23:21.11":	"यन्नूनाहं इमं दारकं अस्समं नेत्वा आपादेय्यं पोसेय्यं वड्ढेय्यन्’ति। ",
"dn23:21.12":	"अथ खो सो अग्गिको जटिलो तं दारकं अस्समं नेत्वा आपादेसि पोसेसि वड्ढेसि। ",
"dn23:21.13":	"यदा सो दारको दसवस्सुद्देसिको वा होति द्वादसवस्सुद्देसिको वा, अथ खो तस्स अग्गिकस्स जटिलस्स जनपदे कञ्चिदेव करणीयं उप्पज्जि। ",
"dn23:21.14":	"अथ खो सो अग्गिको जटिलो तं दारकं एतदवोच: ",
"dn23:21.15":	"‘इच्छामहं, तात, जनपदं गन्तुं; ",
"dn23:21.16":	"अग्गिं, तात, परिचरेय्यासि। ",
"dn23:21.17":	"मा च ते अग्गि निब्बायि। ",
"dn23:21.18":	"सचे च ते अग्गि निब्बायेय्य, अयं वासी इमानि कट्ठानि इदं अरणिसहितं, अग्गिं निब्बत्तेत्वा अग्गिं परिचरेय्यासी’ति। ",
"dn23:21.19":	"अथ खो सो अग्गिको जटिलो तं दारकं एवं अनुसासित्वा जनपदं अगमासि। ",
"dn23:21.20":	"तस्स खिड्डापसुतस्स अग्गि निब्बायि। ",
"dn23:21.21":	"अथ खो तस्स दारकस्स एतदहोसि: ",
"dn23:21.22":	"‘पिता खो मं एवं अवच: ",
"dn23:21.23":	"“अग्गिं, तात, परिचरेय्यासि। ",
"dn23:21.24":	"मा च ते अग्गि निब्बायि। ",
"dn23:21.25":	"सचे च ते अग्गि निब्बायेय्य, अयं वासी इमानि कट्ठानि इदं अरणिसहितं, अग्गिं निब्बत्तेत्वा अग्गिं परिचरेय्यासी”ति। ",
"dn23:21.26":	"यन्नूनाहं अग्गिं निब्बत्तेत्वा अग्गिं परिचरेय्यन्’ति। ",
"dn23:21.27":	"अथ खो सो दारको अरणिसहितं वासिया तच्छि: ",
"dn23:21.28":	"‘अप्पेव नाम अग्गिं अधिगच्छेय्यन्’ति। ",
"dn23:21.29":	"नेव सो अग्गिं अधिगच्छि। ",
"dn23:21.30":	"अरणिसहितं द्विधा फालेसि, तिधा फालेसि, चतुधा फालेसि, पञ्चधा फालेसि, दसधा फालेसि, सतधा फालेसि, सकलिकं सकलिकं अकासि, सकलिकं सकलिकं करित्वा उदुक्खले कोट्टेसि, उदुक्खले कोट्टेत्वा महावाते ओपुनि: ",
"dn23:21.31":	"‘अप्पेव नाम अग्गिं अधिगच्छेय्यन्’ति। ",
"dn23:21.32":	"नेव सो अग्गिं अधिगच्छि। ",
"dn23:21.33":	"अथ खो सो अग्गिको जटिलो जनपदे तं करणीयं तीरेत्वा येन सको अस्समो तेनुपसङ्कमि; उपसङ्कमित्वा तं दारकं एतदवोच: ",
"dn23:21.34":	"‘कच्चि ते, तात, अग्गि न निब्बुतो’ति? ",
"dn23:21.35":	"‘इध मे, तात, खिड्डापसुतस्स अग्गि निब्बायि। ",
"dn23:21.36":	"तस्स मे एतदहोसि: ",
"dn23:21.37":	"“पिता खो मं एवं अवच अग्गिं, तात, परिचरेय्यासि। ",
"dn23:21.38":	"मा च ते, तात, अग्गि निब्बायि। ",
"dn23:21.39":	"सचे च ते अग्गि निब्बायेय्य, अयं वासी इमानि कट्ठानि इदं अरणिसहितं, अग्गिं निब्बत्तेत्वा अग्गिं परिचरेय्यासीति। ",
"dn23:21.40":	"यन्नूनाहं अग्गिं निब्बत्तेत्वा अग्गिं परिचरेय्यन्”ति। ",
"dn23:21.41":	"अथ ख्वाहं, तात, अरणिसहितं वासिया तच्छिं: ",
"dn23:21.42":	"“अप्पेव नाम अग्गिं अधिगच्छेय्यन्”ति। ",
"dn23:21.43":	"नेवाहं अग्गिं अधिगच्छिं। ",
"dn23:21.44":	"अरणिसहितं द्विधा फालेसिं, तिधा फालेसिं, चतुधा फालेसिं, पञ्चधा फालेसिं, दसधा फालेसिं, सतधा फालेसिं, सकलिकं सकलिकं अकासिं, सकलिकं सकलिकं करित्वा उदुक्खले कोट्टेसिं, उदुक्खले कोट्टेत्वा महावाते ओपुनिं: ",
"dn23:21.45":	"“अप्पेव नाम अग्गिं अधिगच्छेय्यन्”ति। ",
"dn23:21.46":	"नेवाहं अग्गिं अधिगच्छिन्’ति। ",
"dn23:21.47":	"अथ खो तस्स अग्गिकस्स जटिलस्स एतदहोसि: ",
"dn23:21.48":	"‘याव बालो अयं दारको अब्यत्तो, कथञ्हि नाम अयोनिसो अग्गिं गवेसिस्सती’ति। ",
"dn23:21.49":	"तस्स पेक्खमानस्स अरणिसहितं गहेत्वा अग्गिं निब्बत्तेत्वा तं दारकं एतदवोच: ",
"dn23:21.50":	"‘एवं खो, तात, अग्गि निब्बत्तेतब्बो। ",
"dn23:21.51":	"न त्वेव यथा त्वं बालो अब्यत्तो अयोनिसो अग्गिं गवेसी’ति। ",
"dn23:21.52":	"एवमेव खो त्वं, राजञ्ञ, बालो अब्यत्तो अयोनिसो परलोकं गवेसिस्ससि। ",
"dn23:21.53":	"पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं; पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं। ",
"dn23:21.54":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाया”ति। ",
"dn23:22.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो नेवाहं सक्कोमि इदं पापकं दिट्ठिगतं पटिनिस्सज्जितुं। ",
"dn23:22.2":	"राजापि मं पसेनदि कोसलो जानाति तिरोराजानोपि: ",
"dn23:22.3":	"‘पायासि राजञ्ञो एवंवादी एवंदिट्ठी: ",
"dn23:22.4":	"“इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको”’ति। ",
"dn23:22.5":	"सचाहं, भो कस्सप, इदं पापकं दिट्ठिगतं पटिनिस्सज्जिस्सामि, भविस्सन्ति मे वत्तारो: ",
"dn23:22.6":	"‘याव बालो पायासि राजञ्ञो अब्यत्तो दुग्गहितगाही’ति। ",
"dn23:22.7":	"कोपेनपि नं हरिस्सामि, मक्खेनपि नं हरिस्सामि, पलासेनपि नं हरिस्सामी”ति। ",
"dn23:23.0":	"२।११। द्वेसत्थवाहौपमा ",
"dn23:23.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:23.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:23.3":	"भूतपुब्बं, राजञ्ञ, महासकटसत्थो सकटसहस्सं पुरत्थिमा जनपदा पच्छिमं जनपदं अगमासि। ",
"dn23:23.4":	"सो येन येन गच्छि, खिप्पंयेव परियादियति तिणकट्ठोदकं हरितकपण्णं। ",
"dn23:23.5":	"तस्मिं खो पन सत्थे द्वे सत्थवाहा अहेसुं एको पञ्चन्नं सकटसतानं, एको पञ्चन्नं सकटसतानं। ",
"dn23:23.6":	"अथ खो तेसं सत्थवाहानं एतदहोसि: ",
"dn23:23.7":	"‘अयं खो महासकटसत्थो सकटसहस्सं; ",
"dn23:23.8":	"ते मयं येन येन गच्छाम, खिप्पमेव परियादियति तिणकट्ठोदकं हरितकपण्णं। ",
"dn23:23.9":	"यन्नून मयं इमं सत्थं द्विधा विभजेय्याम—",
"dn23:23.10":	"एकतो पञ्च सकटसतानि एकतो पञ्च सकटसतानी’ति। ",
"dn23:23.11":	"ते तं सत्थं द्विधा विभजिंसु एकतो पञ्च सकटसतानि, एकतो पञ्च सकटसतानि। ",
"dn23:23.12":	"एको सत्थवाहो बहुं तिणञ्च कट्ठञ्च उदकञ्च आरोपेत्वा सत्थं पयापेसि। ",
"dn23:23.13":	"द्वीहतीहपयातो खो पन सो सत्थो अद्दस पुरिसं काळं लोहितक्खं सन्नद्धकलापं कुमुदमालिं अल्लवत्थं अल्लकेसं कद्दममक्खितेहि चक्केहि भद्रेन रथेन पटिपथं आगच्छन्तं, दिस्वा एतदवोच: ",
"dn23:23.14":	"‘कुतो, भो, आगच्छसी’ति? ",
"dn23:23.15":	"‘अमुकम्हा जनपदा’ति। ",
"dn23:23.16":	"‘कुहिं गमिस्ससी’ति? ",
"dn23:23.17":	"‘अमुकं नाम जनपदन्’ति। ",
"dn23:23.18":	"‘कच्चि, भो, पुरतो कन्तारे महामेघो अभिप्पवुट्ठो’ति? ",
"dn23:23.19":	"‘एवं, भो, पुरतो कन्तारे महामेघो अभिप्पवुट्ठो, आसित्तोदकानि वटुमानि, बहु तिणञ्च कट्ठञ्च उदकञ्च। ",
"dn23:23.20":	"छड्डेथ, भो, पुराणानि तिणानि कट्ठानि उदकानि, लहुभारेहि सकटेहि सीघं सीघं गच्छथ, मा योग्गानि किलमित्था’ति। ",
"dn23:23.21":	"अथ खो सो सत्थवाहो सत्थिके आमन्तेसि: ",
"dn23:23.22":	"‘अयं, भो, पुरिसो एवमाह: ",
"dn23:23.23":	"“पुरतो कन्तारे महामेघो अभिप्पवुट्ठो, आसित्तोदकानि वटुमानि, बहु तिणञ्च कट्ठञ्च उदकञ्च। ",
"dn23:23.24":	"छड्डेथ, भो, पुराणानि तिणानि कट्ठानि उदकानि, लहुभारेहि सकटेहि सीघं सीघं गच्छथ, मा योग्गानि किलमित्था”ति। ",
"dn23:23.25":	"छड्डेथ, भो, पुराणानि तिणानि कट्ठानि उदकानि, लहुभारेहि सकटेहि सत्थं पयापेथा’ति। ",
"dn23:23.26":	"‘एवं, भो’ति खो ते सत्थिका तस्स सत्थवाहस्स पटिस्सुत्वा छड्डेत्वा पुराणानि तिणानि कट्ठानि उदकानि लहुभारेहि सकटेहि सत्थं पयापेसुं। ",
"dn23:23.27":	"ते पठमेपि सत्थवासे न अद्दसंसु तिणं वा कट्ठं वा उदकं वा। ",
"dn23:23.28":	"दुतियेपि सत्थवासे … ",
"dn23:23.29":	"ततियेपि सत्थवासे … ",
"dn23:23.30":	"चतुत्थेपि सत्थवासे … ",
"dn23:23.31":	"पञ्चमेपि सत्थवासे … ",
"dn23:23.32":	"छट्ठेपि सत्थवासे … ",
"dn23:23.33":	"सत्तमेपि सत्थवासे न अद्दसंसु तिणं वा कट्ठं वा उदकं वा। ",
"dn23:23.34":	"सब्बेव अनयब्यसनं आपज्जिंसु। ",
"dn23:23.35":	"ये च तस्मिं सत्थे अहेसुं मनुस्सा वा पसू वा, सब्बे सो यक्खो अमनुस्सो भक्खेसि। ",
"dn23:23.36":	"अट्ठिकानेव सेसानि। ",
"dn23:23.37":	"यदा अञ्ञासि दुतियो सत्थवाहो: ",
"dn23:23.38":	"‘बहुनिक्खन्तो खो, भो, दानि सो सत्थो’ति बहुं तिणञ्च कट्ठञ्च उदकञ्च आरोपेत्वा सत्थं पयापेसि। ",
"dn23:23.39":	"द्वीहतीहपयातो खो पन सो सत्थो अद्दस पुरिसं काळं लोहितक्खं सन्नद्धकलापं कुमुदमालिं अल्लवत्थं अल्लकेसं कद्दममक्खितेहि चक्केहि भद्रेन रथेन पटिपथं आगच्छन्तं, दिस्वा एतदवोच: ",
"dn23:23.40":	"‘कुतो, भो, आगच्छसी’ति? ",
"dn23:23.41":	"‘अमुकम्हा जनपदा’ति। ",
"dn23:23.42":	"‘कुहिं गमिस्ससी’ति? ",
"dn23:23.43":	"‘अमुकं नाम जनपदन्’ति। ",
"dn23:23.44":	"‘कच्चि, भो, पुरतो कन्तारे महामेघो अभिप्पवुट्ठो’ति? ",
"dn23:23.45":	"‘एवं, भो, पुरतो कन्तारे महामेघो अभिप्पवुट्ठो। आसित्तोदकानि वटुमानि, बहु तिणञ्च कट्ठञ्च उदकञ्च। ",
"dn23:23.46":	"छड्डेथ, भो, पुराणानि तिणानि कट्ठानि उदकानि, लहुभारेहि सकटेहि सीघं सीघं गच्छथ, मा योग्गानि किलमित्था’ति। ",
"dn23:23.47":	"अथ खो सो सत्थवाहो सत्थिके आमन्तेसि: ",
"dn23:23.48":	"‘अयं, भो, पुरिसो एवमाह: ",
"dn23:23.49":	"“पुरतो कन्तारे महामेघो अभिप्पवुट्ठो, आसित्तोदकानि वटुमानि, बहु तिणञ्च कट्ठञ्च उदकञ्च। ",
"dn23:23.50":	"छड्डेथ, भो, पुराणानि तिणानि कट्ठानि उदकानि, लहुभारेहि सकटेहि सीघं सीघं गच्छथ; मा योग्गानि किलमित्था”ति। ",
"dn23:23.51":	"अयं भो पुरिसो नेव अम्हाकं मित्तो, न ञातिसालोहितो, कथं मयं इमस्स सद्धाय गमिस्साम। ",
"dn23:23.52":	"न वो छड्डेतब्बानि पुराणानि तिणानि कट्ठानि उदकानि, यथाभतेन भण्डेन सत्थं पयापेथ। ",
"dn23:23.53":	"न नो पुराणं छड्डेस्सामा’ति। ",
"dn23:23.54":	"‘एवं, भो’ति खो ते सत्थिका तस्स सत्थवाहस्स पटिस्सुत्वा यथाभतेन भण्डेन सत्थं पयापेसुं। ",
"dn23:23.55":	"ते पठमेपि सत्थवासे न अद्दसंसु तिणं वा कट्ठं वा उदकं वा। ",
"dn23:23.56":	"दुतियेपि सत्थवासे … ",
"dn23:23.57":	"ततियेपि सत्थवासे … ",
"dn23:23.58":	"चतुत्थेपि सत्थवासे … ",
"dn23:23.59":	"पञ्चमेपि सत्थवासे … ",
"dn23:23.60":	"छट्ठेपि सत्थवासे … ",
"dn23:23.61":	"सत्तमेपि सत्थवासे न अद्दसंसु तिणं वा कट्ठं वा उदकं वा। ",
"dn23:23.62":	"तञ्च सत्थं अद्दसंसु अनयब्यसनं आपन्नं। ",
"dn23:23.63":	"ये च तस्मिं सत्थेपि अहेसुं मनुस्सा वा पसू वा, तेसञ्च अट्ठिकानेव अद्दसंसु तेन यक्खेन अमनुस्सेन भक्खितानं। ",
"dn23:23.64":	"अथ खो सो सत्थवाहो सत्थिके आमन्तेसि: ",
"dn23:23.65":	"‘अयं खो, भो, सत्थो अनयब्यसनं आपन्नो, यथा तं तेन बालेन सत्थवाहेन परिणायकेन। ",
"dn23:23.66":	"तेन हि, भो, यानम्हाकं सत्थे अप्पसारानि पणियानि, तानि छड्डेत्वा, यानि इमस्मिं सत्थे महासारानि पणियानि, तानि आदियथा’ति। ",
"dn23:23.67":	"‘एवं, भो’ति खो ते सत्थिका तस्स सत्थवाहस्स पटिस्सुत्वा यानि सकस्मिं सत्थे अप्पसारानि पणियानि, तानि छड्डेत्वा यानि तस्मिं सत्थे महासारानि पणियानि, तानि आदियित्वा सोत्थिना तं कन्तारं नित्थरिंसु, यथा तं पण्डितेन सत्थवाहेन परिणायकेन। ",
"dn23:23.68":	"एवमेव खो त्वं, राजञ्ञ, बालो अब्यत्तो अनयब्यसनं आपज्जिस्ससि अयोनिसो परलोकं गवेसन्तो, सेय्यथापि सो पुरिमो सत्थवाहो। ",
"dn23:23.69":	"येपि तव सोतब्बं सद्धातब्बं मञ्ञिस्सन्ति, तेपि अनयब्यसनं आपज्जिस्सन्ति, सेय्यथापि ते सत्थिका। ",
"dn23:23.70":	"पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं; पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं। ",
"dn23:23.71":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाया”ति। ",
"dn23:24.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो नेवाहं सक्कोमि इदं पापकं दिट्ठिगतं पटिनिस्सज्जितुं। ",
"dn23:24.2":	"राजापि मं पसेनदि कोसलो जानाति तिरोराजानोपि: ‘पायासि राजञ्ञो एवंवादी एवंदिट्ठी: ",
"dn23:24.3":	"“इतिपि नत्थि परो लोको …पे… विपाको”’ति। ",
"dn23:24.4":	"सचाहं, भो कस्सप, इदं पापकं दिट्ठिगतं पटिनिस्सज्जिस्सामि, भविस्सन्ति मे वत्तारो: ",
"dn23:24.5":	"‘याव बालो पायासि राजञ्ञो, अब्यत्तो दुग्गहितगाही’ति। ",
"dn23:24.6":	"कोपेनपि नं हरिस्सामि, मक्खेनपि नं हरिस्सामि, पलासेनपि नं हरिस्सामी”ति। ",
"dn23:25.0":	"२।१२। गूथभारिकौपमा ",
"dn23:25.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि। ",
"dn23:25.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:25.3":	"भूतपुब्बं, राजञ्ञ, अञ्ञतरो सूकरपोसको पुरिसो सकम्हा गामा अञ्ञं गामं अगमासि। ",
"dn23:25.4":	"तत्थ अद्दस पहूतं सुक्खगूथं छड्डितं। ",
"dn23:25.5":	"दिस्वानस्स एतदहोसि: ",
"dn23:25.6":	"‘अयं खो पहूतो सुक्खगूथो छड्डितो, मम च सूकरभत्तं; ",
"dn23:25.7":	"यन्नूनाहं इतो सुक्खगूथं हरेय्यन्’ति। ",
"dn23:25.8":	"सो उत्तरासङ्गं पत्थरित्वा पहूतं सुक्खगूथं आकिरित्वा भण्डिकं बन्धित्वा सीसे उब्बाहेत्वा अगमासि। ",
"dn23:25.9":	"तस्स अन्तरामग्गे महाअकालमेघो पावस्सि। ",
"dn23:25.10":	"सो उग्घरन्तं पग्घरन्तं याव अग्गनखा गूथेन मक्खितो गूथभारं आदाय अगमासि। ",
"dn23:25.11":	"तमेनं मनुस्सा दिस्वा एवमाहंसु: ",
"dn23:25.12":	"‘कच्चि नो त्वं, भणे, उम्मत्तो, कच्चि विचेतो, कथञ्हि नाम उग्घरन्तं पग्घरन्तं याव अग्गनखा गूथेन मक्खितो गूथभारं हरिस्ससी’ति। ",
"dn23:25.13":	"‘तुम्हे ख्वेत्थ, भणे, उम्मत्ता, तुम्हे विचेता, तथा हि पन मे सूकरभत्तन्’ति। ",
"dn23:25.14":	"एवमेव खो त्वं, राजञ्ञ, गूथभारिकूपमो मञ्ञे पटिभासि। ",
"dn23:25.15":	"पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं; पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं। ",
"dn23:25.16":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाया”ति। ",
"dn23:26.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो नेवाहं सक्कोमि इदं पापकं दिट्ठिगतं पटिनिस्सज्जितुं। ",
"dn23:26.2":	"राजापि मं पसेनदि कोसलो जानाति तिरोराजानोपि: ",
"dn23:26.3":	"‘पायासि राजञ्ञो एवंवादी एवंदिट्ठी: ",
"dn23:26.4":	"“इतिपि नत्थि परो लोको …पे… विपाको”’ति। ",
"dn23:26.5":	"सचाहं, भो कस्सप, इदं पापकं दिट्ठिगतं पटिनिस्सज्जिस्सामि, भविस्सन्ति मे वत्तारो: ",
"dn23:26.6":	"‘याव बालो पायासि राजञ्ञो अब्यत्तो दुग्गहितगाही’ति। ",
"dn23:26.7":	"कोपेनपि नं हरिस्सामि, मक्खेनपि नं हरिस्सामि, पलासेनपि नं हरिस्सामी”ति। ",
"dn23:27.0":	"२।१३। अक्खधुत्तकौपमा ",
"dn23:27.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि, ",
"dn23:27.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:27.3":	"भूतपुब्बं, राजञ्ञ, द्वे अक्खधुत्ता अक्खेहि दिब्बिंसु। ",
"dn23:27.4":	"एको अक्खधुत्तो आगतागतं कलिं गिलति। ",
"dn23:27.5":	"अद्दसा खो दुतियो अक्खधुत्तो तं अक्खधुत्तं आगतागतं कलिं गिलन्तं, दिस्वा तं अक्खधुत्तं एतदवोच: ",
"dn23:27.6":	"‘त्वं खो, सम्म, एकन्तिकेन जिनासि, देहि मे, सम्म, अक्खे पजोहिस्सामी’ति। ",
"dn23:27.7":	"‘एवं, सम्मा’ति खो सो अक्खधुत्तो तस्स अक्खधुत्तस्स अक्खे पादासि। ",
"dn23:27.8":	"अथ खो सो अक्खधुत्तो अक्खे विसेन परिभावेत्वा तं अक्खधुत्तं एतदवोच: ",
"dn23:27.9":	"‘एहि खो, सम्म, अक्खेहि दिब्बिस्सामा’ति। ",
"dn23:27.10":	"‘एवं, सम्मा’ति खो सो अक्खधुत्तो तस्स अक्खधुत्तस्स पच्चस्सोसि। ",
"dn23:27.11":	"दुतियम्पि खो ते अक्खधुत्ता अक्खेहि दिब्बिंसु। ",
"dn23:27.12":	"दुतियम्पि खो सो अक्खधुत्तो आगतागतं कलिं गिलति। ",
"dn23:27.13":	"अद्दसा खो दुतियो अक्खधुत्तो तं अक्खधुत्तं दुतियम्पि आगतागतं कलिं गिलन्तं, दिस्वा तं अक्खधुत्तं एतदवोच: ",
"dn23:27.14":	"‘लित्तं परमेन तेजसा, ",
"dn23:27.15":	"गिलमक्खं पुरिसो न बुज्झति; ",
"dn23:27.16":	"गिल रे गिल पापधुत्तक, ",
"dn23:27.17":	"पच्छा ते कटुकं भविस्सती’ति। ",
"dn23:27.18":	"एवमेव खो त्वं, राजञ्ञ, अक्खधुत्तकूपमो मञ्ञे पटिभासि। ",
"dn23:27.19":	"पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं; पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं। ",
"dn23:27.20":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाया”ति। ",
"dn23:28.1":	"“किञ्चापि भवं कस्सपो एवमाह, अथ खो नेवाहं सक्कोमि इदं पापकं दिट्ठिगतं पटिनिस्सज्जितुं। ",
"dn23:28.2":	"राजापि मं पसेनदि कोसलो जानाति तिरोराजानोपि: ",
"dn23:28.3":	"‘पायासि राजञ्ञो एवंवादी एवंदिट्ठी: ",
"dn23:28.4":	"“इतिपि नत्थि परो लोको …पे… विपाको”’ति। ",
"dn23:28.5":	"सचाहं, भो कस्सप, इदं पापकं दिट्ठिगतं पटिनिस्सज्जिस्सामि, भविस्सन्ति मे वत्तारो: ",
"dn23:28.6":	"‘याव बालो पायासि राजञ्ञो अब्यत्तो दुग्गहितगाही’ति। ",
"dn23:28.7":	"कोपेनपि नं हरिस्सामि, मक्खेनपि नं हरिस्सामि, पलासेनपि नं हरिस्सामी”ति। ",
"dn23:29.0":	"२।१४। साणभारिकौपमा ",
"dn23:29.1":	"“तेन हि, राजञ्ञ, उपमं ते करिस्सामि, ",
"dn23:29.2":	"उपमाय म्’इधेकच्चे विञ्ञू पुरिसा भासितस्स अत्थं आजानन्ति। ",
"dn23:29.3":	"भूतपुब्बं, राजञ्ञ, अञ्ञतरो जनपदो वुट्ठासि। ",
"dn23:29.4":	"अथ खो सहायको सहायकं आमन्तेसि: ",
"dn23:29.5":	"‘आयाम, सम्म, येन सो जनपदो तेनुपसङ्कमिस्साम, अप्पेव नामेत्थ किञ्चि धनं अधिगच्छेय्यामा’ति। ",
"dn23:29.6":	"‘एवं, सम्मा’ति खो सहायको सहायकस्स पच्चस्सोसि। ",
"dn23:29.7":	"ते येन सो जनपदो, येन अञ्ञतरं गामपट्टं तेनुपसङ्कमिंसु, तत्थ अद्दसंसु पहूतं साणं छड्डितं, दिस्वा सहायको सहायकं आमन्तेसि: ",
"dn23:29.8":	"‘इदं खो, सम्म, पहूतं साणं छड्डितं, तेन हि, सम्म, त्वञ्च साणभारं बन्ध, अहञ्च साणभारं बन्धिस्सामि, उभो साणभारं आदाय गमिस्सामा’ति। ",
"dn23:29.9":	"‘एवं, सम्मा’ति खो सहायको सहायकस्स पटिस्सुत्वा साणभारं बन्धित्वा ते उभो साणभारं आदाय येन अञ्ञतरं गामपट्टं तेनुपसङ्कमिंसु। ",
"dn23:29.10":	"तत्थ अद्दसंसु पहूतं साणसुत्तं छड्डितं, दिस्वा सहायको सहायकं आमन्तेसि: ",
"dn23:29.11":	"‘यस्स खो, सम्म, अत्थाय इच्छेय्याम साणं, इदं पहूतं साणसुत्तं छड्डितं। ",
"dn23:29.12":	"तेन हि, सम्म, त्वञ्च साणभारं छड्डेहि, अहञ्च साणभारं छड्डेस्सामि, उभो साणसुत्तभारं आदाय गमिस्सामा’ति। ",
"dn23:29.13":	"‘अयं खो मे, सम्म, साणभारो दूराभतो च सुसन्नद्धो च, अलं मे, त्वं पजानाही’ति। ",
"dn23:29.14":	"अथ खो सो सहायको साणभारं छड्डेत्वा साणसुत्तभारं आदियि। ",
"dn23:29.15":	"ते येन अञ्ञतरं गामपट्टं तेनुपसङ्कमिंसु। ",
"dn23:29.16":	"तत्थ अद्दसंसु पहूता साणियो छड्डिता, दिस्वा सहायको सहायकं आमन्तेसि: ",
"dn23:29.17":	"‘यस्स खो, सम्म, अत्थाय इच्छेय्याम साणं वा साणसुत्तं वा, इमा पहूता साणियो छड्डिता। ",
"dn23:29.18":	"तेन हि, सम्म, त्वञ्च साणभारं छड्डेहि, अहञ्च साणसुत्तभारं छड्डेस्सामि, उभो साणिभारं आदाय गमिस्सामा’ति। ",
"dn23:29.19":	"‘अयं खो मे, सम्म, साणभारो दूराभतो च सुसन्नद्धो च, अलं मे, त्वं पजानाही’ति। ",
"dn23:29.20":	"अथ खो सो सहायको साणसुत्तभारं छड्डेत्वा साणिभारं आदियि। ",
"dn23:29.21":	"ते येन अञ्ञतरं गामपट्टं तेनुपसङ्कमिंसु। ",
"dn23:29.22":	"तत्थ अद्दसंसु पहूतं खोमं छड्डितं, दिस्वा …पे… ",
"dn23:29.23":	"पहूतं खोमसुत्तं छड्डितं, दिस्वा … ",
"dn23:29.24":	"पहूतं खोमदुस्सं छड्डितं, दिस्वा … ",
"dn23:29.25":	"पहूतं कप्पासं छड्डितं, दिस्वा … ",
"dn23:29.26":	"पहूतं कप्पासिकसुत्तं छड्डितं, दिस्वा … ",
"dn23:29.27":	"पहूतं कप्पासिकदुस्सं छड्डितं, दिस्वा … ",
"dn23:29.28":	"पहूतं अयं छड्डितं, दिस्वा … ",
"dn23:29.29":	"पहूतं लोहं छड्डितं, दिस्वा … ",
"dn23:29.30":	"पहूतं तिपुं छड्डितं, दिस्वा … ",
"dn23:29.31":	"पहूतं सीसं छड्डितं, दिस्वा … ",
"dn23:29.32":	"पहूतं सज्झं छड्डितं, दिस्वा … ",
"dn23:29.33":	"पहूतं सुवण्णं छड्डितं, दिस्वा सहायको सहायकं आमन्तेसि: ",
"dn23:29.34":	"‘यस्स खो, सम्म, अत्थाय इच्छेय्याम साणं वा साणसुत्तं वा साणियो वा खोमं वा खोमसुत्तं वा खोमदुस्सं वा कप्पासं वा कप्पासिकसुत्तं वा कप्पासिकदुस्सं वा अयं वा लोहं वा तिपुं वा सीसं वा सज्झं वा, इदं पहूतं सुवण्णं छड्डितं। ",
"dn23:29.35":	"तेन हि, सम्म, त्वञ्च साणभारं छड्डेहि, अहञ्च सज्झभारं छड्डेस्सामि, उभो सुवण्णभारं आदाय गमिस्सामा’ति। ",
"dn23:29.36":	"‘अयं खो मे, सम्म, साणभारो दूराभतो च सुसन्नद्धो च, अलं मे त्वं पजानाही’ति। ",
"dn23:29.37":	"अथ खो सो सहायको सज्झभारं छड्डेत्वा सुवण्णभारं आदियि। ",
"dn23:29.38":	"ते येन सको गामो तेनुपसङ्कमिंसु। ",
"dn23:29.39":	"तत्थ यो सो सहायको साणभारं आदाय अगमासि, तस्स नेव मातापितरो अभिनन्दिंसु, न पुत्तदारा अभिनन्दिंसु, न मित्तामच्चा अभिनन्दिंसु, न च ततोनिदानं सुखं सोमनस्सं अधिगच्छि। ",
"dn23:29.40":	"यो पन सो सहायको सुवण्णभारं आदाय अगमासि, तस्स मातापितरोपि अभिनन्दिंसु, पुत्तदारापि अभिनन्दिंसु, मित्तामच्चापि अभिनन्दिंसु, ततोनिदानञ्च सुखं सोमनस्सं अधिगच्छि। ",
"dn23:29.41":	"एवमेव खो त्वं, राजञ्ञ, साणभारिकूपमो मञ्ञे पटिभासि। ",
"dn23:29.42":	"पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं; पटिनिस्सज्जेतं, राजञ्ञ, पापकं दिट्ठिगतं। ",
"dn23:29.43":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाया”ति। ",
"dn23:30.0":	"३। सरणगमन ",
"dn23:30.1":	"“पुरिमेनेव अहं ओपम्मेन भोतो कस्सपस्स अत्तमनो अभिरद्धो। ",
"dn23:30.2":	"अपि चाहं इमानि विचित्रानि पञ्हापटिभानानि सोतुकामो एवाहं भवन्तं कस्सपं पच्चनीकं कातब्बं अमञ्ञिस्सं। ",
"dn23:30.3":	"अभिक्कन्तं, भो कस्सप, अभिक्कन्तं, भो कस्सप। ",
"dn23:30.4":	"सेय्यथापि, भो कस्सप, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता कस्सपेन अनेकपरियायेन धम्मो पकासितो। ",
"dn23:30.5":	"एसाहं, भो कस्सप, तं भवन्तं गोतमं सरणं गच्छामि, धम्मञ्च, भिक्खुसङ्घञ्च। ",
"dn23:30.6":	"उपासकं मं भवं कस्सपो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"dn23:30.7":	"इच्छामि चाहं, भो कस्सप, महायञ्ञं यजितुं, अनुसासतु मं भवं कस्सपो, यं ममस्स दीघरत्तं हिताय सुखाया”ति। ",
"dn23:31.0":	"४। यञ्ञकथा ",
"dn23:31.1":	"“यथारूपे खो, राजञ्ञ, यञ्ञे गावो वा हञ्ञन्ति अजेळका वा हञ्ञन्ति, कुक्कुटसूकरा वा हञ्ञन्ति, विविधा वा पाणा सङ्घातं आपज्जन्ति, पटिग्गाहका च होन्ति मिच्छादिट्ठी मिच्छासङ्कप्पा मिच्छावाचा मिच्छाकम्मन्ता मिच्छाआजीवा मिच्छावायामा मिच्छासती मिच्छासमाधी, एवरूपो खो, राजञ्ञ, यञ्ञो न महप्फलो होति न महानिसंसो न महाजुतिको न महाविप्फारो। ",
"dn23:31.2":	"सेय्यथापि, राजञ्ञ, कस्सको बीजनङ्गलं आदाय वनं पविसेय्य। ",
"dn23:31.3":	"सो तत्थ दुक्खेत्ते दुब्भूमे अविहतखाणुकण्टके बीजानि पतिट्ठापेय्य खण्डानि पूतीनि वातातपहतानि असारदानि असुखसयितानि। ",
"dn23:31.4":	"देवो च न कालेन कालं सम्माधारं अनुप्पवेच्छेय्य। ",
"dn23:31.5":	"अपि नु तानि बीजानि वुद्धिं विरूळ्हिं वेपुल्लं आपज्जेय्युं, कस्सको वा विपुलं फलं अधिगच्छेय्या”ति? ",
"dn23:31.6":	"“नो हिदं, भो कस्सप”। ",
"dn23:31.7":	"“एवमेव खो, राजञ्ञ, यथारूपे यञ्ञे गावो वा हञ्ञन्ति, अजेळका वा हञ्ञन्ति, कुक्कुटसूकरा वा हञ्ञन्ति, विविधा वा पाणा सङ्घातं आपज्जन्ति, पटिग्गाहका च होन्ति मिच्छादिट्ठी मिच्छासङ्कप्पा मिच्छावाचा मिच्छाकम्मन्ता मिच्छाआजीवा मिच्छावायामा मिच्छासती मिच्छासमाधी, एवरूपो खो, राजञ्ञ, यञ्ञो न महप्फलो होति न महानिसंसो न महाजुतिको न महाविप्फारो। ",
"dn23:31.8":	"यथारूपे च खो, राजञ्ञ, यञ्ञे नेव गावो हञ्ञन्ति, न अजेळका हञ्ञन्ति, न कुक्कुटसूकरा हञ्ञन्ति, न विविधा वा पाणा सङ्घातं आपज्जन्ति, पटिग्गाहका च होन्ति सम्मादिट्ठी सम्मासङ्कप्पा सम्मावाचा सम्माकम्मन्ता सम्माआजीवा सम्मावायामा सम्मासती सम्मासमाधी, एवरूपो खो, राजञ्ञ, यञ्ञो महप्फलो होति महानिसंसो महाजुतिको महाविप्फारो। ",
"dn23:31.9":	"सेय्यथापि, राजञ्ञ, कस्सको बीजनङ्गलं आदाय वनं पविसेय्य। ",
"dn23:31.10":	"सो तत्थ सुखेत्ते सुभूमे सुविहतखाणुकण्टके बीजानि पतिट्ठपेय्य अखण्डानि अपूतीनि अवातातपहतानि सारदानि सुखसयितानि। ",
"dn23:31.11":	"देवो च कालेन कालं सम्माधारं अनुप्पवेच्छेय्य। ",
"dn23:31.12":	"अपि नु तानि बीजानि वुद्धिं विरूळ्हिं वेपुल्लं आपज्जेय्युं, कस्सको वा विपुलं फलं अधिगच्छेय्या”ति? ",
"dn23:31.13":	"“एवं, भो कस्सप”। ",
"dn23:31.14":	"“एवमेव खो, राजञ्ञ, यथारूपे यञ्ञे नेव गावो हञ्ञन्ति, न अजेळका हञ्ञन्ति, न कुक्कुटसूकरा हञ्ञन्ति, न विविधा वा पाणा सङ्घातं आपज्जन्ति, पटिग्गाहका च होन्ति सम्मादिट्ठी सम्मासङ्कप्पा सम्मावाचा सम्माकम्मन्ता सम्माआजीवा सम्मावायामा सम्मासती सम्मासमाधी, एवरूपो खो, राजञ्ञ, यञ्ञो महप्फलो होति महानिसंसो महाजुतिको महाविप्फारो”ति। ",
"dn23:32.0":	"५। उत्तरमाणववत्थु ",
"dn23:32.1":	"अथ खो पायासि राजञ्ञो दानं पट्ठपेसि समणब्राह्मणकपणद्धिकवणिब्बकयाचकानं। ",
"dn23:32.2":	"तस्मिं खो पन दाने एवरूपं भोजनं दीयति कणाजकं बिलङ्गदुतियं, धोरकानि च वत्थानि गुळवालकानि। ",
"dn23:32.3":	"तस्मिं खो पन दाने उत्तरो नाम माणवो वावटो अहोसि। ",
"dn23:32.4":	"सो दानं दत्वा एवं अनुद्दिसति: ",
"dn23:32.5":	"“इमिनाहं दानेन पायासिं राजञ्ञमेव इमस्मिं लोके समागच्छिं, मा परस्मिन्”ति। ",
"dn23:32.6":	"अस्सोसि खो पायासि राजञ्ञो: ",
"dn23:32.7":	"“उत्तरो किर माणवो दानं दत्वा एवं अनुद्दिसति: ",
"dn23:32.8":	"‘इमिनाहं दानेन पायासिं राजञ्ञमेव इमस्मिं लोके समागच्छिं, मा परस्मिन्’”ति। ",
"dn23:32.9":	"अथ खो पायासि राजञ्ञो उत्तरं माणवं आमन्तापेत्वा एतदवोच: ",
"dn23:32.10":	"“सच्चं किर त्वं, तात उत्तर, दानं दत्वा एवं अनुद्दिससि: ",
"dn23:32.11":	"‘इमिनाहं दानेन पायासिं राजञ्ञमेव इमस्मिं लोके समागच्छिं, मा परस्मिन्’”ति? ",
"dn23:32.12":	"“एवं, भो”। ",
"dn23:32.13":	"“किस्स पन त्वं, तात उत्तर, दानं दत्वा एवं अनुद्दिससि: ",
"dn23:32.14":	"‘इमिनाहं दानेन पायासिं राजञ्ञमेव इमस्मिं लोके समागच्छिं, मा परस्मिन्’ति? ",
"dn23:32.15":	"ननु मयं, तात उत्तर, पुञ्ञत्थिका दानस्सेव फलं पाटिकङ्खिनो”ति? ",
"dn23:32.16":	"“भोतो खो दाने एवरूपं भोजनं दीयति कणाजकं बिलङ्गदुतियं, यं भवं पादापि न इच्छेय्य सम्फुसितुं, कुतो भुञ्जितुं, धोरकानि च वत्थानि गुळवालकानि, यानि भवं पादापि न इच्छेय्य सम्फुसितुं, कुतो परिदहितुं। ",
"dn23:32.17":	"भवं खो पनम्हाकं पियो मनापो, कथं मयं मनापं अमनापेन संयोजेमा”ति? ",
"dn23:32.18":	"“तेन हि त्वं, तात उत्तर, यादिसाहं भोजनं भुञ्जामि, तादिसं भोजनं पट्ठपेहि। ",
"dn23:32.19":	"यादिसानि चाहं वत्थानि परिदहामि, तादिसानि च वत्थानि पट्ठपेही”ति। ",
"dn23:32.20":	"“एवं, भो”ति खो उत्तरो माणवो पायासिस्स राजञ्ञस्स पटिस्सुत्वा यादिसं भोजनं पायासि राजञ्ञो भुञ्जति, तादिसं भोजनं पट्ठपेसि। ",
"dn23:32.21":	"यादिसानि च वत्थानि पायासि राजञ्ञो परिदहति, तादिसानि च वत्थानि पट्ठपेसि। ",
"dn23:32.22":	"अथ खो पायासि राजञ्ञो असक्कच्चं दानं दत्वा असहत्था दानं दत्वा अचित्तीकतं दानं दत्वा अपविद्धं दानं दत्वा कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपज्जि सुञ्ञं सेरीसकं विमानं। ",
"dn23:32.23":	"यो पन तस्स दाने वावटो अहोसि उत्तरो नाम माणवो। सो सक्कच्चं दानं दत्वा सहत्था दानं दत्वा चित्तीकतं दानं दत्वा अनपविद्धं दानं दत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जि देवानं तावतिंसानं सहब्यतं। ",
"dn23:33.0":	"६। पायासिदेवपुत्त ",
"dn23:33.1":	"तेन खो पन समयेन आयस्मा गवम्पति अभिक्खणं सुञ्ञं सेरीसकं विमानं दिवाविहारं गच्छति। ",
"dn23:33.2":	"अथ खो पायासि देवपुत्तो येनायस्मा गवम्पति तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं गवम्पतिं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितं खो पायासिं देवपुत्तं आयस्मा गवम्पति एतदवोच: ",
"dn23:33.3":	"“कोसि त्वं, आवुसो”ति? ",
"dn23:33.4":	"“अहं, भन्ते, पायासि राजञ्ञो”ति। ",
"dn23:33.5":	"“ननु त्वं, आवुसो, एवंदिट्ठिको अहोसि: ",
"dn23:33.6":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’”ति? ",
"dn23:33.7":	"“सच्चाहं, भन्ते, एवंदिट्ठिको अहोसिं: ",
"dn23:33.8":	"‘इतिपि नत्थि परो लोको, नत्थि सत्ता ओपपातिका, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको’ति। ",
"dn23:33.9":	"अपि चाहं अय्येन कुमारकस्सपेन एतस्मा पापका दिट्ठिगता विवेचितो”ति। ",
"dn23:33.10":	"“यो पन ते, आवुसो, दाने वावटो अहोसि उत्तरो नाम माणवो, सो कुहिं उपपन्नो”ति? ",
"dn23:33.11":	"“यो मे, भन्ते, दाने वावटो अहोसि उत्तरो नाम माणवो, सो सक्कच्चं दानं दत्वा सहत्था दानं दत्वा चित्तीकतं दानं दत्वा अनपविद्धं दानं दत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतं। ",
"dn23:33.12":	"अहं पन, भन्ते, असक्कच्चं दानं दत्वा असहत्था दानं दत्वा अचित्तीकतं दानं दत्वा अपविद्धं दानं दत्वा कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपन्नो सुञ्ञं सेरीसकं विमानं। ",
"dn23:33.13":	"तेन हि, भन्ते गवम्पति, मनुस्सलोकं गन्त्वा एवमारोचेहि: ",
"dn23:33.14":	"‘सक्कच्चं दानं देथ, सहत्था दानं देथ, चित्तीकतं दानं देथ, अनपविद्धं दानं देथ। ",
"dn23:33.15":	"पायासि राजञ्ञो असक्कच्चं दानं दत्वा असहत्था दानं दत्वा अचित्तीकतं दानं दत्वा अपविद्धं दानं दत्वा कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपन्नो सुञ्ञं सेरीसकं विमानं। ",
"dn23:33.16":	"यो पन तस्स दाने वावटो अहोसि उत्तरो नाम माणवो, सो सक्कच्चं दानं दत्वा सहत्था दानं दत्वा चित्तीकतं दानं दत्वा अनपविद्धं दानं दत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतन्’”ति। ",
"dn23:34.1":	"अथ खो आयस्मा गवम्पति मनुस्सलोकं आगन्त्वा एवमारोचेसि: ",
"dn23:34.2":	"“सक्कच्चं दानं देथ, सहत्था दानं देथ, चित्तीकतं दानं देथ, अनपविद्धं दानं देथ। ",
"dn23:34.3":	"पायासि राजञ्ञो असक्कच्चं दानं दत्वा असहत्था दानं दत्वा अचित्तीकतं दानं दत्वा अपविद्धं दानं दत्वा कायस्स भेदा परं मरणा चातुमहाराजिकानं देवानं सहब्यतं उपपन्नो सुञ्ञं सेरीसकं विमानं। ",
"dn23:34.4":	"यो पन तस्स दाने वावटो अहोसि उत्तरो नाम माणवो, सो सक्कच्चं दानं दत्वा सहत्था दानं दत्वा चित्तीकतं दानं दत्वा अनपविद्धं दानं दत्वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्नो देवानं तावतिंसानं सहब्यतन्”ति। ",
"dn23:34.5":	"पायासिसुत्तं निट्ठितं दसमं। ",
"dn23:34.6":	"महावग्गो निट्ठितो। ",
"dn23:35.0":	"तस्सुद्दानं ",
"dn23:35.1":	"महापदान निदानं, ",
"dn23:35.2":	"निब्बानञ्च सुदस्सनं; ",
"dn23:35.3":	"जनवसभ गोविन्दं, ",
"dn23:35.4":	"समयं सक्कपञ्हकं; ",
"dn23:35.5":	"महासतिपट्ठानञ्च, ",
"dn23:35.6":	"पायासि दसमं भवे। ",
"dn23:35.7":	"महावग्गपाळि निट्ठिता। "
}	
