{	
"dn24:0.1":	"दीघ निकाय २४ ",
"dn24:0.2":	"पाथिकसुत्त ",
"dn24:1.0":	"१। सुनक्खत्तवत्थु ",
"dn24:1.1.1":	"एवं मे सुतं—",
"dn24:1.1.2":	"एकं समयं भगवा मल्लेसु विहरति अनुपियं नाम मल्लानं निगमो। ",
"dn24:1.1.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय अनुपियं पिण्डाय पाविसि। ",
"dn24:1.1.4":	"अथ खो भगवतो एतदहोसि: ",
"dn24:1.1.5":	"“अतिप्पगो खो ताव अनुपियायं पिण्डाय चरितुं। ",
"dn24:1.1.6":	"यन्नूनाहं येन भग्गवगोत्तस्स परिब्बाजकस्स आरामो, येन भग्गवगोत्तो परिब्बाजको तेनुपसङ्कमेय्यन्”ति। ",
"dn24:1.2.1":	"अथ खो भगवा येन भग्गवगोत्तस्स परिब्बाजकस्स आरामो, येन भग्गवगोत्तो परिब्बाजको तेनुपसङ्कमि। ",
"dn24:1.2.2":	"अथ खो भग्गवगोत्तो परिब्बाजको भगवन्तं एतदवोच: ",
"dn24:1.2.3":	"“एतु खो, भन्ते, भगवा। ",
"dn24:1.2.4":	"स्वागतं, भन्ते, भगवतो। ",
"dn24:1.2.5":	"चिरस्सं खो, भन्ते, भगवा इमं परियायमकासि यदिदं इधागमनाय। ",
"dn24:1.2.6":	"निसीदतु, भन्ते, भगवा, इदमासनं पञ्ञत्तन्”ति। ",
"dn24:1.2.7":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"dn24:1.2.8":	"भग्गवगोत्तोपि खो परिब्बाजको अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"dn24:1.2.9":	"एकमन्तं निसिन्नो खो भग्गवगोत्तो परिब्बाजको भगवन्तं एतदवोच: ",
"dn24:1.2.10":	"“पुरिमानि, भन्ते, दिवसानि पुरिमतरानि सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं एतदवोच: ",
"dn24:1.2.11":	"‘पच्चक्खातो दानि मया, भग्गव, भगवा। ",
"dn24:1.2.12":	"न दानाहं भगवन्तं उद्दिस्स विहरामी’ति। ",
"dn24:1.2.13":	"कच्चेतं, भन्ते, तथेव, यथा सुनक्खत्तो लिच्छविपुत्तो अवचा”ति? ",
"dn24:1.2.14":	"“तथेव खो एतं, भग्गव, यथा सुनक्खत्तो लिच्छविपुत्तो अवच। ",
"dn24:1.3.1":	"पुरिमानि, भग्गव, दिवसानि पुरिमतरानि सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मं एतदवोच: ",
"dn24:1.3.2":	"‘पच्चक्खामि दानाहं, भन्ते, भगवन्तं। ",
"dn24:1.3.3":	"न दानाहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामी’ति। ",
"dn24:1.3.4":	"एवं वुत्ते, अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.3.5":	"‘अपि नु ताहं, सुनक्खत्त, एवं अवचं, ",
"dn24:1.3.6":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराही’ति? ",
"dn24:1.3.7":	"‘नो हेतं, भन्ते’। ",
"dn24:1.3.8":	"‘त्वं वा पन मं एवं अवच—",
"dn24:1.3.9":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामी’ति? ",
"dn24:1.3.10":	"‘नो हेतं, भन्ते’। ",
"dn24:1.3.11":	"‘इति किर, सुनक्खत्त, नेवाहं तं वदामि—",
"dn24:1.3.12":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराहीति। ",
"dn24:1.3.13":	"नपि किर मं त्वं वदेसि—",
"dn24:1.3.14":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामीति। ",
"dn24:1.3.15":	"एवं सन्ते, मोघपुरिस, को सन्तो कं पच्चाचिक्खसि? ",
"dn24:1.3.16":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धन्’ति। ",
"dn24:1.4.1":	"‘न हि पन मे, भन्ते, भगवा उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोती’ति। ",
"dn24:1.4.2":	"‘अपि नु ताहं, सुनक्खत्त, एवं अवचं—",
"dn24:1.4.3":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराहि, अहं ते उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सामी’ति? ",
"dn24:1.4.4":	"‘नो हेतं, भन्ते’। ",
"dn24:1.4.5":	"‘त्वं वा पन मं एवं अवच—",
"dn24:1.4.6":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामि, भगवा मे उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सती’ति? ",
"dn24:1.4.7":	"‘नो हेतं, भन्ते’। ",
"dn24:1.4.8":	"‘इति किर, सुनक्खत्त, नेवाहं तं वदामि—",
"dn24:1.4.9":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराहि, अहं ते उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सामीति; ",
"dn24:1.4.10":	"नपि किर मं त्वं वदेसि—",
"dn24:1.4.11":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामि, भगवा मे उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सतीति। ",
"dn24:1.4.12":	"एवं सन्ते, मोघपुरिस, को सन्तो कं पच्चाचिक्खसि? ",
"dn24:1.4.13":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.4.14":	"कते वा उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये अकते वा उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये यस्सत्थाय मया धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति? ",
"dn24:1.4.15":	"‘कते वा, भन्ते, उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये अकते वा उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये यस्सत्थाय भगवता धम्मो देसितो सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति। ",
"dn24:1.4.16":	"‘इति किर, सुनक्खत्त, कते वा उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये, अकते वा उत्तरि मनुस्सधम्मा इद्धिपाटिहारिये, यस्सत्थाय मया धम्मो देसितो, सो निय्याति तक्करस्स सम्मा दुक्खक्खयाय। ",
"dn24:1.4.17":	"तत्र, सुनक्खत्त, किं उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं कतं करिस्सति? ",
"dn24:1.4.18":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धन्’ति। ",
"dn24:1.5.1":	"‘न हि पन मे, भन्ते, भगवा अग्गञ्ञं पञ्ञपेती’ति? ",
"dn24:1.5.2":	"‘अपि नु ताहं, सुनक्खत्त, एवं अवचं—",
"dn24:1.5.3":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराहि, अहं ते अग्गञ्ञं पञ्ञपेस्सामी’ति? ",
"dn24:1.5.4":	"‘नो हेतं, भन्ते’। ",
"dn24:1.5.5":	"‘त्वं वा पन मं एवं अवच—",
"dn24:1.5.6":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामि, भगवा मे अग्गञ्ञं पञ्ञपेस्सती’ति? ",
"dn24:1.5.7":	"‘नो हेतं, भन्ते’। ",
"dn24:1.5.8":	"‘इति किर, सुनक्खत्त, नेवाहं तं वदामि—",
"dn24:1.5.9":	"एहि त्वं, सुनक्खत्त, ममं उद्दिस्स विहराहि, अहं ते अग्गञ्ञं पञ्ञपेस्सामीति। ",
"dn24:1.5.10":	"नपि किर मं त्वं वदेसि—",
"dn24:1.5.11":	"अहं, भन्ते, भगवन्तं उद्दिस्स विहरिस्सामि, भगवा मे अग्गञ्ञं पञ्ञपेस्सतीति। ",
"dn24:1.5.12":	"एवं सन्ते, मोघपुरिस, को सन्तो कं पच्चाचिक्खसि? ",
"dn24:1.5.13":	"तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.5.14":	"पञ्ञत्ते वा अग्गञ्ञे, अपञ्ञत्ते वा अग्गञ्ञे, यस्सत्थाय मया धम्मो देसितो, सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति? ",
"dn24:1.5.15":	"‘पञ्ञत्ते वा, भन्ते, अग्गञ्ञे, अपञ्ञत्ते वा अग्गञ्ञे, यस्सत्थाय भगवता धम्मो देसितो, सो निय्याति तक्करस्स सम्मा दुक्खक्खयाया’ति। ",
"dn24:1.5.16":	"‘इति किर, सुनक्खत्त, पञ्ञत्ते वा अग्गञ्ञे, अपञ्ञत्ते वा अग्गञ्ञे, यस्सत्थाय मया धम्मो देसितो, सो निय्याति तक्करस्स सम्मा दुक्खक्खयाय। ",
"dn24:1.5.17":	"तत्र, सुनक्खत्त, किं अग्गञ्ञं पञ्ञत्तं करिस्सति? ",
"dn24:1.5.18":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धं। ",
"dn24:1.6.1":	"अनेकपरियायेन खो ते, सुनक्खत्त, मम वण्णो भासितो वज्जिगामे—",
"dn24:1.6.2":	"इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवाति। ",
"dn24:1.6.3":	"इति खो ते, सुनक्खत्त, अनेकपरियायेन मम वण्णो भासितो वज्जिगामे। ",
"dn24:1.6.4":	"अनेकपरियायेन खो ते, सुनक्खत्त, धम्मस्स वण्णो भासितो वज्जिगामे—",
"dn24:1.6.5":	"स्वाक्खातो भगवता धम्मो सन्दिट्ठिको अकालिको एहिपस्सिको ओपनेय्यिको पच्चत्तं वेदितब्बो विञ्ञूहीति। ",
"dn24:1.6.6":	"इति खो ते, सुनक्खत्त, अनेकपरियायेन धम्मस्स वण्णो भासितो वज्जिगामे। ",
"dn24:1.6.7":	"अनेकपरियायेन खो ते, सुनक्खत्त, सङ्घस्स वण्णो भासितो वज्जिगामे—",
"dn24:1.6.8":	"सुप्पटिपन्नो भगवतो सावकसङ्घो, उजुप्पटिपन्नो भगवतो सावकसङ्घो, ञायप्पटिपन्नो भगवतो सावकसङ्घो, सामीचिप्पटिपन्नो भगवतो सावकसङ्घो, यदिदं चत्तारि पुरिसयुगानि अट्ठ पुरिसपुग्गला, एस भगवतो सावकसङ्घो, आहुनेय्यो पाहुनेय्यो दक्खिणेय्यो अञ्जलिकरणीयो अनुत्तरं पुञ्ञक्खेत्तं लोकस्साति। ",
"dn24:1.6.9":	"इति खो ते, सुनक्खत्त, अनेकपरियायेन सङ्घस्स वण्णो भासितो वज्जिगामे। ",
"dn24:1.6.10":	"आरोचयामि खो ते, सुनक्खत्त, पटिवेदयामि खो ते, सुनक्खत्त। ",
"dn24:1.6.11":	"भविस्सन्ति खो ते, सुनक्खत्त, वत्तारो, नो विसहि सुनक्खत्तो लिच्छविपुत्तो समणे गोतमे ब्रह्मचरियं चरितुं, सो अविसहन्तो सिक्खं पच्चक्खाय हीनायावत्तोति। ",
"dn24:1.6.12":	"इति खो ते, सुनक्खत्त, भविस्सन्ति वत्तारो’ति। ",
"dn24:1.6.13":	"एवं खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मया वुच्चमानो अपक्कमेव इमस्मा धम्मविनया, यथा तं आपायिको नेरयिको। ",
"dn24:1.7.0":	"२। कोरक्खत्तियवत्थु ",
"dn24:1.7.1":	"एकमिदाहं, भग्गव, समयं थूलूसु विहरामि उत्तरका नाम थूलूनं निगमो। ",
"dn24:1.7.2":	"अथ ख्वाहं, भग्गव, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सुनक्खत्तेन लिच्छविपुत्तेन पच्छासमणेन उत्तरकं पिण्डाय पाविसिं। ",
"dn24:1.7.3":	"तेन खो पन समयेन अचेलो कोरक्खत्तियो कुक्कुरवतिको चतुक्कुण्डिको छमानिकिण्णं भक्खसं मुखेनेव खादति, मुखेनेव भुञ्जति। ",
"dn24:1.7.4":	"अद्दसा खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो अचेलं कोरक्खत्तियं कुक्कुरवतिकं चतुक्कुण्डिकं छमानिकिण्णं भक्खसं मुखेनेव खादन्तं मुखेनेव भुञ्जन्तं। ",
"dn24:1.7.5":	"दिस्वानस्स एतदहोसि: ",
"dn24:1.7.6":	"‘साधुरूपो वत भो अयं समणो चतुक्कुण्डिको छमानिकिण्णं भक्खसं मुखेनेव खादति, मुखेनेव भुञ्जती’ति। ",
"dn24:1.7.7":	"अथ ख्वाहं, भग्गव, सुनक्खत्तस्स लिच्छविपुत्तस्स चेतसा चेतोपरिवितक्कमञ्ञाय सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.7.8":	"‘त्वम्पि नाम, मोघपुरिस, समणो सक्यपुत्तियो पटिजानिस्ससी’ति। ",
"dn24:1.7.9":	"‘किं पन मं, भन्ते, भगवा एवमाह: ",
"dn24:1.7.10":	"“त्वम्पि नाम, मोघपुरिस, समणो सक्यपुत्तियो पटिजानिस्ससी”’ति? ",
"dn24:1.7.11":	"‘ननु ते, सुनक्खत्त, इमं अचेलं कोरक्खत्तियं कुक्कुरवतिकं चतुक्कुण्डिकं छमानिकिण्णं भक्खसं मुखेनेव खादन्तं मुखेनेव भुञ्जन्तं दिस्वान एतदहोसि—",
"dn24:1.7.12":	"साधुरूपो वत भो अयं समणो चतुक्कुण्डिको छमानिकिण्णं भक्खसं मुखेनेव खादति, मुखेनेव भुञ्जती’ति? ",
"dn24:1.7.13":	"‘एवं, भन्ते। ",
"dn24:1.7.14":	"किं पन, भन्ते, भगवा अरहत्तस्स मच्छरायती’ति? ",
"dn24:1.7.15":	"‘न खो अहं, मोघपुरिस, अरहत्तस्स मच्छरायामि। ",
"dn24:1.7.16":	"अपि च तुय्हेवेतं पापकं दिट्ठिगतं उप्पन्नं, तं पजह। ",
"dn24:1.7.17":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाय। ",
"dn24:1.7.18":	"यं खो पनेतं, सुनक्खत्त, मञ्ञसि अचेलं कोरक्खत्तियं—साधुरूपो अयं समणोति। सो सत्तमं दिवसं अलसकेन कालं करिस्सति। ",
"dn24:1.7.19":	"कालङ्कतो च कालकञ्चिका नाम असुरा सब्बनिहीनो असुरकायो, तत्र उपपज्जिस्सति। ",
"dn24:1.7.20":	"कालङ्कतञ्च नं बीरणत्थम्बके सुसाने छड्डेस्सन्ति। ",
"dn24:1.7.21":	"आकङ्खमानो च त्वं, सुनक्खत्त, अचेलं कोरक्खत्तियं उपसङ्कमित्वा पुच्छेय्यासि—",
"dn24:1.7.22":	"जानासि, आवुसो कोरक्खत्तिय, अत्तनो गतिन्ति? ",
"dn24:1.7.23":	"ठानं खो पनेतं, सुनक्खत्त, विज्जति यं ते अचेलो कोरक्खत्तियो ब्याकरिस्सति—",
"dn24:1.7.24":	"जानामि, आवुसो सुनक्खत्त, अत्तनो गतिं; ",
"dn24:1.7.25":	"कालकञ्चिका नाम असुरा सब्बनिहीनो असुरकायो, तत्राम्हि उपपन्नो’ति। ",
"dn24:1.8.1":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येन अचेलो कोरक्खत्तियो तेनुपसङ्कमि; उपसङ्कमित्वा अचेलं कोरक्खत्तियं एतदवोच: ",
"dn24:1.8.2":	"‘ब्याकतो खोसि, आवुसो कोरक्खत्तिय, समणेन गोतमेन—",
"dn24:1.8.3":	"अचेलो कोरक्खत्तियो सत्तमं दिवसं अलसकेन कालं करिस्सति। ",
"dn24:1.8.4":	"कालङ्कतो च कालकञ्चिका नाम असुरा सब्बनिहीनो असुरकायो, तत्र उपपज्जिस्सति। ",
"dn24:1.8.5":	"कालङ्कतञ्च नं बीरणत्थम्बके सुसाने छड्डेस्सन्तीति। ",
"dn24:1.8.6":	"येन त्वं, आवुसो कोरक्खत्तिय, मत्तं मत्तञ्च भत्तं भुञ्जेय्यासि, मत्तं मत्तञ्च पानीयं पिवेय्यासि। ",
"dn24:1.8.7":	"यथा समणस्स गोतमस्स मिच्छा अस्स वचनन्’ति। ",
"dn24:1.8.8":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो एकद्वीहिकाय सत्तरत्तिन्दिवानि गणेसि, यथा तं तथागतस्स असद्दहमानो। ",
"dn24:1.8.9":	"अथ खो, भग्गव, अचेलो कोरक्खत्तियो सत्तमं दिवसं अलसकेन कालमकासि। ",
"dn24:1.8.10":	"कालङ्कतो च कालकञ्चिका नाम असुरा सब्बनिहीनो असुरकायो, तत्र उपपज्जि। ",
"dn24:1.8.11":	"कालङ्कतञ्च नं बीरणत्थम्बके सुसाने छड्डेसुं। ",
"dn24:1.9.1":	"अस्सोसि खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो: ",
"dn24:1.9.2":	"‘अचेलो किर कोरक्खत्तियो अलसकेन कालङ्कतो बीरणत्थम्बके सुसाने छड्डितो’ति। ",
"dn24:1.9.3":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येन बीरणत्थम्बकं सुसानं, येन अचेलो कोरक्खत्तियो तेनुपसङ्कमि; उपसङ्कमित्वा अचेलं कोरक्खत्तियं तिक्खत्तुं पाणिना आकोटेसि: ",
"dn24:1.9.4":	"‘जानासि, आवुसो कोरक्खत्तिय, अत्तनो गतिन्’ति? ",
"dn24:1.9.5":	"अथ खो, भग्गव, अचेलो कोरक्खत्तियो पाणिना पिट्ठिं परिपुञ्छन्तो वुट्ठासि। ",
"dn24:1.9.6":	"‘जानामि, आवुसो सुनक्खत्त, अत्तनो गतिं। ",
"dn24:1.9.7":	"कालकञ्चिका नाम असुरा सब्बनिहीनो असुरकायो, तत्राम्हि उपपन्नो’ति वत्वा तत्थेव उत्तानो पपति। ",
"dn24:1.10.1":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.10.2":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.10.3":	"यथेव ते अहं अचेलं कोरक्खत्तियं आरब्भ ब्याकासिं, तथेव तं विपाकं, अञ्ञथा वा’ति? ",
"dn24:1.10.4":	"‘यथेव मे, भन्ते, भगवा अचेलं कोरक्खत्तियं आरब्भ ब्याकासि, तथेव तं विपाकं, नो अञ्ञथा’ति। ",
"dn24:1.10.5":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.10.6":	"यदि एवं सन्ते कतं वा होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं, अकतं वा’ति? ",
"dn24:1.10.7":	"‘अद्धा खो, भन्ते, एवं सन्ते कतं होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं, नो अकतन्’ति। ",
"dn24:1.10.8":	"‘एवम्पि खो मं त्वं, मोघपुरिस, उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोन्तं एवं वदेसि—",
"dn24:1.10.9":	"न हि पन मे, भन्ते, भगवा उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोतीति। ",
"dn24:1.10.10":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धन्’ति। ",
"dn24:1.10.11":	"एवम्पि खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मया वुच्चमानो अपक्कमेव इमस्मा धम्मविनया, यथा तं आपायिको नेरयिको। ",
"dn24:1.11.0":	"३। अचेलकळारमट्टकवत्थु ",
"dn24:1.11.1":	"एकमिदाहं, भग्गव, समयं वेसालियं विहरामि महावने कूटागारसालायं। ",
"dn24:1.11.2":	"तेन खो पन समयेन अचेलो कळारमट्टको वेसालियं पटिवसति लाभग्गप्पत्तो चेव यसग्गप्पत्तो च वज्जिगामे। ",
"dn24:1.11.3":	"तस्स सत्तवतपदानि समत्तानि समादिन्नानि होन्ति: ",
"dn24:1.11.4":	"‘यावजीवं अचेलको अस्सं, न वत्थं परिदहेय्यं, यावजीवं ब्रह्मचारी अस्सं, न मेथुनं धम्मं पटिसेवेय्यं, यावजीवं सुरामंसेनेव यापेय्यं, न ओदनकुम्मासं भुञ्जेय्यं। ",
"dn24:1.11.5":	"पुरत्थिमेन वेसालिं उदेनं नाम चेतियं, तं नातिक्कमेय्यं, दक्खिणेन वेसालिं गोतमकं नाम चेतियं, तं नातिक्कमेय्यं, पच्छिमेन वेसालिं सत्तम्बं नाम चेतियं, तं नातिक्कमेय्यं, उत्तरेन वेसालिं बहुपुत्तं नाम चेतियं तं नातिक्कमेय्यन्’ति। ",
"dn24:1.11.6":	"सो इमेसं सत्तन्नं वतपदानं समादानहेतु लाभग्गप्पत्तो चेव यसग्गप्पत्तो च वज्जिगामे। ",
"dn24:1.12.1":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येन अचेलो कळारमट्टको तेनुपसङ्कमि; उपसङ्कमित्वा अचेलं कळारमट्टकं पञ्हं अपुच्छि। ",
"dn24:1.12.2":	"तस्स अचेलो कळारमट्टको पञ्हं पुट्ठो न सम्पायासि। ",
"dn24:1.12.3":	"असम्पायन्तो कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासि। ",
"dn24:1.12.4":	"अथ खो, भग्गव, सुनक्खत्तस्स लिच्छविपुत्तस्स एतदहोसि: ",
"dn24:1.12.5":	"‘साधुरूपं वत भो अरहन्तं समणं आसादिम्हसे। ",
"dn24:1.12.6":	"मा वत नो अहोसि दीघरत्तं अहिताय दुक्खाया’ति। ",
"dn24:1.13.1":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.13.2":	"‘त्वम्पि नाम, मोघपुरिस, समणो सक्यपुत्तियो पटिजानिस्ससी’ति। ",
"dn24:1.13.3":	"‘किं पन मं, भन्ते, भगवा एवमाह—",
"dn24:1.13.4":	"त्वम्पि नाम, मोघपुरिस, समणो सक्यपुत्तियो पटिजानिस्ससी’ति? ",
"dn24:1.13.5":	"‘ननु त्वं, सुनक्खत्त, अचेलं कळारमट्टकं उपसङ्कमित्वा पञ्हं अपुच्छि। ",
"dn24:1.13.6":	"तस्स ते अचेलो कळारमट्टको पञ्हं पुट्ठो न सम्पायासि। ",
"dn24:1.13.7":	"असम्पायन्तो कोपञ्च दोसञ्च अप्पच्चयञ्च पात्वाकासि। ",
"dn24:1.13.8":	"तस्स ते एतदहोसि: ",
"dn24:1.13.9":	"“साधुरूपं वत भो अरहन्तं समणं आसादिम्हसे। ",
"dn24:1.13.10":	"मा वत नो अहोसि दीघरत्तं अहिताय दुक्खाया”’ति। ",
"dn24:1.13.11":	"‘एवं, भन्ते। ",
"dn24:1.13.12":	"किं पन, भन्ते, भगवा अरहत्तस्स मच्छरायती’ति? ",
"dn24:1.13.13":	"‘न खो अहं, मोघपुरिस, अरहत्तस्स मच्छरायामि, ",
"dn24:1.13.14":	"अपि च तुय्हेवेतं पापकं दिट्ठिगतं उप्पन्नं, तं पजह। ",
"dn24:1.13.15":	"मा ते अहोसि दीघरत्तं अहिताय दुक्खाय। ",
"dn24:1.13.16":	"यं खो पनेतं, सुनक्खत्त, मञ्ञसि अचेलं कळारमट्टकं—",
"dn24:1.13.17":	"साधुरूपो अयं समणोति, सो नचिरस्सेव परिहितो सानुचारिको विचरन्तो ओदनकुम्मासं भुञ्जमानो सब्बानेव वेसालियानि चेतियानि समतिक्कमित्वा यसा निहीनो कालं करिस्सती’ति। ",
"dn24:1.13.18":	"अथ खो, भग्गव, अचेलो कळारमट्टको नचिरस्सेव परिहितो सानुचारिको विचरन्तो ओदनकुम्मासं भुञ्जमानो सब्बानेव वेसालियानि चेतियानि समतिक्कमित्वा यसा निहीनो कालमकासि। ",
"dn24:1.14.1":	"अस्सोसि खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो: ",
"dn24:1.14.2":	"‘अचेलो किर कळारमट्टको परिहितो सानुचारिको विचरन्तो ओदनकुम्मासं भुञ्जमानो सब्बानेव वेसालियानि चेतियानि समतिक्कमित्वा यसा निहीनो कालङ्कतो’ति। ",
"dn24:1.14.3":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.14.4":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.14.5":	"यथेव ते अहं अचेलं कळारमट्टकं आरब्भ ब्याकासिं, तथेव तं विपाकं, अञ्ञथा वा’ति? ",
"dn24:1.14.6":	"‘यथेव मे, भन्ते, भगवा अचेलं कळारमट्टकं आरब्भ ब्याकासि, तथेव तं विपाकं, नो अञ्ञथा’ति। ",
"dn24:1.14.7":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:1.14.8":	"यदि एवं सन्ते कतं वा होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं अकतं वा’ति? ",
"dn24:1.14.9":	"‘अद्धा खो, भन्ते, एवं सन्ते कतं होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं, नो अकतन्’ति। ",
"dn24:1.14.10":	"‘एवम्पि खो मं त्वं, मोघपुरिस, उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोन्तं एवं वदेसि: ",
"dn24:1.14.11":	"“न हि पन मे, भन्ते, भगवा उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोती”ति। ",
"dn24:1.14.12":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धन्’ति। ",
"dn24:1.14.13":	"एवम्पि खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मया वुच्चमानो अपक्कमेव इमस्मा धम्मविनया, यथा तं आपायिको नेरयिको। ",
"dn24:1.15.0":	"४। अचेलपाथिकपुत्तवत्थु ",
"dn24:1.15.1":	"एकमिदाहं, भग्गव, समयं तत्थेव वेसालियं विहरामि महावने कूटागारसालायं। ",
"dn24:1.15.2":	"तेन खो पन समयेन अचेलो पाथिकपुत्तो वेसालियं पटिवसति लाभग्गप्पत्तो चेव यसग्गप्पत्तो च वज्जिगामे। ",
"dn24:1.15.3":	"सो वेसालियं परिसति एवं वाचं भासति: ",
"dn24:1.15.4":	"‘समणोपि गोतमो ञाणवादो, अहम्पि ञाणवादो। ",
"dn24:1.15.5":	"ञाणवादो खो पन ञाणवादेन अरहति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं दस्सेतुं। ",
"dn24:1.15.6":	"समणो गोतमो उपड्ढपथं आगच्छेय्य, अहम्पि उपड्ढपथं गच्छेय्यं। ",
"dn24:1.15.7":	"ते तत्थ उभोपि उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करेय्याम। ",
"dn24:1.15.8":	"एकञ्चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, द्वाहं करिस्सामि। ",
"dn24:1.15.9":	"द्वे चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, चत्ताराहं करिस्सामि। ",
"dn24:1.15.10":	"चत्तारि चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, अट्ठाहं करिस्सामि। ",
"dn24:1.15.11":	"इति यावतकं यावतकं समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, तद्दिगुणं तद्दिगुणाहं करिस्सामी’ति। ",
"dn24:1.16.1":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मं एतदवोच: ",
"dn24:1.16.2":	"‘अचेलो, भन्ते, पाथिकपुत्तो वेसालियं पटिवसति लाभग्गप्पत्तो चेव यसग्गप्पत्तो च वज्जिगामे। ",
"dn24:1.16.3":	"सो वेसालियं परिसति एवं वाचं भासति: ",
"dn24:1.16.4":	"“समणोपि गोतमो ञाणवादो, अहम्पि ञाणवादो। ",
"dn24:1.16.5":	"ञाणवादो खो पन ञाणवादेन अरहति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं दस्सेतुं। ",
"dn24:1.16.6":	"समणो गोतमो उपड्ढपथं आगच्छेय्य, अहम्पि उपड्ढपथं गच्छेय्यं। ",
"dn24:1.16.7":	"ते तत्थ उभोपि उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करेय्याम। ",
"dn24:1.16.8":	"एकञ्चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, द्वाहं करिस्सामि। ",
"dn24:1.16.9":	"द्वे चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, चत्ताराहं करिस्सामि। ",
"dn24:1.16.10":	"चत्तारि चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, अट्ठाहं करिस्सामि। ",
"dn24:1.16.11":	"इति यावतकं यावतकं समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, तद्दिगुणं तद्दिगुणाहं करिस्सामी”’ति। ",
"dn24:1.16.12":	"एवं वुत्ते, अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:1.16.13":	"‘अभब्बो खो, सुनक्खत्त, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.16.14":	"सचेपिस्स एवमस्स—",
"dn24:1.16.15":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्या’ति। ",
"dn24:1.17.1":	"‘रक्खतेतं, भन्ते, भगवा वाचं, रक्खतेतं सुगतो वाचन्’ति। ",
"dn24:1.17.2":	"‘किं पन मं त्वं, सुनक्खत्त, एवं वदेसि—",
"dn24:1.17.3":	"रक्खतेतं, भन्ते, भगवा वाचं, रक्खतेतं सुगतो वाचन्’ति? ",
"dn24:1.17.4":	"‘भगवता चस्स, भन्ते, एसा वाचा एकंसेन ओधारिता—",
"dn24:1.17.5":	"अभब्बो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.17.6":	"सचेपिस्स एवमस्स—",
"dn24:1.17.7":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.17.8":	"अचेलो च, भन्ते, पाथिकपुत्तो विरूपरूपेन भगवतो सम्मुखीभावं आगच्छेय्य, तदस्स भगवतो मुसा’ति। ",
"dn24:1.18.1":	"‘अपि नु, सुनक्खत्त, तथागतो तं वाचं भासेय्य या सा वाचा द्वयगामिनी’ति? ",
"dn24:1.18.2":	"‘किं पन, भन्ते, भगवता अचेलो पाथिकपुत्तो चेतसा चेतो परिच्च विदितो—",
"dn24:1.18.3":	"अभब्बो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.4":	"सचेपिस्स एवमस्स—",
"dn24:1.18.5":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति? ",
"dn24:1.18.6":	"उदाहु, देवता भगवतो एतमत्थं आरोचेसुं—",
"dn24:1.18.7":	"अभब्बो, भन्ते, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा भगवतो सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.8":	"सचेपिस्स एवमस्स—",
"dn24:1.18.9":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्या’ति? ",
"dn24:1.18.10":	"‘चेतसा चेतो परिच्च विदितो चेव मे, सुनक्खत्त, अचेलो पाथिकपुत्तो—",
"dn24:1.18.11":	"अभब्बो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.12":	"सचेपिस्स एवमस्स—",
"dn24:1.18.13":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.18.14":	"देवतापि मे एतमत्थं आरोचेसुं—",
"dn24:1.18.15":	"अभब्बो, भन्ते, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा भगवतो सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.16":	"सचेपिस्स एवमस्स—",
"dn24:1.18.17":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.18.18":	"अजितोपि नाम लिच्छवीनं सेनापति अधुना कालङ्कतो तावतिंसकायं उपपन्नो। ",
"dn24:1.18.19":	"सोपि मं उपसङ्कमित्वा एवमारोचेसि—",
"dn24:1.18.20":	"अलज्जी, भन्ते, अचेलो पाथिकपुत्तो; ",
"dn24:1.18.21":	"मुसावादी, भन्ते, अचेलो पाथिकपुत्तो। ",
"dn24:1.18.22":	"मम्पि, भन्ते, अचेलो पाथिकपुत्तो ब्याकासि वज्जिगामे—",
"dn24:1.18.23":	"अजितो लिच्छवीनं सेनापति महानिरयं उपपन्नोति। ",
"dn24:1.18.24":	"न खो पनाहं, भन्ते, महानिरयं उपपन्नो; ",
"dn24:1.18.25":	"तावतिंसकायम्हि उपपन्नो। ",
"dn24:1.18.26":	"अलज्जी, भन्ते, अचेलो पाथिकपुत्तो; ",
"dn24:1.18.27":	"मुसावादी, भन्ते, अचेलो पाथिकपुत्तो; ",
"dn24:1.18.28":	"अभब्बो च, भन्ते, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा भगवतो सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.29":	"सचेपिस्स एवमस्स—",
"dn24:1.18.30":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.18.31":	"इति खो, सुनक्खत्त, चेतसा चेतो परिच्च विदितो चेव मे अचेलो पाथिकपुत्तो अभब्बो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.32":	"सचेपिस्स एवमस्स—",
"dn24:1.18.33":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.18.34":	"देवतापि मे एतमत्थं आरोचेसुं—",
"dn24:1.18.35":	"अभब्बो, भन्ते, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा भगवतो सम्मुखीभावं आगन्तुं। ",
"dn24:1.18.36":	"सचेपिस्स एवमस्स—",
"dn24:1.18.37":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:1.18.38":	"सो खो पनाहं, सुनक्खत्त, वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन अचेलस्स पाथिकपुत्तस्स आरामो तेनुपसङ्कमिस्सामि दिवाविहाराय। ",
"dn24:1.18.39":	"यस्सदानि त्वं, सुनक्खत्त, इच्छसि, तस्स आरोचेही’ति। ",
"dn24:1.19.0":	"५। इद्धिपाटिहारियकथा ",
"dn24:1.19.1":	"अथ ख्वाहं, भग्गव, पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय वेसालिं पिण्डाय पाविसिं। ",
"dn24:1.19.2":	"वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन अचेलस्स पाथिकपुत्तस्स आरामो तेनुपसङ्कमिं दिवाविहाराय। ",
"dn24:1.19.3":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो तरमानरूपो वेसालिं पविसित्वा येन अभिञ्ञाता अभिञ्ञाता लिच्छवी तेनुपसङ्कमि; उपसङ्कमित्वा अभिञ्ञाते अभिञ्ञाते लिच्छवी एतदवोच: ",
"dn24:1.19.4":	"‘एसावुसो, भगवा वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन अचेलस्स पाथिकपुत्तस्स आरामो तेनुपसङ्कमि दिवाविहाराय। ",
"dn24:1.19.5":	"अभिक्कमथायस्मन्तो अभिक्कमथायस्मन्तो, साधुरूपानं समणानं उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं भविस्सती’ति। ",
"dn24:1.19.6":	"अथ खो, भग्गव, अभिञ्ञातानं अभिञ्ञातानं लिच्छवीनं एतदहोसि: ",
"dn24:1.19.7":	"‘साधुरूपानं किर, भो, समणानं उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं भविस्सति; ",
"dn24:1.19.8":	"हन्द वत, भो, गच्छामा’ति। ",
"dn24:1.19.9":	"येन च अभिञ्ञाता अभिञ्ञाता ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा तेनुपसङ्कमि। उपसङ्कमित्वा अभिञ्ञाते अभिञ्ञाते नानातित्थिये समणब्राह्मणे एतदवोच: ",
"dn24:1.19.10":	"‘एसावुसो, भगवा वेसालियं पिण्डाय चरित्वा पच्छाभत्तं पिण्डपातपटिक्कन्तो येन अचेलस्स पाथिकपुत्तस्स आरामो तेनुपसङ्कमि दिवाविहाराय। ",
"dn24:1.19.11":	"अभिक्कमथायस्मन्तो अभिक्कमथायस्मन्तो, साधुरूपानं समणानं उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं भविस्सती’ति। ",
"dn24:1.19.12":	"अथ खो, भग्गव, अभिञ्ञातानं अभिञ्ञातानं नानातित्थियानं समणब्राह्मणानं एतदहोसि: ",
"dn24:1.19.13":	"‘साधुरूपानं किर, भो, समणानं उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं भविस्सति; ",
"dn24:1.19.14":	"हन्द वत, भो, गच्छामा’ति। ",
"dn24:1.19.15":	"अथ खो, भग्गव, अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा येन अचेलस्स पाथिकपुत्तस्स आरामो तेनुपसङ्कमिंसु। ",
"dn24:1.19.16":	"सा एसा, भग्गव, परिसा महा होति अनेकसता अनेकसहस्सा। ",
"dn24:1.20.1":	"अस्सोसि खो, भग्गव, अचेलो पाथिकपुत्तो: ",
"dn24:1.20.2":	"‘अभिक्कन्ता किर अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा। ",
"dn24:1.20.3":	"समणोपि गोतमो मय्हं आरामे दिवाविहारं निसिन्नो’ति। ",
"dn24:1.20.4":	"सुत्वानस्स भयं छम्भितत्तं लोमहंसो उदपादि। ",
"dn24:1.20.5":	"अथ खो, भग्गव, अचेलो पाथिकपुत्तो भीतो संविग्गो लोमहट्ठजातो येन तिन्दुकखाणुपरिब्बाजकारामो तेनुपसङ्कमि। ",
"dn24:1.20.6":	"अस्सोसि खो, भग्गव, सा परिसा: ",
"dn24:1.20.7":	"‘अचेलो किर पाथिकपुत्तो भीतो संविग्गो लोमहट्ठजातो येन तिन्दुकखाणुपरिब्बाजकारामो तेनुपसङ्कन्तो’ति। ",
"dn24:1.20.8":	"अथ खो, भग्गव, सा परिसा अञ्ञतरं पुरिसं आमन्तेसि: ",
"dn24:1.20.9":	"‘एहि त्वं, भो पुरिस, येन तिन्दुकखाणुपरिब्बाजकारामो, येन अचेलो पाथिकपुत्तो तेनुपसङ्कम। उपसङ्कमित्वा अचेलं पाथिकपुत्तं एवं वदेहि: ",
"dn24:1.20.10":	"“अभिक्कमावुसो, पाथिकपुत्त, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा, समणोपि गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो; ",
"dn24:1.20.11":	"भासिता खो पन ते एसा, आवुसो पाथिकपुत्त, वेसालियं परिसति वाचा ",
"dn24:1.20.12":	"समणोपि गोतमो ञाणवादो, अहम्पि ञाणवादो। ",
"dn24:1.20.13":	"ञाणवादो खो पन ञाणवादेन अरहति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं दस्सेतुं। ",
"dn24:1.20.14":	"समणो गोतमो उपड्ढपथं आगच्छेय्य अहम्पि उपड्ढपथं गच्छेय्यं। ",
"dn24:1.20.15":	"ते तत्थ उभोपि उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करेय्याम। ",
"dn24:1.20.16":	"एकञ्चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, द्वाहं करिस्सामि। ",
"dn24:1.20.17":	"द्वे चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, चत्ताराहं करिस्सामि। ",
"dn24:1.20.18":	"चत्तारि चे समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियानि करिस्सति, अट्ठाहं करिस्सामि। ",
"dn24:1.20.19":	"इति यावतकं यावतकं समणो गोतमो उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करिस्सति, तद्दिगुणं तद्दिगुणाहं करिस्सामी”ति ",
"dn24:1.20.20":	"अभिक्कमस्सेव खो आवुसो पाथिकपुत्त, उपड्ढपथं। ",
"dn24:1.20.21":	"सब्बपठमंयेव आगन्त्वा समणो गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो’ति। ",
"dn24:1.21.1":	"एवं, भोति खो, भग्गव, सो पुरिसो तस्सा परिसाय पटिस्सुत्वा येन तिन्दुकखाणुपरिब्बाजकारामो, येन अचेलो पाथिकपुत्तो तेनुपसङ्कमि। उपसङ्कमित्वा अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:1.21.2":	"‘अभिक्कमावुसो पाथिकपुत्त, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा। ",
"dn24:1.21.3":	"समणोपि गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो। ",
"dn24:1.21.4":	"भासिता खो पन ते एसा, आवुसो पाथिकपुत्त, वेसालियं परिसति वाचा—",
"dn24:1.21.5":	"समणोपि गोतमो ञाणवादो; अहम्पि ञाणवादो। ",
"dn24:1.21.6":	"ञाणवादो खो पन ञाणवादेन अरहति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं दस्सेतुं …पे… ",
"dn24:1.21.7":	"तद्दिगुणं तद्दिगुणाहं करिस्सामीति। ",
"dn24:1.21.8":	"अभिक्कमस्सेव खो, आवुसो पाथिकपुत्त, उपड्ढपथं। ",
"dn24:1.21.9":	"सब्बपठमंयेव आगन्त्वा समणो गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो’ति। ",
"dn24:1.21.10":	"एवं वुत्ते, भग्गव, अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुं। ",
"dn24:1.21.11":	"अथ खो सो, भग्गव, पुरिसो अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:1.21.12":	"‘किं सु नाम ते, आवुसो पाथिकपुत्त, पावळा सु नाम ते पीठकस्मिं अल्लीना, पीठकं सु नाम ते पावळासु अल्लीनं? ",
"dn24:1.21.13":	"आयामि आवुसो, आयामि आवुसोति वत्वा तत्थेव संसप्पसि, न सक्कोसि आसनापि वुट्ठातुन्’ति। ",
"dn24:1.21.14":	"एवम्पि खो, भग्गव, वुच्चमानो अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुं। ",
"dn24:1.22.1":	"यदा खो सो, भग्गव, पुरिसो अञ्ञासि: ",
"dn24:1.22.2":	"‘पराभूतरूपो अयं अचेलो पाथिकपुत्तो। ",
"dn24:1.22.3":	"आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति। ",
"dn24:1.22.4":	"अथ तं परिसं आगन्त्वा एवमारोचेसि: ",
"dn24:1.22.5":	"‘पराभूतरूपो, भो, अचेलो पाथिकपुत्तो। ",
"dn24:1.22.6":	"आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति। ",
"dn24:1.22.7":	"एवं वुत्ते, अहं, भग्गव, तं परिसं एतदवोचं: ",
"dn24:1.22.8":	"‘अभब्बो खो, आवुसो, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:1.22.9":	"सचेपिस्स एवमस्स—",
"dn24:1.22.10":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्या’ति। ",
"dn24:1.22.11":	"पठमभाणवारो निट्ठितो। ",
"dn24:2.1.1":	"अथ खो, भग्गव, अञ्ञतरो लिच्छविमहामत्तो उट्ठायासना तं परिसं एतदवोच: ",
"dn24:2.1.2":	"‘तेन हि, भो, मुहुत्तं ताव आगमेथ, यावाहं गच्छामि। ",
"dn24:2.1.3":	"अप्पेव नाम अहम्पि सक्कुणेय्यं अचेलं पाथिकपुत्तं इमं परिसं आनेतुन्’ति। ",
"dn24:2.1.4":	"अथ खो सो, भग्गव, लिच्छविमहामत्तो येन तिन्दुकखाणुपरिब्बाजकारामो, येन अचेलो पाथिकपुत्तो तेनुपसङ्कमि। उपसङ्कमित्वा अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:2.1.5":	"‘अभिक्कमावुसो पाथिकपुत्त, अभिक्कन्तं ते सेय्यो, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा। समणोपि गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो। ",
"dn24:2.1.6":	"भासिता खो पन ते एसा, आवुसो पाथिकपुत्त, वेसालियं परिसति वाचा—",
"dn24:2.1.7":	"समणोपि गोतमो ञाणवादो …पे… ",
"dn24:2.1.8":	"तद्दिगुणं तद्दिगुणाहं करिस्सामीति। ",
"dn24:2.1.9":	"अभिक्कमस्सेव खो, आवुसो पाथिकपुत्त, उपड्ढपथं। ",
"dn24:2.1.10":	"सब्बपठमंयेव आगन्त्वा समणो गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो। ",
"dn24:2.1.11":	"भासिता खो पनेसा, आवुसो पाथिकपुत्त, समणेन गोतमेन परिसति वाचा—",
"dn24:2.1.12":	"अभब्बो खो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.1.13":	"सचेपिस्स एवमस्स—",
"dn24:2.1.14":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:2.1.15":	"अभिक्कमावुसो पाथिकपुत्त, अभिक्कमनेनेव ते जयं करिस्साम, समणस्स गोतमस्स पराजयन्’ति। ",
"dn24:2.2.1":	"एवं वुत्ते, भग्गव, अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुं। ",
"dn24:2.2.2":	"अथ खो सो, भग्गव, लिच्छविमहामत्तो अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:2.2.3":	"‘किं सु नाम ते, आवुसो पाथिकपुत्त, पावळा सु नाम ते पीठकस्मिं अल्लीना, पीठकं सु नाम ते पावळासु अल्लीनं? ",
"dn24:2.2.4":	"आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पसि, न सक्कोसि आसनापि वुट्ठातुन्’ति। ",
"dn24:2.2.5":	"एवम्पि खो, भग्गव, वुच्चमानो अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुं। ",
"dn24:2.3.1":	"यदा खो सो, भग्गव, लिच्छविमहामत्तो अञ्ञासि: ",
"dn24:2.3.2":	"‘पराभूतरूपो अयं अचेलो पाथिकपुत्तो आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति। ",
"dn24:2.3.3":	"अथ तं परिसं आगन्त्वा एवमारोचेसि: ",
"dn24:2.3.4":	"‘पराभूतरूपो, भो, अचेलो पाथिकपुत्तो आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति। ",
"dn24:2.3.5":	"एवं वुत्ते, अहं, भग्गव, तं परिसं एतदवोचं: ",
"dn24:2.3.6":	"‘अभब्बो खो, आवुसो, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.3.7":	"सचेपिस्स एवमस्स—",
"dn24:2.3.8":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्य। ",
"dn24:2.3.9":	"सचे पायस्मन्तानं लिच्छवीनं एवमस्स—",
"dn24:2.3.10":	"मयं अचेलं पाथिकपुत्तं वरत्ताहि बन्धित्वा गोयुगेहि आविञ्छेय्यामाति, ता वरत्ता छिज्जेय्युं पाथिकपुत्तो वा। ",
"dn24:2.3.11":	"अभब्बो पन अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.3.12":	"सचेपिस्स एवमस्स—",
"dn24:2.3.13":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्या’ति। ",
"dn24:2.4.1":	"अथ खो, भग्गव, जालियो दारुपत्तिकन्तेवासी उट्ठायासना तं परिसं एतदवोच: ",
"dn24:2.4.2":	"‘तेन हि, भो, मुहुत्तं ताव आगमेथ, यावाहं गच्छामि; ",
"dn24:2.4.3":	"अप्पेव नाम अहम्पि सक्कुणेय्यं अचेलं पाथिकपुत्तं इमं परिसं आनेतुन्’ति। ",
"dn24:2.4.4":	"अथ खो, भग्गव, जालियो दारुपत्तिकन्तेवासी येन तिन्दुकखाणुपरिब्बाजकारामो, येन अचेलो पाथिकपुत्तो तेनुपसङ्कमि। उपसङ्कमित्वा अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:2.4.5":	"‘अभिक्कमावुसो पाथिकपुत्त, अभिक्कन्तं ते सेय्यो। अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता लिच्छवी, अभिक्कन्ता अभिञ्ञाता अभिञ्ञाता च ब्राह्मणमहासाला गहपतिनेचयिका नानातित्थिया समणब्राह्मणा। समणोपि गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो। ",
"dn24:2.4.6":	"भासिता खो पन ते एसा, आवुसो पाथिकपुत्त, वेसालियं परिसति वाचा—",
"dn24:2.4.7":	"समणोपि गोतमो ञाणवादो …पे… ",
"dn24:2.4.8":	"तद्दिगुणं तद्दिगुणाहं करिस्सामीति। ",
"dn24:2.4.9":	"अभिक्कमस्सेव, खो आवुसो पाथिकपुत्त, उपड्ढपथं। ",
"dn24:2.4.10":	"सब्बपठमंयेव आगन्त्वा समणो गोतमो आयस्मतो आरामे दिवाविहारं निसिन्नो। ",
"dn24:2.4.11":	"भासिता खो पनेसा, आवुसो पाथिकपुत्त, समणेन गोतमेन परिसति वाचा—",
"dn24:2.4.12":	"अभब्बो अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.4.13":	"सचेपिस्स एवमस्स—",
"dn24:2.4.14":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्य। ",
"dn24:2.4.15":	"सचे पायस्मन्तानं लिच्छवीनं एवमस्स—",
"dn24:2.4.16":	"मयं अचेलं पाथिकपुत्तं वरत्ताहि बन्धित्वा गोयुगेहि आविञ्छेय्यामाति। ता वरत्ता छिज्जेय्युं पाथिकपुत्तो वा। ",
"dn24:2.4.17":	"अभब्बो पन अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.4.18":	"सचेपिस्स एवमस्स—",
"dn24:2.4.19":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं आगच्छेय्यन्ति, मुद्धापि तस्स विपतेय्याति। ",
"dn24:2.4.20":	"अभिक्कमावुसो पाथिकपुत्त, अभिक्कमनेनेव ते जयं करिस्साम, समणस्स गोतमस्स पराजयन्’ति। ",
"dn24:2.5.1":	"एवं वुत्ते, भग्गव, अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुं। ",
"dn24:2.5.2":	"अथ खो, भग्गव, जालियो दारुपत्तिकन्तेवासी अचेलं पाथिकपुत्तं एतदवोच: ",
"dn24:2.5.3":	"‘किं सु नाम ते, आवुसो पाथिकपुत्त, पावळा सु नाम ते पीठकस्मिं अल्लीना, पीठकं सु नाम ते पावळासु अल्लीनं? ",
"dn24:2.5.4":	"आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पसि, न सक्कोसि आसनापि वुट्ठातुन्’ति। ",
"dn24:2.5.5":	"एवम्पि खो, भग्गव, वुच्चमानो अचेलो पाथिकपुत्तो ‘आयामि, आवुसो, आयामि, आवुसो’ति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्ति। ",
"dn24:2.6.1":	"यदा खो, भग्गव, जालियो दारुपत्तिकन्तेवासी अञ्ञासि: ",
"dn24:2.6.2":	"‘पराभूतरूपो अयं अचेलो पाथिकपुत्तो आयामि, आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति, अथ नं एतदवोच—",
"dn24:2.6.3":	"भूतपुब्बं, आवुसो पाथिकपुत्त, सीहस्स मिगरञ्ञो एतदहोसि: ",
"dn24:2.6.4":	"‘यन्नूनाहं अञ्ञतरं वनसण्डं निस्साय आसयं कप्पेय्यं। ",
"dn24:2.6.5":	"तत्रासयं कप्पेत्वा सायन्हसमयं आसया निक्खमेय्यं, आसया निक्खमित्वा विजम्भेय्यं, विजम्भित्वा समन्ता चतुद्दिसा अनुविलोकेय्यं, समन्ता चतुद्दिसा अनुविलोकेत्वा तिक्खत्तुं सीहनादं नदेय्यं, तिक्खत्तुं सीहनादं नदित्वा गोचराय पक्कमेय्यं। ",
"dn24:2.6.6":	"सो वरं वरं मिगसङ्घे वधित्वा मुदुमंसानि मुदुमंसानि भक्खयित्वा तमेव आसयं अज्झुपेय्यन्’ति। ",
"dn24:2.6.7":	"अथ खो, आवुसो, सो सीहो मिगराजा अञ्ञतरं वनसण्डं निस्साय आसयं कप्पेसि। ",
"dn24:2.6.8":	"तत्रासयं कप्पेत्वा सायन्हसमयं आसया निक्खमि, आसया निक्खमित्वा विजम्भि, विजम्भित्वा समन्ता चतुद्दिसा अनुविलोकेसि, समन्ता चतुद्दिसा अनुविलोकेत्वा तिक्खत्तुं सीहनादं नदि, तिक्खत्तुं सीहनादं नदित्वा गोचराय पक्कामि। ",
"dn24:2.6.9":	"सो वरं वरं मिगसङ्घे वधित्वा मुदुमंसानि मुदुमंसानि भक्खयित्वा तमेव आसयं अज्झुपेसि। ",
"dn24:2.6.10":	"तस्सेव खो, आवुसो पाथिकपुत्त, सीहस्स मिगरञ्ञो विघाससंवड्ढो जरसिङ्गालो दित्तो चेव बलवा च। ",
"dn24:2.6.11":	"अथ खो, आवुसो, तस्स जरसिङ्गालस्स एतदहोसि: ",
"dn24:2.6.12":	"‘को चाहं, को सीहो मिगराजा। ",
"dn24:2.6.13":	"यन्नूनाहम्पि अञ्ञतरं वनसण्डं निस्साय आसयं कप्पेय्यं। ",
"dn24:2.6.14":	"तत्रासयं कप्पेत्वा सायन्हसमयं आसया निक्खमेय्यं, आसया निक्खमित्वा विजम्भेय्यं, विजम्भित्वा समन्ता चतुद्दिसा अनुविलोकेय्यं, समन्ता चतुद्दिसा अनुविलोकेत्वा तिक्खत्तुं सीहनादं नदेय्यं, तिक्खत्तुं सीहनादं नदित्वा गोचराय पक्कमेय्यं। ",
"dn24:2.6.15":	"सो वरं वरं मिगसङ्घे वधित्वा मुदुमंसानि मुदुमंसानि भक्खयित्वा तमेव आसयं अज्झुपेय्यन्’ति। ",
"dn24:2.7.1":	"अथ खो सो, आवुसो, जरसिङ्गालो अञ्ञतरं वनसण्डं निस्साय आसयं कप्पेसि। ",
"dn24:2.7.2":	"तत्रासयं कप्पेत्वा सायन्हसमयं आसया निक्खमि, आसया निक्खमित्वा विजम्भि, विजम्भित्वा समन्ता चतुद्दिसा अनुविलोकेसि, समन्ता चतुद्दिसा अनुविलोकेत्वा तिक्खत्तुं सीहनादं नदिस्सामीति सिङ्गालकंयेव अनदि भेरण्डकंयेव अनदि, के च छवे सिङ्गाले, के पन सीहनादेति। ",
"dn24:2.7.3":	"एवमेव खो त्वं, आवुसो पाथिकपुत्त, सुगतापदानेसु जीवमानो सुगतातिरित्तानि भुञ्जमानो तथागते अरहन्ते सम्मासम्बुद्धे आसादेतब्बं मञ्ञसि। ",
"dn24:2.7.4":	"के च छवे पाथिकपुत्ते, का च तथागतानं अरहन्तानं सम्मासम्बुद्धानं आसादनाति। ",
"dn24:2.8.1":	"यतो खो, भग्गव, जालियो दारुपत्तिकन्तेवासी इमिना ओपम्मेन नेव असक्खि अचेलं पाथिकपुत्तं तम्हा आसना चावेतुं। ",
"dn24:2.8.2":	"अथ नं एतदवोच: ",
"dn24:2.8.3":	"‘सीहोति अत्तानं समेक्खियान, ",
"dn24:2.8.4":	"अमञ्ञि कोत्थु मिगराजाहमस्मि; ",
"dn24:2.8.5":	"तथेव सो सिङ्गालकं अनदि, ",
"dn24:2.8.6":	"के च छवे सिङ्गाले के पन सीहनादेति। ",
"dn24:2.8.7":	"एवमेव खो त्वं, आवुसो पाथिकपुत्त, सुगतापदानेसु जीवमानो सुगतातिरित्तानि भुञ्जमानो तथागते अरहन्ते सम्मासम्बुद्धे आसादेतब्बं मञ्ञसि। ",
"dn24:2.8.8":	"के च छवे पाथिकपुत्ते, का च तथागतानं अरहन्तानं सम्मासम्बुद्धानं आसादना’ति। ",
"dn24:2.9.1":	"यतो खो, भग्गव, जालियो दारुपत्तिकन्तेवासी इमिनापि ओपम्मेन नेव असक्खि अचेलं पाथिकपुत्तं तम्हा आसना चावेतुं। ",
"dn24:2.9.2":	"अथ नं एतदवोच: ",
"dn24:2.9.3":	"‘अञ्ञं अनुचङ्कमनं, ",
"dn24:2.9.4":	"अत्तानं विघासे समेक्खिय; ",
"dn24:2.9.5":	"याव अत्तानं न पस्सति, ",
"dn24:2.9.6":	"कोत्थु ताव ब्यग्घोति मञ्ञति। ",
"dn24:2.9.7":	"तथेव सो सिङ्गालकं अनदि, ",
"dn24:2.9.8":	"के च छवे सिङ्गाले के पन सीहनादेति। ",
"dn24:2.9.9":	"एवमेव खो त्वं, आवुसो पाथिकपुत्त, सुगतापदानेसु जीवमानो सुगतातिरित्तानि भुञ्जमानो तथागते अरहन्ते सम्मासम्बुद्धे आसादेतब्बं मञ्ञसि। ",
"dn24:2.9.10":	"के च छवे पाथिकपुत्ते, का च तथागतानं अरहन्तानं सम्मासम्बुद्धानं आसादना’ति। ",
"dn24:2.10.1":	"यतो खो, भग्गव, जालियो दारुपत्तिकन्तेवासी इमिनापि ओपम्मेन नेव असक्खि अचेलं पाथिकपुत्तं तम्हा आसना चावेतुं। ",
"dn24:2.10.2":	"अथ नं एतदवोच: ",
"dn24:2.10.3":	"‘भुत्वान भेके खलमूसिकायो, ",
"dn24:2.10.4":	"कटसीसु खित्तानि च कोणपानि; ",
"dn24:2.10.5":	"महावने सुञ्ञवने विवड्ढो, ",
"dn24:2.10.6":	"अमञ्ञि कोत्थु मिगराजाहमस्मि; ",
"dn24:2.10.7":	"तथेव सो सिङ्गालकं अनदि, ",
"dn24:2.10.8":	"के च छवे सिङ्गाले के पन सीहनादेति। ",
"dn24:2.10.9":	"एवमेव खो त्वं, आवुसो पाथिकपुत्त, सुगतापदानेसु जीवमानो सुगतातिरित्तानि भुञ्जमानो तथागते अरहन्ते सम्मासम्बुद्धे आसादेतब्बं मञ्ञसि। ",
"dn24:2.10.10":	"के च छवे पाथिकपुत्ते, का च तथागतानं अरहन्तानं सम्मासम्बुद्धानं आसादना’ति। ",
"dn24:2.11.1":	"यतो खो, भग्गव, जालियो दारुपत्तिकन्तेवासी इमिनापि ओपम्मेन नेव असक्खि अचेलं पाथिकपुत्तं तम्हा आसना चावेतुं। ",
"dn24:2.11.2":	"अथ तं परिसं आगन्त्वा एवमारोचेसि: ",
"dn24:2.11.3":	"‘पराभूतरूपो, भो, अचेलो पाथिकपुत्तो आयामि आवुसो, आयामि, आवुसोति वत्वा तत्थेव संसप्पति, न सक्कोति आसनापि वुट्ठातुन्’ति। ",
"dn24:2.12.1":	"एवं वुत्ते, अहं, भग्गव, तं परिसं एतदवोचं: ",
"dn24:2.12.2":	"‘अभब्बो खो, आवुसो, अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.12.3":	"सचेपिस्स एवमस्स—",
"dn24:2.12.4":	"अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्य। ",
"dn24:2.12.5":	"सचेपायस्मन्तानं लिच्छवीनं एवमस्स—",
"dn24:2.12.6":	"मयं अचेलं पाथिकपुत्तं वरत्ताहि बन्धित्वा नागेहि आविञ्छेय्यामाति। ता वरत्ता छिज्जेय्युं पाथिकपुत्तो वा। ",
"dn24:2.12.7":	"अभब्बो पन अचेलो पाथिकपुत्तो तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा मम सम्मुखीभावं आगन्तुं। ",
"dn24:2.12.8":	"सचेपिस्स एवमस्स—अहं तं वाचं अप्पहाय तं चित्तं अप्पहाय तं दिट्ठिं अप्पटिनिस्सज्जित्वा समणस्स गोतमस्स सम्मुखीभावं गच्छेय्यन्ति, मुद्धापि तस्स विपतेय्या’ति। ",
"dn24:2.13.1":	"अथ ख्वाहं, भग्गव, तं परिसं धम्मिया कथाय सन्दस्सेसिं समादपेसिं समुत्तेजेसिं सम्पहंसेसिं, तं परिसं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा महाबन्धना मोक्खं करित्वा चतुरासीतिपाणसहस्सानि महाविदुग्गा उद्धरित्वा तेजोधातुं समापज्जित्वा सत्ततालं वेहासं अब्भुग्गन्त्वा अञ्ञं सत्ततालम्पि अच्चिं अभिनिम्मिनित्वा पज्जलित्वा धूमायित्वा महावने कूटागारसालायं पच्चुट्ठासिं। ",
"dn24:2.13.2":	"अथ खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अहं, भग्गव, सुनक्खत्तं लिच्छविपुत्तं एतदवोचं: ",
"dn24:2.13.3":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:2.13.4":	"यथेव ते अहं अचेलं पाथिकपुत्तं आरब्भ ब्याकासिं, तथेव तं विपाकं अञ्ञथा वा’ति? ",
"dn24:2.13.5":	"‘यथेव मे, भन्ते, भगवा अचेलं पाथिकपुत्तं आरब्भ ब्याकासि, तथेव तं विपाकं, नो अञ्ञथा’ति। ",
"dn24:2.13.6":	"‘तं किं मञ्ञसि, सुनक्खत्त, ",
"dn24:2.13.7":	"यदि एवं सन्ते कतं वा होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं, अकतं वा’ति? ",
"dn24:2.13.8":	"‘अद्धा खो, भन्ते, एवं सन्ते कतं होति उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं, नो अकतन्’ति। ",
"dn24:2.13.9":	"‘एवम्पि खो मं त्वं, मोघपुरिस, उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोन्तं एवं वदेसि—",
"dn24:2.13.10":	"न हि पन मे, भन्ते, भगवा उत्तरि मनुस्सधम्मा इद्धिपाटिहारियं करोतीति। ",
"dn24:2.13.11":	"पस्स, मोघपुरिस, यावञ्च ते इदं अपरद्धन्’ति। ",
"dn24:2.13.12":	"एवम्पि खो, भग्गव, सुनक्खत्तो लिच्छविपुत्तो मया वुच्चमानो अपक्कमेव इमस्मा धम्मविनया, यथा तं आपायिको नेरयिको। ",
"dn24:2.14.0":	"६। अग्गञ्ञपञ्ञत्तिकथा ",
"dn24:2.14.1":	"अग्गञ्ञञ्चाहं, भग्गव, पजानामि। ",
"dn24:2.14.2":	"तञ्च पजानामि, ततो च उत्तरितरं पजानामि, तञ्च पजानं न परामसामि, अपरामसतो च मे पच्चत्तञ्ञेव निब्बुति विदिता, यदभिजानं तथागतो नो अनयं आपज्जति। ",
"dn24:2.14.3":	"सन्ति, भग्गव, एके समणब्राह्मणा इस्सरकुत्तं ब्रह्मकुत्तं आचरियकं अग्गञ्ञं पञ्ञपेन्ति। ",
"dn24:2.14.4":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn24:2.14.5":	"‘सच्चं किर तुम्हे आयस्मन्तो इस्सरकुत्तं ब्रह्मकुत्तं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.14.6":	"ते च मे एवं पुट्ठा, ‘आमो’ति पटिजानन्ति। ",
"dn24:2.14.7":	"त्याहं एवं वदामि: ",
"dn24:2.14.8":	"‘कथंविहितकं पन तुम्हे आयस्मन्तो इस्सरकुत्तं ब्रह्मकुत्तं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.14.9":	"ते मया पुट्ठा न सम्पायन्ति, असम्पायन्ता ममञ्ञेव पटिपुच्छन्ति। ",
"dn24:2.14.10":	"तेसाहं पुट्ठो ब्याकरोमि: ",
"dn24:2.14.11":	"‘होति खो सो, आवुसो, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन अयं लोको संवट्टति। ",
"dn24:2.14.12":	"संवट्टमाने लोके येभुय्येन सत्ता आभस्सरसंवत्तनिका होन्ति। ",
"dn24:2.14.13":	"ते तत्थ होन्ति मनोमया पीतिभक्खा सयंपभा अन्तलिक्खचरा सुभट्ठायिनो चिरं दीघमद्धानं तिट्ठन्ति। ",
"dn24:2.15.1":	"होति खो सो, आवुसो, समयो यं कदाचि करहचि दीघस्स अद्धुनो अच्चयेन अयं लोको विवट्टति। ",
"dn24:2.15.2":	"विवट्टमाने लोके सुञ्ञं ब्रह्मविमानं पातुभवति। ",
"dn24:2.15.3":	"अथ खो अञ्ञतरो सत्तो आयुक्खया वा पुञ्ञक्खया वा आभस्सरकाया चवित्वा सुञ्ञं ब्रह्मविमानं उपपज्जति। ",
"dn24:2.15.4":	"सो तत्थ होति मनोमयो पीतिभक्खो सयम्पभो अन्तलिक्खचरो सुभट्ठायी, चिरं दीघमद्धानं तिट्ठति। ",
"dn24:2.16.1":	"तस्स तत्थ एककस्स दीघरत्तं निवुसितत्ता अनभिरति परितस्सना उप्पज्जति—",
"dn24:2.16.2":	"अहो वत अञ्ञेपि सत्ता इत्थत्तं आगच्छेय्युन्ति। ",
"dn24:2.16.3":	"अथ अञ्ञेपि सत्ता आयुक्खया वा पुञ्ञक्खया वा आभस्सरकाया चवित्वा सुञ्ञं ब्रह्मविमानं उपपज्जन्ति तस्स सत्तस्स सहब्यतं। ",
"dn24:2.16.4":	"तेपि तत्थ होन्ति मनोमया पीतिभक्खा सयंपभा अन्तलिक्खचरा सुभट्ठायिनो, चिरं दीघमद्धानं तिट्ठन्ति। ",
"dn24:2.17.1":	"तत्रावुसो, यो सो सत्तो पठमं उपपन्नो, तस्स एवं होति—",
"dn24:2.17.2":	"अहमस्मि ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं, मया इमे सत्ता निम्मिता। ",
"dn24:2.17.3":	"तं किस्स हेतु? ",
"dn24:2.17.4":	"ममञ्हि पुब्बे एतदहोसि—",
"dn24:2.17.5":	"अहो वत अञ्ञेपि सत्ता इत्थत्तं आगच्छेय्युन्ति; ",
"dn24:2.17.6":	"इति मम च मनोपणिधि। इमे च सत्ता इत्थत्तं आगताति। ",
"dn24:2.17.7":	"येपि ते सत्ता पच्छा उपपन्ना, तेसम्पि एवं होति—",
"dn24:2.17.8":	"अयं खो भवं ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं; ",
"dn24:2.17.9":	"इमिना मयं भोता ब्रह्मुना निम्मिता। ",
"dn24:2.17.10":	"तं किस्स हेतु? ",
"dn24:2.17.11":	"इमञ्हि मयं अद्दसाम इध पठमं उपपन्नं; मयं पनाम्ह पच्छा उपपन्नाति। ",
"dn24:2.17.12":	"तत्रावुसो, यो सो सत्तो पठमं उपपन्नो, सो दीघायुकतरो च होति वण्णवन्ततरो च महेसक्खतरो च। ",
"dn24:2.17.13":	"ये पन ते सत्ता पच्छा उपपन्ना, ते अप्पायुकतरा च होन्ति दुब्बण्णतरा च अप्पेसक्खतरा च। ",
"dn24:2.17.14":	"ठानं खो पनेतं, आवुसो, विज्जति, यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn24:2.17.15":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn24:2.17.16":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति; ततो परं नानुस्सरति। ",
"dn24:2.17.17":	"सो एवमाह: ",
"dn24:2.17.18":	"“यो खो सो भवं ब्रह्मा महाब्रह्मा अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती इस्सरो कत्ता निम्माता सेट्ठो सजिता वसी पिता भूतभब्यानं, येन मयं भोता ब्रह्मुना निम्मिता। सो निच्चो धुवो सस्सतो अविपरिणामधम्मो सस्सतिसमं तथेव ठस्सति। ",
"dn24:2.17.19":	"ये पन मयं अहुम्हा तेन भोता ब्रह्मुना निम्मिता, ते मयं अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता”ति। ",
"dn24:2.17.20":	"एवंविहितकं नो तुम्हे आयस्मन्तो इस्सरकुत्तं ब्रह्मकुत्तं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति। ",
"dn24:2.17.21":	"ते एवमाहंसु: ",
"dn24:2.17.22":	"‘एवं खो नो, आवुसो गोतम, सुतं, यथेवायस्मा गोतमो आहा’ति। ",
"dn24:2.17.23":	"अग्गञ्ञञ्चाहं, भग्गव, पजानामि। ",
"dn24:2.17.24":	"तञ्च पजानामि, ततो च उत्तरितरं पजानामि, तञ्च पजानं न परामसामि, अपरामसतो च मे पच्चत्तञ्ञेव निब्बुति विदिता। यदभिजानं तथागतो नो अनयं आपज्जति। ",
"dn24:2.18.1":	"सन्ति, भग्गव, एके समणब्राह्मणा खिड्डापदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेन्ति। ",
"dn24:2.18.2":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn24:2.18.3":	"‘सच्चं किर तुम्हे आयस्मन्तो खिड्डापदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.18.4":	"ते च मे एवं पुट्ठा ‘आमो’ति पटिजानन्ति। ",
"dn24:2.18.5":	"त्याहं एवं वदामि: ",
"dn24:2.18.6":	"‘कथंविहितकं पन तुम्हे आयस्मन्तो खिड्डापदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.18.7":	"ते मया पुट्ठा न सम्पायन्ति, असम्पायन्ता ममञ्ञेव पटिपुच्छन्ति, ",
"dn24:2.18.8":	"तेसाहं पुट्ठो ब्याकरोमि: ",
"dn24:2.18.9":	"‘सन्तावुसो, खिड्डापदोसिका नाम देवा। ते अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरन्ति। तेसं अतिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति सम्मुस्सति, सतिया सम्मोसा ते देवा तम्हा काया चवन्ति। ",
"dn24:2.18.10":	"ठानं खो पनेतं, आवुसो, विज्जति, यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति, ",
"dn24:2.18.11":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति, ",
"dn24:2.18.12":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति; ततो परं नानुस्सरति। ",
"dn24:2.18.13":	"सो एवमाह: ",
"dn24:2.18.14":	"“ये खो ते भोन्तो देवा न खिड्डापदोसिका ते न अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरन्ति। तेसं नातिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति न सम्मुस्सति, सतिया असम्मोसा ते देवा तम्हा काया न चवन्ति, ",
"dn24:2.18.15":	"निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति। ",
"dn24:2.18.16":	"ये पन मयं अहुम्हा खिड्डापदोसिका ते मयं अतिवेलं हस्सखिड्डारतिधम्मसमापन्ना विहरिम्हा, तेसं नो अतिवेलं हस्सखिड्डारतिधम्मसमापन्नानं विहरतं सति सम्मुस्सति, सतिया सम्मोसा एवं मयं तम्हा काया चुता, ",
"dn24:2.18.17":	"अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता”ति। ",
"dn24:2.18.18":	"एवंविहितकं नो तुम्हे आयस्मन्तो खिड्डापदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति। ",
"dn24:2.18.19":	"ते एवमाहंसु: ",
"dn24:2.18.20":	"‘एवं खो नो, आवुसो गोतम, सुतं, यथेवायस्मा गोतमो आहा’ति। ",
"dn24:2.18.21":	"अग्गञ्ञञ्चाहं, भग्गव, पजानामि …पे… ",
"dn24:2.18.22":	"यदभिजानं तथागतो नो अनयं आपज्जति। ",
"dn24:2.19.1":	"सन्ति, भग्गव, एके समणब्राह्मणा मनोपदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेन्ति। ",
"dn24:2.19.2":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn24:2.19.3":	"‘सच्चं किर तुम्हे आयस्मन्तो मनोपदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.19.4":	"ते च मे एवं पुट्ठा ‘आमो’ति पटिजानन्ति। ",
"dn24:2.19.5":	"त्याहं एवं वदामि: ",
"dn24:2.19.6":	"‘कथंविहितकं पन तुम्हे आयस्मन्तो मनोपदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.19.7":	"ते मया पुट्ठा न सम्पायन्ति, असम्पायन्ता ममञ्ञेव पटिपुच्छन्ति। ",
"dn24:2.19.8":	"तेसाहं पुट्ठो ब्याकरोमि: ",
"dn24:2.19.9":	"‘सन्तावुसो, मनोपदोसिका नाम देवा। ते अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ति। ते अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि पदूसेन्ति। ते अञ्ञमञ्ञं पदुट्ठचित्ता किलन्तकाया किलन्तचित्ता। ते देवा तम्हा काया चवन्ति। ",
"dn24:2.19.10":	"ठानं खो पनेतं, आवुसो, विज्जति, यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn24:2.19.11":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn24:2.19.12":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं पुब्बेनिवासं अनुस्सरति, ततो परं नानुस्सरति। ",
"dn24:2.19.13":	"सो एवमाह: ",
"dn24:2.19.14":	"“ये खो ते भोन्तो देवा न मनोपदोसिका ते नातिवेलं अञ्ञमञ्ञं उपनिज्झायन्ति। ते नातिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि नप्पदूसेन्ति। ते अञ्ञमञ्ञं अप्पदुट्ठचित्ता अकिलन्तकाया अकिलन्तचित्ता। ते देवा तम्हा काया न चवन्ति, ",
"dn24:2.19.15":	"निच्चा धुवा सस्सता अविपरिणामधम्मा सस्सतिसमं तथेव ठस्सन्ति। ",
"dn24:2.19.16":	"ये पन मयं अहुम्हा मनोपदोसिका, ते मयं अतिवेलं अञ्ञमञ्ञं उपनिज्झायिम्हा। ते मयं अतिवेलं अञ्ञमञ्ञं उपनिज्झायन्ता अञ्ञमञ्ञम्हि चित्तानि पदूसिम्हा। ते मयं अञ्ञमञ्ञं पदुट्ठचित्ता किलन्तकाया किलन्तचित्ता। एवं मयं तम्हा काया चुता, ",
"dn24:2.19.17":	"अनिच्चा अद्धुवा अप्पायुका चवनधम्मा इत्थत्तं आगता”ति। ",
"dn24:2.19.18":	"एवंविहितकं नो तुम्हे आयस्मन्तो मनोपदोसिकं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति। ",
"dn24:2.19.19":	"ते एवमाहंसु: ",
"dn24:2.19.20":	"‘एवं खो नो, आवुसो गोतम, सुतं, यथेवायस्मा गोतमो आहा’ति। ",
"dn24:2.19.21":	"अग्गञ्ञञ्चाहं, भग्गव, पजानामि …पे… ",
"dn24:2.19.22":	"यदभिजानं तथागतो नो अनयं आपज्जति। ",
"dn24:2.20.1":	"सन्ति, भग्गव, एके समणब्राह्मणा अधिच्चसमुप्पन्नं आचरियकं अग्गञ्ञं पञ्ञपेन्ति। ",
"dn24:2.20.2":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn24:2.20.3":	"‘सच्चं किर तुम्हे आयस्मन्तो अधिच्चसमुप्पन्नं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.20.4":	"ते च मे एवं पुट्ठा ‘आमो’ति पटिजानन्ति। ",
"dn24:2.20.5":	"त्याहं एवं वदामि: ",
"dn24:2.20.6":	"‘कथंविहितकं पन तुम्हे आयस्मन्तो अधिच्चसमुप्पन्नं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.20.7":	"ते मया पुट्ठा न सम्पायन्ति, असम्पायन्ता ममञ्ञेव पटिपुच्छन्ति। ",
"dn24:2.20.8":	"तेसाहं पुट्ठो ब्याकरोमि: ",
"dn24:2.20.9":	"‘सन्तावुसो, असञ्ञसत्ता नाम देवा। ",
"dn24:2.20.10":	"सञ्ञुप्पादा च पन ते देवा तम्हा काया चवन्ति। ",
"dn24:2.20.11":	"ठानं खो पनेतं, आवुसो, विज्जति यं अञ्ञतरो सत्तो तम्हा काया चवित्वा इत्थत्तं आगच्छति। ",
"dn24:2.20.12":	"इत्थत्तं आगतो समानो अगारस्मा अनगारियं पब्बजति। ",
"dn24:2.20.13":	"अगारस्मा अनगारियं पब्बजितो समानो आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते तं सञ्ञुप्पादं अनुस्सरति, ततो परं नानुस्सरति’। ",
"dn24:2.20.14":	"सो एवमाह: ",
"dn24:2.20.15":	"‘अधिच्चसमुप्पन्नो अत्ता च लोको च। ",
"dn24:2.20.16":	"तं किस्स हेतु? ",
"dn24:2.20.17":	"अहञ्हि पुब्बे नाहोसिं, सोम्हि एतरहि अहुत्वा सन्तताय परिणतो’ति। ",
"dn24:2.20.18":	"‘एवंविहितकं नो तुम्हे आयस्मन्तो अधिच्चसमुप्पन्नं आचरियकं अग्गञ्ञं पञ्ञपेथा’ति? ",
"dn24:2.20.19":	"ते एवमाहंसु: ",
"dn24:2.20.20":	"‘एवं खो नो, आवुसो गोतम, सुतं यथेवायस्मा गोतमो आहा’ति। ",
"dn24:2.20.21":	"अग्गञ्ञञ्चाहं, भग्गव, पजानामि तञ्च पजानामि, ततो च उत्तरितरं पजानामि, तञ्च पजानं न परामसामि, अपरामसतो च मे पच्चत्तञ्ञेव निब्बुति विदिता। ",
"dn24:2.20.22":	"यदभिजानं तथागतो नो अनयं आपज्जति। ",
"dn24:2.21.1":	"एवंवादिं खो मं, भग्गव, एवमक्खायिं एके समणब्राह्मणा असता तुच्छा मुसा अभूतेन अब्भाचिक्खन्ति: ",
"dn24:2.21.2":	"‘विपरीतो समणो गोतमो भिक्खवो च। ",
"dn24:2.21.3":	"समणो गोतमो एवमाह—",
"dn24:2.21.4":	"यस्मिं समये सुभं विमोक्खं उपसम्पज्ज विहरति, सब्बं तस्मिं समये असुभन्त्वेव पजानाती’ति। ",
"dn24:2.21.5":	"न खो पनाहं, भग्गव, एवं वदामि: ",
"dn24:2.21.6":	"‘यस्मिं समये सुभं विमोक्खं उपसम्पज्ज विहरति, सब्बं तस्मिं समये असुभन्त्वेव पजानाती’ति। ",
"dn24:2.21.7":	"एवञ्च ख्वाहं, भग्गव, वदामि: ",
"dn24:2.21.8":	"‘यस्मिं समये सुभं विमोक्खं उपसम्पज्ज विहरति, सुभन्त्वेव तस्मिं समये पजानाती’”ति। ",
"dn24:2.21.9":	"“ते च, भन्ते, विपरीता, ये भगवन्तं विपरीततो दहन्ति भिक्खवो च। ",
"dn24:2.21.10":	"एवंपसन्नो अहं, भन्ते, भगवति। पहोति मे भगवा तथा धम्मं देसेतुं, यथा अहं सुभं विमोक्खं उपसम्पज्ज विहरेय्यन्”ति। ",
"dn24:2.21.11":	"“दुक्करं खो एतं, भग्गव, तया अञ्ञदिट्ठिकेन अञ्ञखन्तिकेन अञ्ञरुचिकेन अञ्ञत्रायोगेन अञ्ञत्राचरियकेन सुभं विमोक्खं उपसम्पज्ज विहरितुं। ",
"dn24:2.21.12":	"इङ्घ त्वं, भग्गव, यो च ते अयं मयि पसादो, तमेव त्वं साधुकमनुरक्खा”ति। ",
"dn24:2.21.13":	"“सचे तं, भन्ते, मया दुक्करं अञ्ञदिट्ठिकेन अञ्ञखन्तिकेन अञ्ञरुचिकेन अञ्ञत्रायोगेन अञ्ञत्राचरियकेन सुभं विमोक्खं उपसम्पज्ज विहरितुं। ",
"dn24:2.21.14":	"यो च मे अयं, भन्ते, भगवति पसादो, तमेवाहं साधुकमनुरक्खिस्सामी”ति। ",
"dn24:2.21.15":	"इदमवोच भगवा। ",
"dn24:2.21.16":	"अत्तमनो भग्गवगोत्तो परिब्बाजको भगवतो भासितं अभिनन्दीति। ",
"dn24:2.21.17":	"पाथिकसुत्तं निट्ठितं पठमं। "
}	
