{	
"dn25:0.1":	"दीघ निकाय २५ ",
"dn25:0.2":	"उदुम्बरिकसुत्त ",
"dn25:1.0":	"१। निग्रोधपरिब्बाजकवत्थु ",
"dn25:1.1":	"एवं मे सुतं—",
"dn25:1.2":	"एकं समयं भगवा राजगहे विहरति गिज्झकूटे पब्बते। ",
"dn25:1.3":	"तेन खो पन समयेन निग्रोधो परिब्बाजको उदुम्बरिकाय परिब्बाजकारामे पटिवसति महतिया परिब्बाजकपरिसाय सद्धिं तिंसमत्तेहि परिब्बाजकसतेहि। ",
"dn25:1.4":	"अथ खो सन्धानो गहपति दिवा दिवस्स राजगहा निक्खमि भगवन्तं दस्सनाय। ",
"dn25:1.5":	"अथ खो सन्धानस्स गहपतिस्स एतदहोसि: ",
"dn25:1.6":	"“अकालो खो भगवन्तं दस्सनाय। ",
"dn25:1.7":	"पटिसल्लीनो भगवा। ",
"dn25:1.8":	"मनोभावनीयानम्पि भिक्खूनं असमयो दस्सनाय। ",
"dn25:1.9":	"पटिसल्लीना मनोभावनीया भिक्खू। ",
"dn25:1.10":	"यन्नूनाहं येन उदुम्बरिकाय परिब्बाजकारामो, येन निग्रोधो परिब्बाजको तेनुपसङ्कमेय्यन्”ति। ",
"dn25:1.11":	"अथ खो सन्धानो गहपति येन उदुम्बरिकाय परिब्बाजकारामो, तेनुपसङ्कमि। ",
"dn25:2.1":	"तेन खो पन समयेन निग्रोधो परिब्बाजको महतिया परिब्बाजकपरिसाय सद्धिं निसिन्नो होति उन्नादिनिया उच्चासद्दमहासद्दाय अनेकविहितं तिरच्छानकथं कथेन्तिया। ",
"dn25:2.2":	"सेय्यथिदं—राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं इति वा। ",
"dn25:3.1":	"अद्दसा खो निग्रोधो परिब्बाजको सन्धानं गहपतिं दूरतोव आगच्छन्तं। ",
"dn25:3.2":	"दिस्वा सकं परिसं सण्ठापेसि: ",
"dn25:3.3":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ। ",
"dn25:3.4":	"अयं समणस्स गोतमस्स सावको आगच्छति सन्धानो गहपति। ",
"dn25:3.5":	"यावता खो पन समणस्स गोतमस्स सावका गिही ओदातवसना राजगहे पटिवसन्ति, अयं तेसं अञ्ञतरो सन्धानो गहपति। ",
"dn25:3.6":	"अप्पसद्दकामा खो पनेते आयस्मन्तो अप्पसद्दविनीता, अप्पसद्दस्स वण्णवादिनो। ",
"dn25:3.7":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्या”ति। ",
"dn25:3.8":	"एवं वुत्ते, ते परिब्बाजका तुण्ही अहेसुं। ",
"dn25:4.1":	"अथ खो सन्धानो गहपति येन निग्रोधो परिब्बाजको तेनुपसङ्कमि, उपसङ्कमित्वा निग्रोधेन परिब्बाजकेन सद्धिं सम्मोदि। ",
"dn25:4.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो सन्धानो गहपति निग्रोधं परिब्बाजकं एतदवोच: ",
"dn25:4.3":	"“अञ्ञथा खो इमे भोन्तो अञ्ञतित्थिया परिब्बाजका सङ्गम्म समागम्म उन्नादिनो उच्चासद्दमहासद्दा अनेकविहितं तिरच्छानकथं अनुयुत्ता विहरन्ति। ",
"dn25:4.4":	"सेय्यथिदं—राजकथं …पे… इतिभवाभवकथं इति वा। ",
"dn25:4.5":	"अञ्ञथा खो पन सो भगवा अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवति अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानी”ति। ",
"dn25:5.1":	"एवं वुत्ते, निग्रोधो परिब्बाजको सन्धानं गहपतिं एतदवोच: ",
"dn25:5.2":	"“यग्घे, गहपति, जानेय्यासि, केन समणो गोतमो सद्धिं सल्लपति, केन साकच्छं समापज्जति, केन पञ्ञावेय्यत्तियं समापज्जति? ",
"dn25:5.3":	"सुञ्ञागारहता समणस्स गोतमस्स पञ्ञा अपरिसावचरो समणो गोतमो नालं सल्लापाय। ",
"dn25:5.4":	"सो अन्तमन्तानेव सेवति। ",
"dn25:5.5":	"सेय्यथापि नाम गोकाणा परियन्तचारिनी अन्तमन्तानेव सेवति। ",
"dn25:5.6":	"एवमेव सुञ्ञागारहता समणस्स गोतमस्स पञ्ञा; ",
"dn25:5.7":	"अपरिसावचरो समणो गोतमो; ",
"dn25:5.8":	"नालं सल्लापाय। ",
"dn25:5.9":	"सो अन्तमन्तानेव सेवति। ",
"dn25:5.10":	"इङ्घ, गहपति, समणो गोतमो इमं परिसं आगच्छेय्य, एकपञ्हेनेव नं संसादेय्याम, तुच्छकुम्भीव नं मञ्ञे ओरोधेय्यामा”ति। ",
"dn25:6.1":	"अस्सोसि खो भगवा दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय सन्धानस्स गहपतिस्स निग्रोधेन परिब्बाजकेन सद्धिं इमं कथासल्लापं। ",
"dn25:6.2":	"अथ खो भगवा गिज्झकूटा पब्बता ओरोहित्वा येन सुमागधाय तीरे मोरनिवापो तेनुपसङ्कमि; उपसङ्कमित्वा सुमागधाय तीरे मोरनिवापे अब्भोकासे चङ्कमि। ",
"dn25:6.3":	"अद्दसा खो निग्रोधो परिब्बाजको भगवन्तं सुमागधाय तीरे मोरनिवापे अब्भोकासे चङ्कमन्तं। ",
"dn25:6.4":	"दिस्वान सकं परिसं सण्ठापेसि: ",
"dn25:6.5":	"“अप्पसद्दा भोन्तो होन्तु, मा भोन्तो सद्दमकत्थ, अयं समणो गोतमो सुमागधाय तीरे मोरनिवापे अब्भोकासे चङ्कमति। ",
"dn25:6.6":	"अप्पसद्दकामो खो पन सो आयस्मा, अप्पसद्दस्स वण्णवादी। ",
"dn25:6.7":	"अप्पेव नाम अप्पसद्दं परिसं विदित्वा उपसङ्कमितब्बं मञ्ञेय्य। ",
"dn25:6.8":	"सचे समणो गोतमो इमं परिसं आगच्छेय्य, इमं तं पञ्हं पुच्छेय्याम: ",
"dn25:6.9":	"‘को नाम सो, भन्ते, भगवतो धम्मो, येन भगवा सावके विनेति, येन भगवता सावका विनीता अस्सासप्पत्ता पटिजानन्ति अज्झासयं आदिब्रह्मचरियन्’”ति? ",
"dn25:6.10":	"एवं वुत्ते, ते परिब्बाजका तुण्ही अहेसुं। ",
"dn25:7.0":	"२। तपोजिगुच्छावाद ",
"dn25:7.1":	"अथ खो भगवा येन निग्रोधो परिब्बाजको तेनुपसङ्कमि। ",
"dn25:7.2":	"अथ खो निग्रोधो परिब्बाजको भगवन्तं एतदवोच: ",
"dn25:7.3":	"“एतु खो, भन्ते, भगवा, स्वागतं, भन्ते, भगवतो। ",
"dn25:7.4":	"चिरस्सं खो, भन्ते, भगवा इमं परियायमकासि यदिदं इधागमनाय। ",
"dn25:7.5":	"निसीदतु, भन्ते, भगवा, इदमासनं पञ्ञत्तन्”ति। ",
"dn25:7.6":	"निसीदि भगवा पञ्ञत्ते आसने। ",
"dn25:7.7":	"निग्रोधोपि खो परिब्बाजको अञ्ञतरं नीचासनं गहेत्वा एकमन्तं निसीदि। ",
"dn25:7.8":	"एकमन्तं निसिन्नं खो निग्रोधं परिब्बाजकं भगवा एतदवोच: ",
"dn25:7.9":	"“काय नुत्थ, निग्रोध, एतरहि कथाय सन्निसिन्ना, का च पन वो अन्तराकथा विप्पकता”ति? ",
"dn25:7.10":	"एवं वुत्ते, निग्रोधो परिब्बाजको भगवन्तं एतदवोच: ",
"dn25:7.11":	"“इध मयं, भन्ते, अद्दसाम भगवन्तं सुमागधाय तीरे मोरनिवापे अब्भोकासे चङ्कमन्तं, दिस्वान एवं अवोचुम्हा: ",
"dn25:7.12":	"‘सचे समणो गोतमो इमं परिसं आगच्छेय्य, इमं तं पञ्हं पुच्छेय्याम: ",
"dn25:7.13":	"“को नाम सो, भन्ते, भगवतो धम्मो, येन भगवा सावके विनेति, येन भगवता सावका विनीता अस्सासप्पत्ता पटिजानन्ति अज्झासयं आदिब्रह्मचरियन्”’ति? ",
"dn25:7.14":	"अयं खो नो, भन्ते, अन्तराकथा विप्पकता; अथ भगवा अनुप्पत्तो”ति। ",
"dn25:7.15":	"“दुज्जानं खो एतं, निग्रोध, तया अञ्ञदिट्ठिकेन अञ्ञखन्तिकेन अञ्ञरुचिकेन अञ्ञत्रायोगेन अञ्ञत्राचरियकेन, येनाहं सावके विनेमि, येन मया सावका विनीता अस्सासप्पत्ता पटिजानन्ति अज्झासयं आदिब्रह्मचरियं। ",
"dn25:7.16":	"इङ्घ त्वं मं, निग्रोध, सके आचरियके अधिजेगुच्छे पञ्हं पुच्छ: ",
"dn25:7.17":	"‘कथं सन्ता नु खो, भन्ते, तपोजिगुच्छा परिपुण्णा होति, कथं अपरिपुण्णा’”ति? ",
"dn25:7.18":	"एवं वुत्ते, ते परिब्बाजका उन्नादिनो उच्चासद्दमहासद्दा अहेसुं: ",
"dn25:7.19":	"“अच्छरियं वत भो, अब्भुतं वत भो, समणस्स गोतमस्स महिद्धिकता महानुभावता, यत्र हि नाम सकवादं ठपेस्सति, परवादेन पवारेस्सती”ति। ",
"dn25:8.1":	"अथ खो निग्रोधो परिब्बाजको ते परिब्बाजके अप्पसद्दे कत्वा भगवन्तं एतदवोच: ",
"dn25:8.2":	"“मयं खो, भन्ते, तपोजिगुच्छावादा तपोजिगुच्छासारा तपोजिगुच्छाअल्लीना विहराम। ",
"dn25:8.3":	"कथं सन्ता नु खो, भन्ते, तपोजिगुच्छा परिपुण्णा होति, कथं अपरिपुण्णा”ति? ",
"dn25:8.4":	"“इध, निग्रोध, तपस्सी अचेलको होति मुत्ताचारो, हत्थापलेखनो, नएहिभद्दन्तिको, नतिट्ठभद्दन्तिको, नाभिहटं, न उद्दिस्सकतं, न निमन्तनं सादियति, ",
"dn25:8.5":	"सो न कुम्भिमुखा पटिग्गण्हाति, न कळोपिमुखा पटिग्गण्हाति, न एळकमन्तरं, न दण्डमन्तरं, न मुसलमन्तरं, न द्विन्नं भुञ्जमानानं, न गब्भिनिया, न पायमानाय, न पुरिसन्तरगताय, न सङ्कित्तीसु, न यत्थ सा उपट्ठितो होति, न यत्थ मक्खिका सण्डसण्डचारिनी, न मच्छं, न मंसं, न सुरं, न मेरयं, न थुसोदकं पिवति, ",
"dn25:8.6":	"सो एकागारिको वा होति एकालोपिको, द्वागारिको वा होति द्वालोपिको, सत्तागारिको वा होति सत्तालोपिको, एकिस्सापि दत्तिया यापेति, द्वीहिपि दत्तीहि यापेति, सत्तहिपि दत्तीहि यापेति; ",
"dn25:8.7":	"एकाहिकम्पि आहारं आहारेति, द्वीहिकम्पि आहारं आहारेति, सत्ताहिकम्पि आहारं आहारेति, इति एवरूपं अद्धमासिकम्पि परियायभत्तभोजनानुयोगमनुयुत्तो विहरति। ",
"dn25:8.8":	"सो साकभक्खो वा होति, सामाकभक्खो वा होति, नीवारभक्खो वा होति, दद्दुलभक्खो वा होति, हटभक्खो वा होति, कणभक्खो वा होति, आचामभक्खो वा होति, पिञ्ञाकभक्खो वा होति, तिणभक्खो वा होति, गोमयभक्खो वा होति; वनमूलफलाहारो यापेति पवत्तफलभोजी। ",
"dn25:8.9":	"सो साणानिपि धारेति, मसाणानिपि धारेति, छवदुस्सानिपि धारेति, पंसुकूलानिपि धारेति, तिरीटानिपि धारेति, अजिनम्पि धारेति, अजिनक्खिपम्पि धारेति, कुसचीरम्पि धारेति, वाकचीरम्पि धारेति, फलकचीरम्पि धारेति, केसकम्बलम्पि धारेति, वाळकम्बलम्पि धारेति, उलूकपक्खम्पि धारेति, ",
"dn25:8.10":	"केसमस्सुलोचकोपि होति केसमस्सुलोचनानुयोगमनुयुत्तो, ",
"dn25:8.11":	"उब्भट्ठकोपि होति आसनपटिक्खित्तो, ",
"dn25:8.12":	"उक्कुटिकोपि होति उक्कुटिकप्पधानमनुयुत्तो, ",
"dn25:8.13":	"कण्टकापस्सयिकोपि होति कण्टकापस्सये सेय्यं कप्पेति, ",
"dn25:8.14":	"फलकसेय्यम्पि कप्पेति, थण्डिलसेय्यम्पि कप्पेति, ",
"dn25:8.15":	"एकपस्सयिकोपि होति ",
"dn25:8.16":	"रजोजल्लधरो, ",
"dn25:8.17":	"अब्भोकासिकोपि होति ",
"dn25:8.18":	"यथासन्थतिको, ",
"dn25:8.19":	"वेकटिकोपि होति विकटभोजनानुयोगमनुयुत्तो, ",
"dn25:8.20":	"अपानकोपि होति अपानकत्तमनुयुत्तो, ",
"dn25:8.21":	"सायततियकम्पि उदकोरोहनानुयोगमनुयुत्तो विहरति। ",
"dn25:8.22":	"तं किं मञ्ञसि, निग्रोध, ",
"dn25:8.23":	"यदि एवं सन्ते तपोजिगुच्छा परिपुण्णा वा होति अपरिपुण्णा वा”ति? ",
"dn25:8.24":	"“अद्धा खो, भन्ते, एवं सन्ते तपोजिगुच्छा परिपुण्णा होति, नो अपरिपुण्णा”ति। ",
"dn25:8.25":	"“एवं परिपुण्णायपि खो अहं, निग्रोध, तपोजिगुच्छाय अनेकविहिते उपक्किलेसे वदामी”ति। ",
"dn25:9.0":	"२।१। उपक्किलेस ",
"dn25:9.1":	"“यथा कथं पन, भन्ते, भगवा एवं परिपुण्णाय तपोजिगुच्छाय अनेकविहिते उपक्किलेसे वदती”ति? ",
"dn25:9.2":	"“इध, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा अत्तमनो होति परिपुण्णसङ्कप्पो। ",
"dn25:9.3":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा अत्तमनो होति परिपुण्णसङ्कप्पो। ",
"dn25:9.4":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:9.5":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा अत्तानुक्कंसेति परं वम्भेति। ",
"dn25:9.6":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा अत्तानुक्कंसेति परं वम्भेति। ",
"dn25:9.7":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:9.8":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा मज्जति मुच्छति पमादमापज्जति। ",
"dn25:9.9":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा मज्जति मुच्छति पमादमापज्जति। ",
"dn25:9.10":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:10.1":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन अत्तमनो होति परिपुण्णसङ्कप्पो। ",
"dn25:10.2":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन अत्तमनो होति परिपुण्णसङ्कप्पो। ",
"dn25:10.3":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:10.4":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन अत्तानुक्कंसेति परं वम्भेति। ",
"dn25:10.5":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन अत्तानुक्कंसेति परं वम्भेति। ",
"dn25:10.6":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:10.7":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन मज्जति मुच्छति पमादमापज्जति। ",
"dn25:10.8":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन मज्जति मुच्छति पमादमापज्जति। ",
"dn25:10.9":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:10.10":	"पुन चपरं, निग्रोध, तपस्सी भोजनेसु वोदासं आपज्जति: ",
"dn25:10.11":	"‘इदं मे खमति, इदं मे नक्खमती’ति। ",
"dn25:10.12":	"सो यञ्च ख्वस्स नक्खमति, तं सापेक्खो पजहति। ",
"dn25:10.13":	"यं पनस्स खमति, तं गधितो मुच्छितो अज्झापन्नो अनादीनवदस्सावी अनिस्सरणपञ्ञो परिभुञ्जति …पे… ",
"dn25:10.14":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:10.15":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति लाभसक्कारसिलोकनिकन्तिहेतु: ",
"dn25:10.16":	"‘सक्करिस्सन्ति मं राजानो राजमहामत्ता खत्तिया ब्राह्मणा गहपतिका तित्थिया’ति …पे… ",
"dn25:10.17":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:11.1":	"पुन चपरं, निग्रोध, तपस्सी अञ्ञतरं समणं वा ब्राह्मणं वा अपसादेता होति: ",
"dn25:11.2":	"‘किं पनायं सम्बहुलाजीवो सब्बं सम्भक्खेति। ",
"dn25:11.3":	"सेय्यथिदं—मूलबीजं खन्धबीजं फळुबीजं अग्गबीजं बीजबीजमेव पञ्चमं, असनिविचक्कं दन्तकूटं, समणप्पवादेना’ति …पे… ",
"dn25:11.4":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:11.5":	"पुन चपरं, निग्रोध, तपस्सी पस्सति अञ्ञतरं समणं वा ब्राह्मणं वा कुलेसु सक्करियमानं गरुकरियमानं मानियमानं पूजियमानं। ",
"dn25:11.6":	"दिस्वा तस्स एवं होति: ",
"dn25:11.7":	"‘इमञ्हि नाम सम्बहुलाजीवं कुलेसु सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"dn25:11.8":	"मं पन तपस्सिं लूखाजीविं कुलेसु न सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ती’ति, इति सो इस्सामच्छरियं कुलेसु उप्पादेता होति …पे… ",
"dn25:11.9":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:11.10":	"पुन चपरं, निग्रोध, तपस्सी आपाथकनिसादी होति …पे… ",
"dn25:11.11":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:11.12":	"पुन चपरं, निग्रोध, तपस्सी अत्तानं अदस्सयमानो कुलेसु चरति: ",
"dn25:11.13":	"‘इदम्पि मे तपस्मिं इदम्पि मे तपस्मिन्’ति …पे… ",
"dn25:11.14":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:11.15":	"पुन चपरं, निग्रोध, तपस्सी किञ्चिदेव पटिच्छन्नं सेवति। ",
"dn25:11.16":	"सो ‘खमति ते इदन्’ति पुट्ठो समानो अक्खममानं आह: ‘खमती’ति। ",
"dn25:11.17":	"खममानं आह: ‘नक्खमती’ति। ",
"dn25:11.18":	"इति सो सम्पजानमुसा भासिता होति …पे… ",
"dn25:11.19":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:12.1":	"पुन चपरं, निग्रोध, तपस्सी तथागतस्स वा तथागतसावकस्स वा धम्मं देसेन्तस्स सन्तंयेव परियायं अनुञ्ञेय्यं नानुजानाति …पे… ",
"dn25:12.2":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:12.3":	"पुन चपरं, निग्रोध, तपस्सी कोधनो होति उपनाही। ",
"dn25:12.4":	"यम्पि, निग्रोध, तपस्सी कोधनो होति उपनाही। ",
"dn25:12.5":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:12.6":	"पुन चपरं, निग्रोध, तपस्सी मक्खी होति पळासी …पे… ",
"dn25:12.7":	"इस्सुकी होति मच्छरी … ",
"dn25:12.8":	"सठो होति मायावी … ",
"dn25:12.9":	"थद्धो होति अतिमानी … ",
"dn25:12.10":	"पापिच्छो होति पापिकानं इच्छानं वसं गतो … ",
"dn25:12.11":	"मिच्छादिट्ठिको होति अन्तग्गाहिकाय दिट्ठिया समन्नागतो … ",
"dn25:12.12":	"सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी। ",
"dn25:12.13":	"यम्पि, निग्रोध, तपस्सी सन्दिट्ठिपरामासी होति आधानग्गाही दुप्पटिनिस्सग्गी। ",
"dn25:12.14":	"अयम्पि खो, निग्रोध, तपस्सिनो उपक्किलेसो होति। ",
"dn25:12.15":	"तं किं मञ्ञसि, निग्रोध, ",
"dn25:12.16":	"यदिमे तपोजिगुच्छा उपक्किलेसा वा अनुपक्किलेसा वा”ति? ",
"dn25:12.17":	"“अद्धा खो इमे, भन्ते, तपोजिगुच्छा उपक्किलेसा, नो अनुपक्किलेसा। ",
"dn25:12.18":	"ठानं खो पनेतं, भन्ते, विज्जति यं इधेकच्चो तपस्सी सब्बेहेव इमेहि उपक्किलेसेहि समन्नागतो अस्स; ",
"dn25:12.19":	"को पन वादो अञ्ञतरञ्ञतरेना”ति। ",
"dn25:13.0":	"२।२। परिसुद्धपपटिकप्पत्तकथा ",
"dn25:13.1":	"“इध, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा न अत्तमनो होति न परिपुण्णसङ्कप्पो। ",
"dn25:13.2":	"यम्पि, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा न अत्तमनो होति न परिपुण्णसङ्कप्पो। ",
"dn25:13.3":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.4":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा न अत्तानुक्कंसेति न परं वम्भेति …पे… ",
"dn25:13.5":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.6":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा न मज्जति न मुच्छति न पमादमापज्जति …पे… ",
"dn25:13.7":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.8":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन न अत्तमनो होति न परिपुण्णसङ्कप्पो …पे… ",
"dn25:13.9":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.10":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन न अत्तानुक्कंसेति न परं वम्भेति …पे… ",
"dn25:13.11":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.12":	"पुन चपरं, निग्रोध, तपस्सी तपं समादियति, सो तेन तपसा लाभसक्कारसिलोकं अभिनिब्बत्तेति, सो तेन लाभसक्कारसिलोकेन न मज्जति न मुच्छति न पमादमापज्जति …पे… ",
"dn25:13.13":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.14":	"पुन चपरं, निग्रोध, तपस्सी भोजनेसु न वोदासं आपज्जति: ",
"dn25:13.15":	"‘इदं मे खमति, इदं मे नक्खमती’ति। ",
"dn25:13.16":	"सो यञ्च ख्वस्स नक्खमति, तं अनपेक्खो पजहति। ",
"dn25:13.17":	"यं पनस्स खमति, तं अगधितो अमुच्छितो अनज्झापन्नो आदीनवदस्सावी निस्सरणपञ्ञो परिभुञ्जति …पे… ",
"dn25:13.18":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.19":	"पुन चपरं, निग्रोध, तपस्सी न तपं समादियति लाभसक्कारसिलोकनिकन्तिहेतु: ",
"dn25:13.20":	"‘सक्करिस्सन्ति मं राजानो राजमहामत्ता खत्तिया ब्राह्मणा गहपतिका तित्थिया’ति …पे… ",
"dn25:13.21":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:13.22":	"पुन चपरं, निग्रोध, तपस्सी अञ्ञतरं समणं वा ब्राह्मणं वा नापसादेता होति: ",
"dn25:13.23":	"‘किं पनायं सम्बहुलाजीवो सब्बं सम्भक्खेति। ",
"dn25:13.24":	"सेय्यथिदं—मूलबीजं खन्धबीजं फळुबीजं अग्गबीजं बीजबीजमेव पञ्चमं, असनिविचक्कं दन्तकूटं, समणप्पवादेना’ति …पे… ",
"dn25:13.25":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:14.1":	"पुन चपरं, निग्रोध, तपस्सी पस्सति अञ्ञतरं समणं वा ब्राह्मणं वा कुलेसु सक्करियमानं गरु करियमानं मानियमानं पूजियमानं। ",
"dn25:14.2":	"दिस्वा तस्स न एवं होति: ",
"dn25:14.3":	"‘इमञ्हि नाम सम्बहुलाजीवं कुलेसु सक्करोन्ति गरुं करोन्ति मानेन्ति पूजेन्ति। ",
"dn25:14.4":	"मं पन तपस्सिं लूखाजीविं कुलेसु न सक्करोन्ति न गरुं करोन्ति न मानेन्ति न पूजेन्ती’ति, इति सो इस्सामच्छरियं कुलेसु नुप्पादेता होति …पे… ",
"dn25:14.5":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:14.6":	"पुन चपरं, निग्रोध, तपस्सी न आपाथकनिसादी होति …पे… ",
"dn25:14.7":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:14.8":	"पुन चपरं, निग्रोध, तपस्सी न अत्तानं अदस्सयमानो कुलेसु चरति: ",
"dn25:14.9":	"‘इदम्पि मे तपस्मिं, इदम्पि मे तपस्मिन्’ति …पे… ",
"dn25:14.10":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:14.11":	"पुन चपरं, निग्रोध, तपस्सी न किञ्चिदेव पटिच्छन्नं सेवति, सो: ",
"dn25:14.12":	"‘खमति ते इदन्’ति पुट्ठो समानो अक्खममानं आह: ",
"dn25:14.13":	"‘नक्खमती’ति। ",
"dn25:14.14":	"खममानं आह: ",
"dn25:14.15":	"‘खमती’ति। ",
"dn25:14.16":	"इति सो सम्पजानमुसा न भासिता होति …पे… ",
"dn25:14.17":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:15.1":	"पुन चपरं, निग्रोध, तपस्सी तथागतस्स वा तथागतसावकस्स वा धम्मं देसेन्तस्स सन्तंयेव परियायं अनुञ्ञेय्यं अनुजानाति …पे… ",
"dn25:15.2":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:15.3":	"पुन चपरं, निग्रोध, तपस्सी अक्कोधनो होति अनुपनाही। ",
"dn25:15.4":	"यम्पि, निग्रोध, तपस्सी अक्कोधनो होति अनुपनाही एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:15.5":	"पुन चपरं, निग्रोध, तपस्सी अमक्खी होति अपळासी …पे… ",
"dn25:15.6":	"अनिस्सुकी होति अमच्छरी … ",
"dn25:15.7":	"असठो होति अमायावी … ",
"dn25:15.8":	"अत्थद्धो होति अनतिमानी … ",
"dn25:15.9":	"न पापिच्छो होति न पापिकानं इच्छानं वसं गतो … ",
"dn25:15.10":	"न मिच्छादिट्ठिको होति न अन्तग्गाहिकाय दिट्ठिया समन्नागतो … ",
"dn25:15.11":	"न सन्दिट्ठिपरामासी होति न आधानग्गाही सुप्पटिनिस्सग्गी। ",
"dn25:15.12":	"यम्पि, निग्रोध, तपस्सी न सन्दिट्ठिपरामासी होति न आधानग्गाही सुप्पटिनिस्सग्गी। ",
"dn25:15.13":	"एवं सो तस्मिं ठाने परिसुद्धो होति। ",
"dn25:15.14":	"तं किं मञ्ञसि, निग्रोध, ",
"dn25:15.15":	"यदि एवं सन्ते तपोजिगुच्छा परिसुद्धा वा होति अपरिसुद्धा वा”ति? ",
"dn25:15.16":	"“अद्धा खो, भन्ते, एवं सन्ते तपोजिगुच्छा परिसुद्धा होति नो अपरिसुद्धा, अग्गप्पत्ता च सारप्पत्ता चा”ति। ",
"dn25:15.17":	"“न खो, निग्रोध, एत्तावता तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च; ",
"dn25:15.18":	"अपि च खो पपटिकप्पत्ता होती”ति। ",
"dn25:16.0":	"२।३। परिसुद्धतचप्पत्तकथा ",
"dn25:16.1":	"“कित्तावता पन, भन्ते, तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च? ",
"dn25:16.2":	"साधु मे, भन्ते, भगवा तपोजिगुच्छाय अग्गञ्ञेव पापेतु, सारञ्ञेव पापेतू”ति। ",
"dn25:16.3":	"“इध, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति। ",
"dn25:16.4":	"कथञ्च, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति? ",
"dn25:16.5":	"इध, निग्रोध, तपस्सी न पाणं अतिपातेति, न पाणं अतिपातयति, न पाणमतिपातयतो समनुञ्ञो होति। ",
"dn25:16.6":	"न अदिन्नं आदियति, न अदिन्नं आदियापेति, न अदिन्नं आदियतो समनुञ्ञो होति। ",
"dn25:16.7":	"न मुसा भणति, न मुसा भणापेति, न मुसा भणतो समनुञ्ञो होति। ",
"dn25:16.8":	"न भावितमासीसति, न भावितमासीसापेति, न भावितमासीसतो समनुञ्ञो होति। ",
"dn25:16.9":	"एवं खो, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति। ",
"dn25:16.10":	"यतो खो, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति, अदुं चस्स होति तपस्सिताय। ",
"dn25:16.11":	"सो अभिहरति नो हीनायावत्तति। ",
"dn25:16.12":	"सो विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"dn25:16.13":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"dn25:16.14":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति। ",
"dn25:16.15":	"ब्यापादप्पदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी, ब्यापादप्पदोसा चित्तं परिसोधेति। ",
"dn25:16.16":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति। ",
"dn25:16.17":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति। ",
"dn25:16.18":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"dn25:17.1":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"dn25:17.2":	"मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति। तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn25:17.3":	"करुणासहगतेन चेतसा …पे… ",
"dn25:17.4":	"मुदितासहगतेन चेतसा …पे… ",
"dn25:17.5":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति। तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn25:17.6":	"तं किं मञ्ञसि, निग्रोध। ",
"dn25:17.7":	"यदि एवं सन्ते तपोजिगुच्छा परिसुद्धा वा होति अपरिसुद्धा वा”ति? ",
"dn25:17.8":	"“अद्धा खो, भन्ते, एवं सन्ते तपोजिगुच्छा परिसुद्धा होति नो अपरिसुद्धा, अग्गप्पत्ता च सारप्पत्ता चा”ति। ",
"dn25:17.9":	"“न खो, निग्रोध, एत्तावता तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च; ",
"dn25:17.10":	"अपि च खो तचप्पत्ता होती”ति। ",
"dn25:18.0":	"२।४। परिसुद्धफेग्गुप्पत्तकथा ",
"dn25:18.1":	"“कित्तावता पन, भन्ते, तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च? ",
"dn25:18.2":	"साधु मे, भन्ते, भगवा तपोजिगुच्छाय अग्गञ्ञेव पापेतु, सारञ्ञेव पापेतू”ति। ",
"dn25:18.3":	"“इध, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति। ",
"dn25:18.4":	"कथञ्च, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति …पे… ",
"dn25:18.5":	"यतो खो, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति, अदुं चस्स होति तपस्सिताय। ",
"dn25:18.6":	"सो अभिहरति नो हीनायावत्तति। ",
"dn25:18.7":	"सो विवित्तं सेनासनं भजति …पे… ",
"dn25:18.8":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"dn25:18.9":	"मेत्तासहगतेन चेतसा …पे… ",
"dn25:18.10":	"करुणासहगतेन चेतसा …पे… ",
"dn25:18.11":	"मुदितासहगतेन चेतसा …पे… ",
"dn25:18.12":	"उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn25:18.13":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे: ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं, तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn25:18.14":	"तं किं मञ्ञसि, निग्रोध, ",
"dn25:18.15":	"यदि एवं सन्ते तपोजिगुच्छा परिसुद्धा वा होति अपरिसुद्धा वा”ति? ",
"dn25:18.16":	"“अद्धा खो, भन्ते, एवं सन्ते तपोजिगुच्छा परिसुद्धा होति, नो अपरिसुद्धा, अग्गप्पत्ता च सारप्पत्ता चा”ति। ",
"dn25:18.17":	"“न खो, निग्रोध, एत्तावता तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च; ",
"dn25:18.18":	"अपि च खो फेग्गुप्पत्ता होती”ति। ",
"dn25:19.0":	"३। परिसुद्धअग्गप्पत्तसारप्पत्तकथा ",
"dn25:19.1":	"“कित्तावता पन, भन्ते, तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च? ",
"dn25:19.2":	"साधु मे, भन्ते, भगवा तपोजिगुच्छाय अग्गञ्ञेव पापेतु, सारञ्ञेव पापेतू”ति। ",
"dn25:19.3":	"“इध, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति। ",
"dn25:19.4":	"कथञ्च, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति …पे… ",
"dn25:19.5":	"यतो खो, निग्रोध, तपस्सी चातुयामसंवरसंवुतो होति, अदुं चस्स होति तपस्सिताय। ",
"dn25:19.6":	"सो अभिहरति नो हीनायावत्तति। ",
"dn25:19.7":	"सो विवित्तं सेनासनं भजति …पे… ",
"dn25:19.8":	"सो इमे पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे ",
"dn25:19.9":	"मेत्तासहगतेन चेतसा …पे… ",
"dn25:19.10":	"उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn25:19.11":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति। सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो …पे… इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn25:19.12":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति। ",
"dn25:19.13":	"तं किं मञ्ञसि, निग्रोध, ",
"dn25:19.14":	"यदि एवं सन्ते तपोजिगुच्छा परिसुद्धा वा होति अपरिसुद्धा वा”ति? ",
"dn25:19.15":	"“अद्धा खो, भन्ते, एवं सन्ते तपोजिगुच्छा परिसुद्धा होति नो अपरिसुद्धा, अग्गप्पत्ता च सारप्पत्ता चा”ति। ",
"dn25:19.16":	"“एत्तावता खो, निग्रोध, तपोजिगुच्छा अग्गप्पत्ता च होति सारप्पत्ता च। ",
"dn25:19.17":	"इति खो, निग्रोध, यं मं त्वं अवचासि: ",
"dn25:19.18":	"‘को नाम सो, भन्ते, भगवतो धम्मो, येन भगवा सावके विनेति, येन भगवता सावका विनीता अस्सासप्पत्ता पटिजानन्ति अज्झासयं आदिब्रह्मचरियन्’ति। ",
"dn25:19.19":	"इति खो तं, निग्रोध, ठानं उत्तरितरञ्च पणीततरञ्च, येनाहं सावके विनेमि, येन मया सावका विनीता अस्सासप्पत्ता पटिजानन्ति अज्झासयं आदिब्रह्मचरियन्”ति। ",
"dn25:19.20":	"एवं वुत्ते, ते परिब्बाजका उन्नादिनो उच्चासद्दमहासद्दा अहेसुं: ",
"dn25:19.21":	"“एत्थ मयं अनस्साम साचरियका, न मयं इतो भिय्यो उत्तरितरं पजानामा”ति। ",
"dn25:20.0":	"४। निग्रोधस्सपज्झायन ",
"dn25:20.1":	"यदा अञ्ञासि सन्धानो गहपति: ",
"dn25:20.2":	"“अञ्ञदत्थु खो दानिमे अञ्ञतित्थिया परिब्बाजका भगवतो भासितं सुस्सूसन्ति, सोतं ओदहन्ति, अञ्ञाचित्तं उपट्ठापेन्ती”ति। ",
"dn25:20.3":	"अथ निग्रोधं परिब्बाजकं एतदवोच: ",
"dn25:20.4":	"“इति खो, भन्ते निग्रोध, यं मं त्वं अवचासि: ",
"dn25:20.5":	"‘यग्घे, गहपति, जानेय्यासि, केन समणो गोतमो सद्धिं सल्लपति, केन साकच्छं समापज्जति, केन पञ्ञावेय्यत्तियं समापज्जति, ",
"dn25:20.6":	"सुञ्ञागारहता समणस्स गोतमस्स पञ्ञा, अपरिसावचरो समणो गोतमो नालं सल्लापाय, सो अन्तमन्तानेव सेवति; ",
"dn25:20.7":	"सेय्यथापि नाम गोकाणा परियन्तचारिनी अन्तमन्तानेव सेवति। ",
"dn25:20.8":	"एवमेव सुञ्ञागारहता समणस्स गोतमस्स पञ्ञा, अपरिसावचरो समणो गोतमो नालं सल्लापाय; सो अन्तमन्तानेव सेवति; ",
"dn25:20.9":	"इङ्घ, गहपति, समणो गोतमो इमं परिसं आगच्छेय्य, एकपञ्हेनेव नं संसादेय्याम, तुच्छकुम्भीव नं मञ्ञे ओरोधेय्यामा’ति। ",
"dn25:20.10":	"अयं खो सो, भन्ते, भगवा अरहं सम्मासम्बुद्धो इधानुप्पत्तो, अपरिसावचरं पन नं करोथ, गोकाणं परियन्तचारिनिं करोथ, एकपञ्हेनेव नं संसादेथ, तुच्छकुम्भीव नं ओरोधेथा”ति। ",
"dn25:20.11":	"एवं वुत्ते, निग्रोधो परिब्बाजको तुण्हीभूतो मङ्कुभूतो पत्तक्खन्धो अधोमुखो पज्झायन्तो अप्पटिभानो निसीदि। ",
"dn25:21.1":	"अथ खो भगवा निग्रोधं परिब्बाजकं तुण्हीभूतं मङ्कुभूतं पत्तक्खन्धं अधोमुखं पज्झायन्तं अप्पटिभानं विदित्वा निग्रोधं परिब्बाजकं एतदवोच: ",
"dn25:21.2":	"“सच्चं किर, निग्रोध, भासिता ते एसा वाचा”ति? ",
"dn25:21.3":	"“सच्चं, भन्ते, भासिता मे एसा वाचा, यथाबालेन यथामूळ्हेन यथाअकुसलेना”ति। ",
"dn25:21.4":	"“तं किं मञ्ञसि, निग्रोध। ",
"dn25:21.5":	"किन्ति ते सुतं परिब्बाजकानं वुड्ढानं महल्लकानं आचरियपाचरियानं भासमानानं: ",
"dn25:21.6":	"‘ये ते अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, एवं सु ते भगवन्तो सङ्गम्म समागम्म उन्नादिनो उच्चासद्दमहासद्दा अनेकविहितं तिरच्छानकथं अनुयुत्ता विहरन्ति। ",
"dn25:21.7":	"सेय्यथिदं—राजकथं चोरकथं …पे… इतिभवाभवकथं इति वा। ",
"dn25:21.8":	"सेय्यथापि त्वं एतरहि साचरियको। ",
"dn25:21.9":	"उदाहु, एवं सु ते भगवन्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि, सेय्यथापाहं एतरही’”ति। ",
"dn25:21.10":	"“सुतं मेतं, भन्ते। परिब्बाजकानं वुड्ढानं महल्लकानं आचरियपाचरियानं भासमानानं: ",
"dn25:21.11":	"‘ये ते अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, न एवं सु ते भगवन्तो सङ्गम्म समागम्म उन्नादिनो उच्चासद्दमहासद्दा अनेकविहितं तिरच्छानकथं अनुयुत्ता विहरन्ति। ",
"dn25:21.12":	"सेय्यथिदं—राजकथं चोरकथं …पे… इतिभवाभवकथं इति वा, ",
"dn25:21.13":	"सेय्यथापाहं एतरहि साचरियको। ",
"dn25:21.14":	"एवं सु ते भगवन्तो अरञ्ञवनपत्थानि पन्तानि सेनासनानि पटिसेवन्ति अप्पसद्दानि अप्पनिग्घोसानि विजनवातानि मनुस्सराहस्सेय्यकानि पटिसल्लानसारुप्पानि, सेय्यथापि भगवा एतरही’”ति। ",
"dn25:21.15":	"“तस्स ते, निग्रोध, विञ्ञुस्स सतो महल्लकस्स न एतदहोसि: ",
"dn25:21.16":	"‘बुद्धो सो भगवा बोधाय धम्मं देसेति, दन्तो सो भगवा दमथाय धम्मं देसेति, सन्तो सो भगवा समथाय धम्मं देसेति, तिण्णो सो भगवा तरणाय धम्मं देसेति, परिनिब्बुतो सो भगवा परिनिब्बानाय धम्मं देसेती’”ति? ",
"dn25:22.0":	"५। ब्रह्मचरियपरियोसानसच्छिकिरिया ",
"dn25:22.1":	"एवं वुत्ते, निग्रोधो परिब्बाजको भगवन्तं एतदवोच: ",
"dn25:22.2":	"“अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, य्वाहं एवं भगवन्तं अवचासिं। ",
"dn25:22.3":	"तस्स मे, भन्ते, भगवा अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"dn25:22.4":	"“तग्घ त्वं, निग्रोध, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यो मं त्वं एवं अवचासि। ",
"dn25:22.5":	"यतो च खो त्वं, निग्रोध, अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोसि, तं ते मयं पटिग्गण्हाम। ",
"dn25:22.6":	"वुद्धि हेसा, निग्रोध, अरियस्स विनये, यो अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोति आयतिं संवरं आपज्जति। ",
"dn25:22.7":	"अहं खो पन, निग्रोध, एवं वदामि: ",
"dn25:22.8":	"‘एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको, अहमनुसासामि अहं धम्मं देसेमि। ",
"dn25:22.9":	"यथानुसिट्ठं तथा पटिपज्जमानो—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सति सत्तवस्सानि। ",
"dn25:22.10":	"तिट्ठन्तु, निग्रोध, सत्त वस्सानि। ",
"dn25:22.11":	"एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको, अहमनुसासामि अहं धम्मं देसेमि। ",
"dn25:22.12":	"यथानुसिट्ठं तथा पटिपज्जमानो—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सति छ वस्सानि। ",
"dn25:22.13":	"पञ्च वस्सानि … ",
"dn25:22.14":	"चत्तारि वस्सानि … ",
"dn25:22.15":	"तीणि वस्सानि … ",
"dn25:22.16":	"द्वे वस्सानि … ",
"dn25:22.17":	"एकं वस्सं। ",
"dn25:22.18":	"तिट्ठतु, निग्रोध, एकं वस्सं। ",
"dn25:22.19":	"एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको अहमनुसासामि अहं धम्मं देसेमि। ",
"dn25:22.20":	"यथानुसिट्ठं तथा पटिपज्जमानो—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सति सत्त मासानि। ",
"dn25:22.21":	"तिट्ठन्तु, निग्रोध, सत्त मासानि … ",
"dn25:22.22":	"छ मासानि … ",
"dn25:22.23":	"पञ्च मासानि … ",
"dn25:22.24":	"चत्तारि मासानि … ",
"dn25:22.25":	"तीणि मासानि … ",
"dn25:22.26":	"द्वे मासानि … ",
"dn25:22.27":	"एकं मासं … ",
"dn25:22.28":	"अड्ढमासं। ",
"dn25:22.29":	"तिट्ठतु, निग्रोध, अड्ढमासो। ",
"dn25:22.30":	"एतु विञ्ञू पुरिसो असठो अमायावी उजुजातिको, अहमनुसासामि अहं धम्मं देसेमि। ",
"dn25:22.31":	"यथानुसिट्ठं तथा पटिपज्जमानो—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सति सत्ताहं’। ",
"dn25:23.0":	"६। परिब्बाजकानंपज्झायन ",
"dn25:23.1":	"सिया खो पन ते, निग्रोध, एवमस्स: ",
"dn25:23.2":	"‘अन्तेवासिकम्यता नो समणो गोतमो एवमाहा’ति। ",
"dn25:23.3":	"न खो पनेतं, निग्रोध, एवं दट्ठब्बं। ",
"dn25:23.4":	"यो एव वो आचरियो, सो एव वो आचरियो होतु। ",
"dn25:23.5":	"सिया खो पन ते, निग्रोध, एवमस्स: ",
"dn25:23.6":	"‘उद्देसा नो चावेतुकामो समणो गोतमो एवमाहा’ति। ",
"dn25:23.7":	"न खो पनेतं, निग्रोध, एवं दट्ठब्बं। ",
"dn25:23.8":	"यो एव वो उद्देसो सो एव वो उद्देसो होतु। ",
"dn25:23.9":	"सिया खो पन ते, निग्रोध, एवमस्स: ",
"dn25:23.10":	"‘आजीवा नो चावेतुकामो समणो गोतमो एवमाहा’ति। ",
"dn25:23.11":	"न खो पनेतं, निग्रोध, एवं दट्ठब्बं। ",
"dn25:23.12":	"यो एव वो आजीवो, सो एव वो आजीवो होतु। ",
"dn25:23.13":	"सिया खो पन ते, निग्रोध, एवमस्स: ",
"dn25:23.14":	"‘ये नो धम्मा अकुसला अकुसलसङ्खाता साचरियकानं, तेसु पतिट्ठापेतुकामो समणो गोतमो एवमाहा’ति। ",
"dn25:23.15":	"न खो पनेतं, निग्रोध, एवं दट्ठब्बं। ",
"dn25:23.16":	"अकुसला चेव वो ते धम्मा होन्तु अकुसलसङ्खाता च साचरियकानं। ",
"dn25:23.17":	"सिया खो पन ते, निग्रोध, एवमस्स: ",
"dn25:23.18":	"‘ये नो धम्मा कुसला कुसलसङ्खाता साचरियकानं, तेहि विवेचेतुकामो समणो गोतमो एवमाहा’ति। ",
"dn25:23.19":	"न खो पनेतं, निग्रोध, एवं दट्ठब्बं। ",
"dn25:23.20":	"कुसला चेव वो ते धम्मा होन्तु कुसलसङ्खाता च साचरियकानं। ",
"dn25:23.21":	"इति ख्वाहं, निग्रोध, नेव अन्तेवासिकम्यता एवं वदामि, नपि उद्देसा चावेतुकामो एवं वदामि, नपि आजीवा चावेतुकामो एवं वदामि, नपि ये वो धम्मा अकुसला अकुसलसङ्खाता साचरियकानं, तेसु पतिट्ठापेतुकामो एवं वदामि, नपि ये वो धम्मा कुसला कुसलसङ्खाता साचरियकानं, तेहि विवेचेतुकामो एवं वदामि। ",
"dn25:23.22":	"सन्ति च खो, निग्रोध, अकुसला धम्मा अप्पहीना सङ्किलेसिका पोनोब्भविका सदरा दुक्खविपाका आयतिं जातिजरामरणिया, येसाहं पहानाय धम्मं देसेमि। ",
"dn25:23.23":	"यथापटिपन्नानं वो सङ्किलेसिका धम्मा पहीयिस्सन्ति, वोदानीया धम्मा अभिवड्ढिस्सन्ति, पञ्ञापारिपूरिं वेपुल्लत्तञ्च दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सथा”ति। ",
"dn25:24.1":	"एवं वुत्ते, ते परिब्बाजका तुण्हीभूता मङ्कुभूता पत्तक्खन्धा अधोमुखा पज्झायन्ता अप्पटिभाना निसीदिंसु यथा तं मारेन परियुट्ठितचित्ता। ",
"dn25:24.2":	"अथ खो भगवतो एतदहोसि: ",
"dn25:24.3":	"“सब्बेपिमे मोघपुरिसा फुट्ठा पापिमता। ",
"dn25:24.4":	"यत्र हि नाम एकस्सपि न एवं भविस्सति: ",
"dn25:24.5":	"‘हन्द मयं अञ्ञाणत्थम्पि समणे गोतमे ब्रह्मचरियं चराम, किं करिस्सति सत्ताहो’”ति? ",
"dn25:24.6":	"अथ खो भगवा उदुम्बरिकाय परिब्बाजकारामे सीहनादं नदित्वा वेहासं अब्भुग्गन्त्वा गिज्झकूटे पब्बते पच्चुपट्ठासि। ",
"dn25:24.7":	"सन्धानो पन गहपति तावदेव राजगहं पाविसीति। ",
"dn25:24.8":	"उदुम्बरिकसुत्तं निट्ठितं दुतियं। "
}	
