{	
"dn26:0.1":	"दीघ निकाय २६ ",
"dn26:0.2":	"चक्कवत्तिसुत्त ",
"dn26:1.0":	"१। अत्तदीपसरणता ",
"dn26:1.1":	"एवं मे सुतं—",
"dn26:1.2":	"एकं समयं भगवा मगधेसु विहरति मातुलायं। ",
"dn26:1.3":	"तत्र खो भगवा भिक्खू आमन्तेसि: ",
"dn26:1.4":	"“भिक्खवो”ति। ",
"dn26:1.5":	"“भद्दन्ते”ति ते भिक्खू भगवतो पच्चस्सोसुं। ",
"dn26:1.6":	"भगवा एतदवोच: ",
"dn26:1.7":	"“अत्तदीपा, भिक्खवे, विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"dn26:1.8":	"कथञ्च पन, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"dn26:1.9":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn26:1.10":	"वेदनासु वेदनानुपस्सी …पे… ",
"dn26:1.11":	"चित्ते चित्तानुपस्सी …पे… ",
"dn26:1.12":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn26:1.13":	"एवं खो, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो, धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"dn26:1.14":	"गोचरे, भिक्खवे, चरथ सके पेत्तिके विसये। ",
"dn26:1.15":	"गोचरे, भिक्खवे, चरतं सके पेत्तिके विसये न लच्छति मारो ओतारं, न लच्छति मारो आरम्मणं। ",
"dn26:1.16":	"कुसलानं, भिक्खवे, धम्मानं समादानहेतु एवमिदं पुञ्ञं पवड्ढति। ",
"dn26:2.0":	"२। दळ्हनेमिचक्कवत्तिराजा ",
"dn26:2.1":	"भूतपुब्बं, भिक्खवे, राजा दळ्हनेमि नाम अहोसि चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn26:2.2":	"तस्सिमानि सत्त रतनानि अहेसुं सेय्यथिदं—",
"dn26:2.3":	"चक्करतनं हत्थिरतनं अस्सरतनं मणिरतनं इत्थिरतनं गहपतिरतनं परिणायकरतनमेव सत्तमं। ",
"dn26:2.4":	"परोसहस्सं खो पनस्स पुत्ता अहेसुं सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn26:2.5":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसि। ",
"dn26:3.1":	"अथ खो, भिक्खवे, राजा दळ्हनेमि बहुन्नं वस्सानं बहुन्नं वस्ससतानं बहुन्नं वस्ससहस्सानं अच्चयेन अञ्ञतरं पुरिसं आमन्तेसि: ",
"dn26:3.2":	"‘यदा त्वं, अम्भो पुरिस, पस्सेय्यासि दिब्बं चक्करतनं ओसक्कितं ठाना चुतं, अथ मे आरोचेय्यासी’ति। ",
"dn26:3.3":	"‘एवं, देवा’ति खो, भिक्खवे, सो पुरिसो रञ्ञो दळ्हनेमिस्स पच्चस्सोसि। ",
"dn26:3.4":	"अद्दसा खो, भिक्खवे, सो पुरिसो बहुन्नं वस्सानं बहुन्नं वस्ससतानं बहुन्नं वस्ससहस्सानं अच्चयेन दिब्बं चक्करतनं ओसक्कितं ठाना चुतं, दिस्वान येन राजा दळ्हनेमि तेनुपसङ्कमि; उपसङ्कमित्वा राजानं दळ्हनेमिं एतदवोच: ",
"dn26:3.5":	"‘यग्घे, देव, जानेय्यासि, दिब्बं ते चक्करतनं ओसक्कितं ठाना चुतन्’ति। ",
"dn26:3.6":	"अथ खो, भिक्खवे, राजा दळ्हनेमि जेट्ठपुत्तं कुमारं आमन्तापेत्वा एतदवोच: ",
"dn26:3.7":	"‘दिब्बं किर मे, तात कुमार, चक्करतनं ओसक्कितं ठाना चुतं। ",
"dn26:3.8":	"सुतं खो पन मेतं—",
"dn26:3.9":	"यस्स रञ्ञो चक्कवत्तिस्स दिब्बं चक्करतनं ओसक्कति ठाना चवति, न दानि तेन रञ्ञा चिरं जीवितब्बं होतीति। ",
"dn26:3.10":	"भुत्ता खो पन मे मानुसका कामा, समयो दानि मे दिब्बे कामे परियेसितुं। ",
"dn26:3.11":	"एहि त्वं, तात कुमार, इमं समुद्दपरियन्तं पथविं पटिपज्ज। ",
"dn26:3.12":	"अहं पन केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सामी’ति। ",
"dn26:3.13":	"अथ खो, भिक्खवे, राजा दळ्हनेमि जेट्ठपुत्तं कुमारं साधुकं रज्जे समनुसासित्वा केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजि। ",
"dn26:3.14":	"सत्ताहपब्बजिते खो पन, भिक्खवे, राजिसिम्हि दिब्बं चक्करतनं अन्तरधायि। ",
"dn26:4.1":	"अथ खो, भिक्खवे, अञ्ञतरो पुरिसो येन राजा खत्तियो मुद्धाभिसित्तो तेनुपसङ्कमि; उपसङ्कमित्वा राजानं खत्तियं मुद्धाभिसित्तं एतदवोच: ",
"dn26:4.2":	"‘यग्घे, देव, जानेय्यासि, दिब्बं चक्करतनं अन्तरहितन्’ति। ",
"dn26:4.3":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो दिब्बे चक्करतने अन्तरहिते अनत्तमनो अहोसि, अनत्तमनतञ्च पटिसंवेदेसि। ",
"dn26:4.4":	"सो येन राजिसि तेनुपसङ्कमि; उपसङ्कमित्वा राजिसिं एतदवोच: ",
"dn26:4.5":	"‘यग्घे, देव, जानेय्यासि, दिब्बं चक्करतनं अन्तरहितन्’ति। ",
"dn26:4.6":	"एवं वुत्ते, भिक्खवे, राजिसि राजानं खत्तियं मुद्धाभिसित्तं एतदवोच: ",
"dn26:4.7":	"‘मा खो त्वं, तात, दिब्बे चक्करतने अन्तरहिते अनत्तमनो अहोसि, मा अनत्तमनतञ्च पटिसंवेदेसि, न हि ते, तात, दिब्बं चक्करतनं पेत्तिकं दायज्जं। ",
"dn26:4.8":	"इङ्घ त्वं, तात, अरिये चक्कवत्तिवत्ते वत्ताहि। ",
"dn26:4.9":	"ठानं खो पनेतं विज्जति, यं ते अरिये चक्कवत्तिवत्ते वत्तमानस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स दिब्बं चक्करतनं पातुभविस्सति सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरन्’ति। ",
"dn26:5.0":	"२।१। चक्कवत्तिअरियवत्त ",
"dn26:5.1":	"‘कतमं पन तं, देव, अरियं चक्कवत्तिवत्तन्’ति? ",
"dn26:5.2":	"‘तेन हि त्वं, तात, धम्मंयेव निस्साय धम्मं सक्करोन्तो धम्मं गरुं करोन्तो धम्मं मानेन्तो धम्मं पूजेन्तो धम्मं अपचायमानो धम्मद्धजो धम्मकेतु धम्माधिपतेय्यो धम्मिकं रक्खावरणगुत्तिं संविदहस्सु अन्तोजनस्मिं बलकायस्मिं खत्तियेसु अनुयन्तेसु ब्राह्मणगहपतिकेसु नेगमजानपदेसु समणब्राह्मणेसु मिगपक्खीसु। ",
"dn26:5.3":	"मा च ते, तात, विजिते अधम्मकारो पवत्तित्थ। ",
"dn26:5.4":	"ये च ते, तात, विजिते अधना अस्सु, तेसञ्च धनमनुप्पदेय्यासि। ",
"dn26:5.5":	"ये च ते, तात, विजिते समणब्राह्मणा मदप्पमादा पटिविरता खन्तिसोरच्चे निविट्ठा एकमत्तानं दमेन्ति, एकमत्तानं समेन्ति, एकमत्तानं परिनिब्बापेन्ति, ते कालेन कालं उपसङ्कमित्वा परिपुच्छेय्यासि परिग्गण्हेय्यासि: ",
"dn26:5.6":	"“किं, भन्ते, कुसलं, किं अकुसलं, किं सावज्जं, किं अनवज्जं, किं सेवितब्बं, किं न सेवितब्बं, किं मे करीयमानं दीघरत्तं अहिताय दुक्खाय अस्स, किं वा पन मे करीयमानं दीघरत्तं हिताय सुखाय अस्सा”ति? ",
"dn26:5.7":	"तेसं सुत्वा यं अकुसलं तं अभिनिवज्जेय्यासि, यं कुसलं तं समादाय वत्तेय्यासि। ",
"dn26:5.8":	"इदं खो, तात, तं अरियं चक्कवत्तिवत्तन्’ति। ",
"dn26:5.9.0":	"२।२। चक्करतनपातुभाव ",
"dn26:5.10":	"‘एवं, देवा’ति खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो राजिसिस्स पटिस्सुत्वा अरिये चक्कवत्तिवत्ते वत्ति। ",
"dn26:5.11":	"तस्स अरिये चक्कवत्तिवत्ते वत्तमानस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स ",
"dn26:5.12":	"दिब्बं चक्करतनं पातुरहोसि सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं। ",
"dn26:5.13":	"दिस्वान रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स एतदहोसि: ",
"dn26:5.14":	"‘सुतं खो पन मेतं—यस्स रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स तदहुपोसथे पन्नरसे सीसंन्हातस्स उपोसथिकस्स उपरिपासादवरगतस्स दिब्बं चक्करतनं पातुभवति सहस्सारं सनेमिकं सनाभिकं सब्बाकारपरिपूरं, सो होति राजा चक्कवत्तीति। ",
"dn26:5.15":	"अस्सं नु खो अहं राजा चक्कवत्ती’ति। ",
"dn26:6.1":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो उट्ठायासना एकंसं उत्तरासङ्गं करित्वा वामेन हत्थेन भिङ्कारं गहेत्वा दक्खिणेन हत्थेन चक्करतनं अब्भुक्किरि: ",
"dn26:6.2":	"‘पवत्ततु भवं चक्करतनं, अभिविजिनातु भवं चक्करतनन्’ति। ",
"dn26:6.3":	"अथ खो तं, भिक्खवे, चक्करतनं पुरत्थिमं दिसं पवत्ति, अन्वदेव राजा चक्कवत्ती सद्धिं चतुरङ्गिनिया सेनाय। यस्मिं खो पन, भिक्खवे, पदेसे चक्करतनं पतिट्ठासि, तत्थ राजा चक्कवत्ती वासं उपगच्छि सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn26:6.4":	"ये खो पन, भिक्खवे, पुरत्थिमाय दिसाय पटिराजानो, ते राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"dn26:6.5":	"‘एहि खो, महाराज, स्वागतं ते महाराज, सकं ते, महाराज, अनुसास, महाराजा’ति। ",
"dn26:6.6":	"राजा चक्कवत्ती एवमाह: ",
"dn26:6.7":	"‘पाणो न हन्तब्बो, अदिन्नं नादातब्बं, कामेसुमिच्छा न चरितब्बा, मुसा न भासितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"dn26:6.8":	"ये खो पन, भिक्खवे, पुरत्थिमाय दिसाय पटिराजानो, ते रञ्ञो चक्कवत्तिस्स अनुयन्ता अहेसुं। ",
"dn26:7.1":	"अथ खो तं, भिक्खवे, चक्करतनं पुरत्थिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा दक्खिणं दिसं पवत्ति …पे… ",
"dn26:7.2":	"दक्खिणं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा पच्छिमं दिसं पवत्ति, अन्वदेव राजा चक्कवत्ती सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn26:7.3":	"यस्मिं खो पन, भिक्खवे, पदेसे चक्करतनं पतिट्ठासि, तत्थ राजा चक्कवत्ती वासं उपगच्छि सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn26:7.4":	"ये खो पन, भिक्खवे, पच्छिमाय दिसाय पटिराजानो, ते राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"dn26:7.5":	"‘एहि खो, महाराज, स्वागतं ते, महाराज, सकं ते, महाराज, अनुसास, महाराजा’ति। ",
"dn26:7.6":	"राजा चक्कवत्ती एवमाह: ",
"dn26:7.7":	"‘पाणो न हन्तब्बो, अदिन्नं नादातब्बं, कामेसुमिच्छा न चरितब्बा, मुसा न भासितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"dn26:7.8":	"ये खो पन, भिक्खवे, पच्छिमाय दिसाय पटिराजानो, ते रञ्ञो चक्कवत्तिस्स अनुयन्ता अहेसुं। ",
"dn26:7.9":	"अथ खो तं, भिक्खवे, चक्करतनं पच्छिमं समुद्दं अज्झोगाहेत्वा पच्चुत्तरित्वा उत्तरं दिसं पवत्ति, अन्वदेव राजा चक्कवत्ती सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn26:7.10":	"यस्मिं खो पन, भिक्खवे, पदेसे चक्करतनं पतिट्ठासि, तत्थ राजा चक्कवत्ती वासं उपगच्छि सद्धिं चतुरङ्गिनिया सेनाय। ",
"dn26:7.11":	"ये खो पन, भिक्खवे, उत्तराय दिसाय पटिराजानो, ते राजानं चक्कवत्तिं उपसङ्कमित्वा एवमाहंसु: ",
"dn26:7.12":	"‘एहि खो, महाराज, स्वागतं ते, महाराज, सकं ते, महाराज, अनुसास, महाराजा’ति। ",
"dn26:7.13":	"राजा चक्कवत्ती एवमाह: ",
"dn26:7.14":	"‘पाणो न हन्तब्बो, अदिन्नं नादातब्बं, कामेसुमिच्छा न चरितब्बा, मुसा न भासितब्बा, मज्जं न पातब्बं, यथाभुत्तञ्च भुञ्जथा’ति। ",
"dn26:7.15":	"ये खो पन, भिक्खवे, उत्तराय दिसाय पटिराजानो, ते रञ्ञो चक्कवत्तिस्स अनुयन्ता अहेसुं। ",
"dn26:7.16":	"अथ खो तं, भिक्खवे, चक्करतनं समुद्दपरियन्तं पथविं अभिविजिनित्वा तमेव राजधानिं पच्चागन्त्वा रञ्ञो चक्कवत्तिस्स अन्तेपुरद्वारे अत्थकरणपमुखे अक्खाहतं मञ्ञे अट्ठासि रञ्ञो चक्कवत्तिस्स अन्तेपुरं उपसोभयमानं। ",
"dn26:8.0":	"३। दुतियादिचक्कवत्तिकथा ",
"dn26:8.1":	"दुतियोपि खो, भिक्खवे, राजा चक्कवत्ती …पे… ",
"dn26:8.2":	"ततियोपि खो, भिक्खवे, राजा चक्कवत्ती … ",
"dn26:8.3":	"चतुत्थोपि खो, भिक्खवे, राजा चक्कवत्ती … ",
"dn26:8.4":	"पञ्चमोपि खो, भिक्खवे, राजा चक्कवत्ती … ",
"dn26:8.5":	"छट्ठोपि खो, भिक्खवे, राजा चक्कवत्ती … ",
"dn26:8.6":	"सत्तमोपि खो, भिक्खवे, राजा चक्कवत्ती बहुन्नं वस्सानं बहुन्नं वस्ससतानं बहुन्नं वस्ससहस्सानं अच्चयेन अञ्ञतरं पुरिसं आमन्तेसि: ",
"dn26:8.7":	"‘यदा त्वं, अम्भो पुरिस, पस्सेय्यासि दिब्बं चक्करतनं ओसक्कितं ठाना चुतं, अथ मे आरोचेय्यासी’ति। ",
"dn26:8.8":	"‘एवं, देवा’ति खो, भिक्खवे, सो पुरिसो रञ्ञो चक्कवत्तिस्स पच्चस्सोसि। ",
"dn26:8.9":	"अद्दसा खो, भिक्खवे, सो पुरिसो बहुन्नं वस्सानं बहुन्नं वस्ससतानं बहुन्नं वस्ससहस्सानं अच्चयेन दिब्बं चक्करतनं ओसक्कितं ठाना चुतं। ",
"dn26:8.10":	"दिस्वान येन राजा चक्कवत्ती तेनुपसङ्कमि; उपसङ्कमित्वा राजानं चक्कवत्तिं एतदवोच: ",
"dn26:8.11":	"‘यग्घे, देव, जानेय्यासि, दिब्बं ते चक्करतनं ओसक्कितं ठाना चुतन्’ति? ",
"dn26:8.12":	"अथ खो, भिक्खवे, राजा चक्कवत्ती जेट्ठपुत्तं कुमारं आमन्तापेत्वा एतदवोच: ",
"dn26:8.13":	"‘दिब्बं किर मे, तात कुमार, चक्करतनं ओसक्कितं, ठाना चुतं, सुतं खो पन मेतं—",
"dn26:8.14":	"यस्स रञ्ञो चक्कवत्तिस्स दिब्बं चक्करतनं ओसक्कति, ठाना चवति, न दानि तेन रञ्ञा चिरं जीवितब्बं होतीति। ",
"dn26:8.15":	"भुत्ता खो पन मे मानुसका कामा, समयो दानि मे दिब्बे कामे परियेसितुं, एहि त्वं, तात कुमार, इमं समुद्दपरियन्तं पथविं पटिपज्ज। ",
"dn26:8.16":	"अहं पन केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सामी’ति। ",
"dn26:8.17":	"अथ खो, भिक्खवे, राजा चक्कवत्ती जेट्ठपुत्तं कुमारं साधुकं रज्जे समनुसासित्वा केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजि। ",
"dn26:8.18":	"सत्ताहपब्बजिते खो पन, भिक्खवे, राजिसिम्हि दिब्बं चक्करतनं अन्तरधायि। ",
"dn26:9.1":	"अथ खो, भिक्खवे, अञ्ञतरो पुरिसो येन राजा खत्तियो मुद्धाभिसित्तो तेनुपसङ्कमि; उपसङ्कमित्वा राजानं खत्तियं मुद्धाभिसित्तं एतदवोच: ",
"dn26:9.2":	"‘यग्घे, देव, जानेय्यासि, दिब्बं चक्करतनं अन्तरहितन्’ति? ",
"dn26:9.3":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो दिब्बे चक्करतने अन्तरहिते अनत्तमनो अहोसि। अनत्तमनतञ्च पटिसंवेदेसि; ",
"dn26:9.4":	"नो च खो राजिसिं उपसङ्कमित्वा अरियं चक्कवत्तिवत्तं पुच्छि। ",
"dn26:9.5":	"सो समतेनेव सुदं जनपदं पसासति। ",
"dn26:9.6":	"तस्स समतेन जनपदं पसासतो पुब्बेनापरं जनपदा न पब्बन्ति, यथा तं पुब्बकानं राजूनं अरिये चक्कवत्तिवत्ते वत्तमानानं। ",
"dn26:9.7":	"अथ खो, भिक्खवे, अमच्चा पारिसज्जा गणकमहामत्ता अनीकट्ठा दोवारिका मन्तस्साजीविनो सन्निपतित्वा राजानं खत्तियं मुद्धाभिसित्तं एतदवोचुं: ",
"dn26:9.8":	"‘न खो ते, देव, समतेन सुदं जनपदं पसासतो पुब्बेनापरं जनपदा पब्बन्ति, यथा तं पुब्बकानं राजूनं अरिये चक्कवत्तिवत्ते वत्तमानानं। ",
"dn26:9.9":	"संविज्जन्ति खो ते, देव, विजिते अमच्चा पारिसज्जा गणकमहामत्ता अनीकट्ठा दोवारिका मन्तस्साजीविनो मयञ्चेव अञ्ञे च ये मयं अरियं चक्कवत्तिवत्तं धारेम। ",
"dn26:9.10":	"इङ्घ त्वं, देव, अम्हे अरियं चक्कवत्तिवत्तं पुच्छ। ",
"dn26:9.11":	"तस्स ते मयं अरियं चक्कवत्तिवत्तं पुट्ठा ब्याकरिस्सामा’ति। ",
"dn26:10.0":	"४। आयुवण्णादिपरिहानिकथा ",
"dn26:10.1":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो अमच्चे पारिसज्जे गणकमहामत्ते अनीकट्ठे दोवारिके मन्तस्साजीविनो सन्निपातेत्वा अरियं चक्कवत्तिवत्तं पुच्छि। ",
"dn26:10.2":	"तस्स ते अरियं चक्कवत्तिवत्तं पुट्ठा ब्याकरिंसु। ",
"dn26:10.3":	"तेसं सुत्वा धम्मिकञ्हि खो रक्खावरणगुत्तिं संविदहि, नो च खो अधनानं धनमनुप्पदासि। ",
"dn26:10.4":	"अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि। ",
"dn26:10.5":	"दालिद्दिये वेपुल्लं गते अञ्ञतरो पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियि। ",
"dn26:10.6":	"तमेनं अग्गहेसुं। ",
"dn26:10.7":	"गहेत्वा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स दस्सेसुं: ",
"dn26:10.8":	"‘अयं, देव, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति। ",
"dn26:10.9":	"एवं वुत्ते, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तं पुरिसं एतदवोच: ",
"dn26:10.10":	"‘सच्चं किर त्वं, अम्भो पुरिस, परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति? ",
"dn26:10.11":	"‘सच्चं, देवा’ति। ",
"dn26:10.12":	"‘किं कारणा’ति? ",
"dn26:10.13":	"‘न हि, देव, जीवामी’ति। ",
"dn26:10.14":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तस्स पुरिसस्स धनमनुप्पदासि: ",
"dn26:10.15":	"‘इमिना त्वं, अम्भो पुरिस, धनेन अत्तना च जीवाहि, मातापितरो च पोसेहि, पुत्तदारञ्च पोसेहि, कम्मन्ते च पयोजेहि, समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठापेहि सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकन्’ति। ",
"dn26:10.16":	"‘एवं, देवा’ति खो, भिक्खवे, सो पुरिसो रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स पच्चस्सोसि। ",
"dn26:11.1":	"अञ्ञतरोपि खो, भिक्खवे, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियि। ",
"dn26:11.2":	"तमेनं अग्गहेसुं। ",
"dn26:11.3":	"गहेत्वा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स दस्सेसुं: ",
"dn26:11.4":	"‘अयं, देव, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति। ",
"dn26:11.5":	"एवं वुत्ते, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तं पुरिसं एतदवोच: ",
"dn26:11.6":	"‘सच्चं किर त्वं, अम्भो पुरिस, परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति? ",
"dn26:11.7":	"‘सच्चं, देवा’ति। ",
"dn26:11.8":	"‘किं कारणा’ति? ",
"dn26:11.9":	"‘न हि, देव, जीवामी’ति। ",
"dn26:11.10":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तस्स पुरिसस्स धनमनुप्पदासि: ",
"dn26:11.11":	"‘इमिना त्वं, अम्भो पुरिस, धनेन अत्तना च जीवाहि, मातापितरो च पोसेहि, पुत्तदारञ्च पोसेहि, कम्मन्ते च पयोजेहि, समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठापेहि सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकन्’ति। ",
"dn26:11.12":	"‘एवं, देवा’ति खो, भिक्खवे, सो पुरिसो रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स पच्चस्सोसि। ",
"dn26:12.1":	"अस्सोसुं खो, भिक्खवे, मनुस्सा: ",
"dn26:12.2":	"‘ये किर, भो, परेसं अदिन्नं थेय्यसङ्खातं आदियन्ति, तेसं राजा धनमनुप्पदेती’ति। ",
"dn26:12.3":	"सुत्वान तेसं एतदहोसि: ",
"dn26:12.4":	"‘यन्नून मयम्पि परेसं अदिन्नं थेय्यसङ्खातं आदियेय्यामा’ति। ",
"dn26:12.5":	"अथ खो, भिक्खवे, अञ्ञतरो पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियि। ",
"dn26:12.6":	"तमेनं अग्गहेसुं। ",
"dn26:12.7":	"गहेत्वा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स दस्सेसुं: ",
"dn26:12.8":	"‘अयं, देव, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति। ",
"dn26:12.9":	"एवं वुत्ते, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तं पुरिसं एतदवोच: ",
"dn26:12.10":	"‘सच्चं किर त्वं, अम्भो पुरिस, परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति? ",
"dn26:12.11":	"‘सच्चं, देवा’ति। ",
"dn26:12.12":	"‘किं कारणा’ति? ",
"dn26:12.13":	"‘न हि, देव, जीवामी’ति। ",
"dn26:12.14":	"अथ खो, भिक्खवे, रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स एतदहोसि: ",
"dn26:12.15":	"‘सचे खो अहं यो यो परेसं अदिन्नं थेय्यसङ्खातं आदियिस्सति, तस्स तस्स धनमनुप्पदस्सामि, एवमिदं अदिन्नादानं पवड्ढिस्सति। ",
"dn26:12.16":	"यन्नूनाहं इमं पुरिसं सुनिसेधं निसेधेय्यं, मूलघच्चं करेय्यं, सीसमस्स छिन्देय्यन्’ति। ",
"dn26:12.17":	"अथ खो, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो पुरिसे आणापेसि: ",
"dn26:12.18":	"‘तेन हि, भणे, इमं पुरिसं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खमित्वा दक्खिणतो नगरस्स सुनिसेधं निसेधेथ, मूलघच्चं करोथ, सीसमस्स छिन्दथा’ति। ",
"dn26:12.19":	"‘एवं, देवा’ति खो, भिक्खवे, ते पुरिसा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स पटिस्सुत्वा तं पुरिसं दळ्हाय रज्जुया पच्छाबाहं गाळ्हबन्धनं बन्धित्वा खुरमुण्डं करित्वा खरस्सरेन पणवेन रथिकाय रथिकं सिङ्घाटकेन सिङ्घाटकं परिनेत्वा दक्खिणेन द्वारेन निक्खमित्वा दक्खिणतो नगरस्स सुनिसेधं निसेधेसुं, मूलघच्चं अकंसु, सीसमस्स छिन्दिंसु। ",
"dn26:13.1":	"अस्सोसुं खो, भिक्खवे, मनुस्सा: ",
"dn26:13.2":	"‘ये किर, भो, परेसं अदिन्नं थेय्यसङ्खातं आदियन्ति, ते राजा सुनिसेधं निसेधेति, मूलघच्चं करोति, सीसानि तेसं छिन्दती’ति। ",
"dn26:13.3":	"सुत्वान तेसं एतदहोसि: ",
"dn26:13.4":	"‘यन्नून मयम्पि तिण्हानि सत्थानि कारापेस्साम, तिण्हानि सत्थानि कारापेत्वा येसं अदिन्नं थेय्यसङ्खातं आदियिस्साम, ते सुनिसेधं निसेधेस्साम, मूलघच्चं करिस्साम, सीसानि तेसं छिन्दिस्सामा’ति। ",
"dn26:13.5":	"ते तिण्हानि सत्थानि कारापेसुं, तिण्हानि सत्थानि कारापेत्वा गामघातम्पि उपक्कमिंसु कातुं, निगमघातम्पि उपक्कमिंसु कातुं, नगरघातम्पि उपक्कमिंसु कातुं, पन्थदुहनम्पि उपक्कमिंसु कातुं। ",
"dn26:13.6":	"येसं ते अदिन्नं थेय्यसङ्खातं आदियन्ति, ते सुनिसेधं निसेधेन्ति, मूलघच्चं करोन्ति, सीसानि तेसं छिन्दन्ति। ",
"dn26:14.1":	"इति खो, भिक्खवे, अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि, दालिद्दिये वेपुल्लं गते अदिन्नादानं वेपुल्लमगमासि, अदिन्नादाने वेपुल्लं गते सत्थं वेपुल्लमगमासि, सत्थे वेपुल्लं गते पाणातिपातो वेपुल्लमगमासि, पाणातिपाते वेपुल्लं गते तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:14.2":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं असीतिवस्ससहस्सायुकानं मनुस्सानं चत्तारीसवस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:14.3":	"चत्तारीसवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अञ्ञतरो पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियि। ",
"dn26:14.4":	"तमेनं अग्गहेसुं। ",
"dn26:14.5":	"गहेत्वा रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स दस्सेसुं: ",
"dn26:14.6":	"‘अयं, देव, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति। ",
"dn26:14.7":	"एवं वुत्ते, भिक्खवे, राजा खत्तियो मुद्धाभिसित्तो तं पुरिसं एतदवोच: ",
"dn26:14.8":	"‘सच्चं किर त्वं, अम्भो पुरिस, परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति? ",
"dn26:14.9":	"‘न हि, देवा’ति सम्पजानमुसा अभासि। ",
"dn26:15.1":	"इति खो, भिक्खवे, अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि। दालिद्दिये वेपुल्लं गते अदिन्नादानं वेपुल्लमगमासि, अदिन्नादाने वेपुल्लं गते सत्थं वेपुल्लमगमासि। सत्थे वेपुल्लं गते पाणातिपातो वेपुल्लमगमासि, पाणातिपाते वेपुल्लं गते मुसावादो वेपुल्लमगमासि, मुसावादे वेपुल्लं गते तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:15.2":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं चत्तारीसवस्ससहस्सायुकानं मनुस्सानं वीसतिवस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:15.3":	"वीसतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अञ्ञतरो पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियि। ",
"dn26:15.4":	"तमेनं अञ्ञतरो पुरिसो रञ्ञो खत्तियस्स मुद्धाभिसित्तस्स आरोचेसि: ",
"dn26:15.5":	"‘इत्थन्नामो, देव, पुरिसो परेसं अदिन्नं थेय्यसङ्खातं आदियी’ति पेसुञ्ञमकासि। ",
"dn26:16.1":	"इति खो, भिक्खवे, अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि। दालिद्दिये वेपुल्लं गते अदिन्नादानं वेपुल्लमगमासि, अदिन्नादाने वेपुल्लं गते सत्थं वेपुल्लमगमासि, सत्थे वेपुल्लं गते पाणातिपातो वेपुल्लमगमासि, पाणातिपाते वेपुल्लं गते मुसावादो वेपुल्लमगमासि, मुसावादे वेपुल्लं गते पिसुणा वाचा वेपुल्लमगमासि, पिसुणाय वाचाय वेपुल्लं गताय तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:16.2":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं वीसतिवस्ससहस्सायुकानं मनुस्सानं दसवस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:17.1":	"दसवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु एकिदं सत्ता वण्णवन्तो होन्ति, एकिदं सत्ता दुब्बण्णा। ",
"dn26:17.2":	"तत्थ ये ते सत्ता दुब्बण्णा, ते वण्णवन्ते सत्ते अभिज्झायन्ता परेसं दारेसु चारित्तं आपज्जिंसु। ",
"dn26:17.3":	"इति खो, भिक्खवे, अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि। दालिद्दिये वेपुल्लं गते …पे… कामेसुमिच्छाचारो वेपुल्लमगमासि, कामेसुमिच्छाचारे वेपुल्लं गते तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:17.4":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं दसवस्ससहस्सायुकानं मनुस्सानं पञ्चवस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:17.5":	"पञ्चवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु द्वे धम्मा वेपुल्लमगमंसु—",
"dn26:17.6":	"फरुसावाचा सम्फप्पलापो च। ",
"dn26:17.7":	"द्वीसु धम्मेसु वेपुल्लं गतेसु तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:17.8":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं पञ्चवस्ससहस्सायुकानं मनुस्सानं अप्पेकच्चे अड्ढतेय्यवस्ससहस्सायुका, अप्पेकच्चे द्वेवस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:17.9":	"अड्ढतेय्यवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अभिज्झाब्यापादा वेपुल्लमगमंसु। ",
"dn26:17.10":	"अभिज्झाब्यापादेसु वेपुल्लं गतेसु तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:17.11":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं अड्ढतेय्यवस्ससहस्सायुकानं मनुस्सानं वस्ससहस्सायुका पुत्ता अहेसुं। ",
"dn26:17.12":	"वस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु मिच्छादिट्ठि वेपुल्लमगमासि। ",
"dn26:17.13":	"मिच्छादिट्ठिया वेपुल्लं गताय तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:17.14":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं वस्ससहस्सायुकानं मनुस्सानं पञ्चवस्ससतायुका पुत्ता अहेसुं। ",
"dn26:17.15":	"पञ्चवस्ससतायुकेसु, भिक्खवे, मनुस्सेसु तयो धम्मा वेपुल्लमगमंसु—",
"dn26:17.16":	"अधम्मरागो विसमलोभो मिच्छाधम्मो। ",
"dn26:17.17":	"तीसु धम्मेसु वेपुल्लं गतेसु तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:17.18":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं पञ्चवस्ससतायुकानं मनुस्सानं अप्पेकच्चे अड्ढतेय्यवस्ससतायुका, अप्पेकच्चे द्वेवस्ससतायुका पुत्ता अहेसुं। ",
"dn26:17.19":	"अड्ढतेय्यवस्ससतायुकेसु, भिक्खवे, मनुस्सेसु इमे धम्मा वेपुल्लमगमंसु। ",
"dn26:17.20":	"अमत्तेय्यता अपेत्तेय्यता असामञ्ञता अब्रह्मञ्ञता न कुले जेट्ठापचायिता। ",
"dn26:18.1":	"इति खो, भिक्खवे, अधनानं धने अननुप्पदियमाने दालिद्दियं वेपुल्लमगमासि। ",
"dn26:18.2":	"दालिद्दिये वेपुल्लं गते अदिन्नादानं वेपुल्लमगमासि। ",
"dn26:18.3":	"अदिन्नादाने वेपुल्लं गते सत्थं वेपुल्लमगमासि। ",
"dn26:18.4":	"सत्थे वेपुल्लं गते पाणातिपातो वेपुल्लमगमासि। ",
"dn26:18.5":	"पाणातिपाते वेपुल्लं गते मुसावादो वेपुल्लमगमासि। ",
"dn26:18.6":	"मुसावादे वेपुल्लं गते पिसुणा वाचा वेपुल्लमगमासि। ",
"dn26:18.7":	"पिसुणाय वाचाय वेपुल्लं गताय कामेसुमिच्छाचारो वेपुल्लमगमासि। ",
"dn26:18.8":	"कामेसुमिच्छाचारे वेपुल्लं गते द्वे धम्मा वेपुल्लमगमंसु, फरुसा वाचा सम्फप्पलापो च। ",
"dn26:18.9":	"द्वीसु धम्मेसु वेपुल्लं गतेसु अभिज्झाब्यापादा वेपुल्लमगमंसु। ",
"dn26:18.10":	"अभिज्झाब्यापादेसु वेपुल्लं गतेसु मिच्छादिट्ठि वेपुल्लमगमासि। ",
"dn26:18.11":	"मिच्छादिट्ठिया वेपुल्लं गताय तयो धम्मा वेपुल्लमगमंसु, अधम्मरागो विसमलोभो मिच्छाधम्मो। ",
"dn26:18.12":	"तीसु धम्मेसु वेपुल्लं गतेसु इमे धम्मा वेपुल्लमगमंसु, अमत्तेय्यता अपेत्तेय्यता असामञ्ञता अब्रह्मञ्ञता न कुले जेट्ठापचायिता। ",
"dn26:18.13":	"इमेसु धम्मेसु वेपुल्लं गतेसु तेसं सत्तानं आयुपि परिहायि, वण्णोपि परिहायि। ",
"dn26:18.14":	"तेसं आयुनापि परिहायमानानं वण्णेनपि परिहायमानानं अड्ढतेय्यवस्ससतायुकानं मनुस्सानं वस्ससतायुका पुत्ता अहेसुं। ",
"dn26:19.0":	"५। दसवस्सायुकसमय ",
"dn26:19.1":	"भविस्सति, भिक्खवे, सो समयो, यं इमेसं मनुस्सानं दसवस्सायुका पुत्ता भविस्सन्ति। ",
"dn26:19.2":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु पञ्चवस्सिका कुमारिका अलंपतेय्या भविस्सन्ति। ",
"dn26:19.3":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु इमानि रसानि अन्तरधायिस्सन्ति, सेय्यथिदं—",
"dn26:19.4":	"सप्पि नवनीतं तेलं मधु फाणितं लोणं। ",
"dn26:19.5":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु कुद्रूसको अग्गं भोजनानं भविस्सति। ",
"dn26:19.6":	"सेय्यथापि, भिक्खवे, एतरहि सालिमंसोदनो अग्गं भोजनानं; ",
"dn26:19.7":	"एवमेव खो, भिक्खवे, दसवस्सायुकेसु मनुस्सेसु कुद्रूसको अग्गं भोजनानं भविस्सति। ",
"dn26:19.8":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु दस कुसलकम्मपथा सब्बेन सब्बं अन्तरधायिस्सन्ति, दस अकुसलकम्मपथा अतिब्यादिप्पिस्सन्ति। ",
"dn26:19.9":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु कुसलन्तिपि न भविस्सति, कुतो पन कुसलस्स कारको। ",
"dn26:19.10":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु ये ते भविस्सन्ति अमत्तेय्या अपेत्तेय्या असामञ्ञा अब्रह्मञ्ञा न कुले जेट्ठापचायिनो, ते पुज्जा च भविस्सन्ति पासंसा च। ",
"dn26:19.11":	"सेय्यथापि, भिक्खवे, एतरहि मत्तेय्या पेत्तेय्या सामञ्ञा ब्रह्मञ्ञा कुले जेट्ठापचायिनो पुज्जा च पासंसा च; ",
"dn26:19.12":	"एवमेव खो, भिक्खवे, दसवस्सायुकेसु मनुस्सेसु ये ते भविस्सन्ति अमत्तेय्या अपेत्तेय्या असामञ्ञा अब्रह्मञ्ञा न कुले जेट्ठापचायिनो, ते पुज्जा च भविस्सन्ति पासंसा च। ",
"dn26:20.1":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु न भविस्सति माताति वा मातुच्छाति वा मातुलानीति वा आचरियभरियाति वा गरूनं दाराति वा। ",
"dn26:20.2":	"सम्भेदं लोको गमिस्सति यथा अजेळका कुक्कुटसूकरा सोणसिङ्गाला। ",
"dn26:20.3":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु तेसं सत्तानं अञ्ञमञ्ञम्हि तिब्बो आघातो पच्चुपट्ठितो भविस्सति तिब्बो ब्यापादो तिब्बो मनोपदोसो तिब्बं वधकचित्तं। ",
"dn26:20.4":	"मातुपि पुत्तम्हि पुत्तस्सपि मातरि; ",
"dn26:20.5":	"पितुपि पुत्तम्हि पुत्तस्सपि पितरि; ",
"dn26:20.6":	"भातुपि भगिनिया भगिनियापि भातरि तिब्बो आघातो पच्चुपट्ठितो भविस्सति तिब्बो ब्यापादो तिब्बो मनोपदोसो तिब्बं वधकचित्तं। ",
"dn26:20.7":	"सेय्यथापि, भिक्खवे, मागविकस्स मिगं दिस्वा तिब्बो आघातो पच्चुपट्ठितो होति तिब्बो ब्यापादो तिब्बो मनोपदोसो तिब्बं वधकचित्तं; ",
"dn26:20.8":	"एवमेव खो, भिक्खवे, दसवस्सायुकेसु मनुस्सेसु तेसं सत्तानं अञ्ञमञ्ञम्हि तिब्बो आघातो पच्चुपट्ठितो भविस्सति तिब्बो ब्यापादो तिब्बो मनोपदोसो तिब्बं वधकचित्तं। ",
"dn26:20.9":	"मातुपि पुत्तम्हि पुत्तस्सपि मातरि; ",
"dn26:20.10":	"पितुपि पुत्तम्हि पुत्तस्सपि पितरि; ",
"dn26:20.11":	"भातुपि भगिनिया भगिनियापि भातरि तिब्बो आघातो पच्चुपट्ठितो भविस्सति तिब्बो ब्यापादो तिब्बो मनोपदोसो तिब्बं वधकचित्तं। ",
"dn26:21.1":	"दसवस्सायुकेसु, भिक्खवे, मनुस्सेसु सत्ताहं सत्थन्तरकप्पो भविस्सति। ",
"dn26:21.2":	"ते अञ्ञमञ्ञम्हि मिगसञ्ञं पटिलभिस्सन्ति। ",
"dn26:21.3":	"तेसं तिण्हानि सत्थानि हत्थेसु पातुभविस्सन्ति। ",
"dn26:21.4":	"ते तिण्हेन सत्थेन ‘एस मिगो एस मिगो’ति अञ्ञमञ्ञं जीविता वोरोपेस्सन्ति। ",
"dn26:21.5":	"अथ खो तेसं, भिक्खवे, सत्तानं एकच्चानं एवं भविस्सति: ",
"dn26:21.6":	"‘मा च मयं कञ्चि, मा च अम्हे कोचि, यन्नून मयं तिणगहनं वा वनगहनं वा रुक्खगहनं वा नदीविदुग्गं वा पब्बतविसमं वा पविसित्वा वनमूलफलाहारा यापेय्यामा’ति। ",
"dn26:21.7":	"ते तिणगहनं वा वनगहनं वा रुक्खगहनं वा नदीविदुग्गं वा पब्बतविसमं वा पविसित्वा सत्ताहं वनमूलफलाहारा यापेस्सन्ति। ",
"dn26:21.8":	"ते तस्स सत्ताहस्स अच्चयेन तिणगहना वनगहना रुक्खगहना नदीविदुग्गा पब्बतविसमा निक्खमित्वा अञ्ञमञ्ञं आलिङ्गित्वा सभागायिस्सन्ति समस्सासिस्सन्ति: ",
"dn26:21.9":	"‘दिट्ठा, भो, सत्ता जीवसि, दिट्ठा, भो, सत्ता जीवसी’ति। ",
"dn26:21.10.0":	"६। आयुवण्णादिवड्ढनकथा ",
"dn26:21.11":	"अथ खो तेसं, भिक्खवे, सत्तानं एवं भविस्सति: ",
"dn26:21.12":	"‘मयं खो अकुसलानं धम्मानं समादानहेतु एवरूपं आयतं ञातिक्खयं पत्ता। ",
"dn26:21.13":	"यन्नून मयं कुसलं करेय्याम। ",
"dn26:21.14":	"किं कुसलं करेय्याम? ",
"dn26:21.15":	"यन्नून मयं पाणातिपाता विरमेय्याम, इदं कुसलं धम्मं समादाय वत्तेय्यामा’ति। ",
"dn26:21.16":	"ते पाणातिपाता विरमिस्सन्ति, इदं कुसलं धम्मं समादाय वत्तिस्सन्ति। ",
"dn26:21.17":	"ते कुसलानं धम्मानं समादानहेतु आयुनापि वड्ढिस्सन्ति, वण्णेनपि वड्ढिस्सन्ति। ",
"dn26:21.18":	"तेसं आयुनापि वड्ढमानानं वण्णेनपि वड्ढमानानं दसवस्सायुकानं मनुस्सानं वीसतिवस्सायुका पुत्ता भविस्सन्ति। ",
"dn26:22.1":	"अथ खो तेसं, भिक्खवे, सत्तानं एवं भविस्सति: ",
"dn26:22.2":	"‘मयं खो कुसलानं धम्मानं समादानहेतु आयुनापि वड्ढाम, वण्णेनपि वड्ढाम। ",
"dn26:22.3":	"यन्नून मयं भिय्योसो मत्ताय कुसलं करेय्याम। ",
"dn26:22.4":	"किं कुसलं करेय्याम? ",
"dn26:22.5":	"यन्नून मयं अदिन्नादाना विरमेय्याम … ",
"dn26:22.6":	"कामेसुमिच्छाचारा विरमेय्याम … ",
"dn26:22.7":	"मुसावादा विरमेय्याम … ",
"dn26:22.8":	"पिसुणाय वाचाय विरमेय्याम … ",
"dn26:22.9":	"फरुसाय वाचाय विरमेय्याम … ",
"dn26:22.10":	"सम्फप्पलापा विरमेय्याम … ",
"dn26:22.11":	"अभिज्झं पजहेय्याम … ",
"dn26:22.12":	"ब्यापादं पजहेय्याम … ",
"dn26:22.13":	"मिच्छादिट्ठिं पजहेय्याम … ",
"dn26:22.14":	"तयो धम्मे पजहेय्याम—",
"dn26:22.15":	"अधम्मरागं विसमलोभं मिच्छाधम्मं … ",
"dn26:22.16":	"यन्नून मयं मत्तेय्या अस्साम पेत्तेय्या सामञ्ञा ब्रह्मञ्ञा कुले जेट्ठापचायिनो, इदं कुसलं धम्मं समादाय वत्तेय्यामा’ति। ",
"dn26:22.17":	"ते मत्तेय्या भविस्सन्ति पेत्तेय्या सामञ्ञा ब्रह्मञ्ञा कुले जेट्ठापचायिनो, इदं कुसलं धम्मं समादाय वत्तिस्सन्ति। ",
"dn26:22.18":	"ते कुसलानं धम्मानं समादानहेतु आयुनापि वड्ढिस्सन्ति, वण्णेनपि वड्ढिस्सन्ति। ",
"dn26:22.19":	"तेसं आयुनापि वड्ढमानानं वण्णेनपि वड्ढमानानं वीसतिवस्सायुकानं मनुस्सानं चत्तारीसवस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:22.20":	"चत्तारीसवस्सायुकानं मनुस्सानं असीतिवस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:22.21":	"असीतिवस्सायुकानं मनुस्सानं सट्ठिवस्ससतायुका पुत्ता भविस्सन्ति … ",
"dn26:22.22":	"सट्ठिवस्ससतायुकानं मनुस्सानं वीसतितिवस्ससतायुका पुत्ता भविस्सन्ति … ",
"dn26:22.23":	"वीसतितिवस्ससतायुकानं मनुस्सानं चत्तारीसछब्बस्ससतायुका पुत्ता भविस्सन्ति। ",
"dn26:22.24":	"चत्तारीसछब्बस्ससतायुकानं मनुस्सानं द्वेवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:22.25":	"द्वेवस्ससहस्सायुकानं मनुस्सानं चत्तारिवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:22.26":	"चत्तारिवस्ससहस्सायुकानं मनुस्सानं अट्ठवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:22.27":	"अट्ठवस्ससहस्सायुकानं मनुस्सानं वीसतिवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:23.1":	"वीसतिवस्ससहस्सायुकानं मनुस्सानं चत्तारीसवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:23.2":	"चत्तारीसवस्ससहस्सायुकानं मनुस्सानं असीतिवस्ससहस्सायुका पुत्ता भविस्सन्ति … ",
"dn26:23.3":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु पञ्चवस्ससतिका कुमारिका अलंपतेय्या भविस्सन्ति। ",
"dn26:23.4.0":	"७। सङ्खराजौप्पत्ति ",
"dn26:23.5":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु तयो आबाधा भविस्सन्ति, इच्छा, अनसनं, जरा। ",
"dn26:23.6":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अयं जम्बुदीपो इद्धो चेव भविस्सति फीतो च, कुक्कुटसम्पातिका गामनिगमराजधानियो। ",
"dn26:23.7":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अयं जम्बुदीपो अवीचि मञ्ञे फुटो भविस्सति मनुस्सेहि, सेय्यथापि नळवनं वा सरवनं वा। ",
"dn26:23.8":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु अयं बाराणसी केतुमती नाम राजधानी भविस्सति इद्धा चेव फीता च बहुजना च आकिण्णमनुस्सा च सुभिक्खा च। ",
"dn26:23.9":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु इमस्मिं जम्बुदीपे चतुरासीतिनगरसहस्सानि भविस्सन्ति केतुमतीराजधानीपमुखानि। ",
"dn26:24.1":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु केतुमतिया राजधानिया सङ्खो नाम राजा उप्पज्जिस्सति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn26:24.2":	"तस्सिमानि सत्त रतनानि भविस्सन्ति, सेय्यथिदं—",
"dn26:24.3":	"चक्करतनं हत्थिरतनं अस्सरतनं मणिरतनं इत्थिरतनं गहपतिरतनं परिणायकरतनमेव सत्तमं। ",
"dn26:24.4":	"परोसहस्सं खो पनस्स पुत्ता भविस्सन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn26:24.5":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसिस्सति। ",
"dn26:25.0":	"८। मेत्तेय्यबुद्धुप्पाद ",
"dn26:25.1":	"असीतिवस्ससहस्सायुकेसु, भिक्खवे, मनुस्सेसु मेत्तेय्यो नाम भगवा लोके उप्पज्जिस्सति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn26:25.2":	"सेय्यथापाहमेतरहि लोके उप्पन्नो अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn26:25.3":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेस्सति, सेय्यथापाहमेतरहि इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेमि। ",
"dn26:25.4":	"सो धम्मं देसेस्सति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेस्सति; ",
"dn26:25.5":	"सेय्यथापाहमेतरहि धम्मं देसेमि आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेमि। ",
"dn26:25.6":	"सो अनेकसहस्सं भिक्खुसङ्घं परिहरिस्सति, सेय्यथापाहमेतरहि अनेकसतं भिक्खुसङ्घं परिहरामि। ",
"dn26:26.1":	"अथ खो, भिक्खवे, सङ्खो नाम राजा यो सो यूपो रञ्ञा महापनादेन कारापितो। ",
"dn26:26.2":	"तं यूपं उस्सापेत्वा अज्झावसित्वा तं दत्वा विस्सज्जित्वा समणब्राह्मणकपणद्धिकवणिब्बकयाचकानं दानं दत्वा मेत्तेय्यस्स भगवतो अरहतो सम्मासम्बुद्धस्स सन्तिके केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजिस्सति। ",
"dn26:26.3":	"सो एवं पब्बजितो समानो एको वूपकट्ठो अप्पमत्तो आतापी पहितत्तो विहरन्तो नचिरस्सेव—यस्सत्थाय कुलपुत्ता सम्मदेव अगारस्मा अनगारियं पब्बजन्ति, तदनुत्तरं—ब्रह्मचरियपरियोसानं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सति। ",
"dn26:27.1":	"अत्तदीपा, भिक्खवे, विहरथ अत्तसरणा अनञ्ञसरणा, धम्मदीपा धम्मसरणा अनञ्ञसरणा। ",
"dn26:27.2":	"कथञ्च, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो धम्मदीपो धम्मसरणो अनञ्ञसरणो? ",
"dn26:27.3":	"इध, भिक्खवे, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn26:27.4":	"वेदनासु वेदनानुपस्सी …पे… ",
"dn26:27.5":	"चित्ते चित्तानुपस्सी …पे… ",
"dn26:27.6":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn26:27.7":	"एवं खो, भिक्खवे, भिक्खु अत्तदीपो विहरति अत्तसरणो अनञ्ञसरणो धम्मदीपो धम्मसरणो अनञ्ञसरणो। ",
"dn26:28.0":	"९। भिक्खुनोआयुवण्णादिवड्ढनकथा ",
"dn26:28.1":	"गोचरे, भिक्खवे, चरथ सके पेत्तिके विसये। ",
"dn26:28.2":	"गोचरे, भिक्खवे, चरन्ता सके पेत्तिके विसये आयुनापि वड्ढिस्सथ, वण्णेनपि वड्ढिस्सथ, सुखेनपि वड्ढिस्सथ, भोगेनपि वड्ढिस्सथ, बलेनपि वड्ढिस्सथ। ",
"dn26:28.3":	"किञ्च, भिक्खवे, भिक्खुनो आयुस्मिं? ",
"dn26:28.4":	"इध, भिक्खवे, भिक्खु छन्दसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"dn26:28.5":	"वीरियसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"dn26:28.6":	"चित्तसमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति, ",
"dn26:28.7":	"वीमंसासमाधिपधानसङ्खारसमन्नागतं इद्धिपादं भावेति। ",
"dn26:28.8":	"सो इमेसं चतुन्नं इद्धिपादानं भावितत्ता बहुलीकतत्ता आकङ्खमानो कप्पं वा तिट्ठेय्य कप्पावसेसं वा। ",
"dn26:28.9":	"इदं खो, भिक्खवे, भिक्खुनो आयुस्मिं। ",
"dn26:28.10":	"किञ्च, भिक्खवे, भिक्खुनो वण्णस्मिं? ",
"dn26:28.11":	"इध, भिक्खवे, भिक्खु सीलवा होति, पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु। ",
"dn26:28.12":	"इदं खो, भिक्खवे, भिक्खुनो वण्णस्मिं। ",
"dn26:28.13":	"किञ्च, भिक्खवे, भिक्खुनो सुखस्मिं? ",
"dn26:28.14":	"इध, भिक्खवे, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn26:28.15":	"वितक्कविचारानं वूपसमा …पे… दुतियं झानं … ",
"dn26:28.16":	"ततियं झानं … ",
"dn26:28.17":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn26:28.18":	"इदं खो, भिक्खवे, भिक्खुनो, सुखस्मिं। ",
"dn26:28.19":	"किञ्च, भिक्खवे, भिक्खुनो भोगस्मिं? ",
"dn26:28.20":	"इध, भिक्खवे, भिक्खु मेत्तासहगतेन चेतसा एकं दिसं फरित्वा विहरति तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं मेत्तासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn26:28.21":	"करुणासहगतेन चेतसा …पे… ",
"dn26:28.22":	"मुदितासहगतेन चेतसा …पे… ",
"dn26:28.23":	"उपेक्खासहगतेन चेतसा एकं दिसं फरित्वा विहरति। तथा दुतियं। तथा ततियं। तथा चतुत्थं। इति उद्धमधो तिरियं सब्बधि सब्बत्तताय सब्बावन्तं लोकं उपेक्खासहगतेन चेतसा विपुलेन महग्गतेन अप्पमाणेन अवेरेन अब्यापज्जेन फरित्वा विहरति। ",
"dn26:28.24":	"इदं खो, भिक्खवे, भिक्खुनो भोगस्मिं। ",
"dn26:28.25":	"किञ्च, भिक्खवे, भिक्खुनो बलस्मिं? ",
"dn26:28.26":	"इध, भिक्खवे, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"dn26:28.27":	"इदं खो, भिक्खवे, भिक्खुनो बलस्मिं। ",
"dn26:28.28":	"नाहं, भिक्खवे, अञ्ञं एकबलम्पि समनुपस्सामि यं एवं दुप्पसहं, यथयिदं, भिक्खवे, मारबलं। ",
"dn26:28.29":	"कुसलानं, भिक्खवे, धम्मानं समादानहेतु एवमिदं पुञ्ञं पवड्ढती”ति। ",
"dn26:28.30":	"इदमवोच भगवा। ",
"dn26:28.31":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"dn26:28.32":	"चक्कवत्तिसुत्तं निट्ठितं ततियं। "
}	
