{	
"dn28:0.1":	"दीघ निकाय २८ ",
"dn28:0.2":	"सम्पसादनीयसुत्त ",
"dn28:1.0":	"१। सारिपुत्तसीहनाद ",
"dn28:1.1":	"एवं मे सुतं—",
"dn28:1.2":	"एकं समयं भगवा नाळन्दायं विहरति पावारिकम्बवने। ",
"dn28:1.3":	"अथ खो आयस्मा सारिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो आयस्मा सारिपुत्तो भगवन्तं एतदवोच: ",
"dn28:1.4":	"“एवंपसन्नो अहं, भन्ते, भगवति, न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्”ति। ",
"dn28:1.5":	"“उळारा खो ते अयं, सारिपुत्त, आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"dn28:1.6":	"‘एवंपसन्नो अहं, भन्ते, भगवति; ",
"dn28:1.7":	"न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्’ति। ",
"dn28:1.8":	"किं ते, सारिपुत्त, ये ते अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"dn28:1.9":	"‘एवंसीला ते भगवन्तो अहेसुं इतिपि, एवंधम्मा ते भगवन्तो अहेसुं इतिपि, एवंपञ्ञा ते भगवन्तो अहेसुं इतिपि, एवंविहारी ते भगवन्तो अहेसुं इतिपि, एवंविमुत्ता ते भगवन्तो अहेसुं इतिपी’”ति? ",
"dn28:1.10":	"“नो हेतं, भन्ते”। ",
"dn28:1.11":	"“किं पन ते, सारिपुत्त, ये ते भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो चेतसा चेतो परिच्च विदिता: ",
"dn28:1.12":	"‘एवंसीला ते भगवन्तो भविस्सन्ति इतिपि, एवंधम्मा … एवंपञ्ञा … एवंविहारी … एवंविमुत्ता ते भगवन्तो भविस्सन्ति इतिपी’”ति? ",
"dn28:1.13":	"“नो हेतं, भन्ते”। ",
"dn28:1.14":	"“किं पन ते, सारिपुत्त, अहं एतरहि अरहं सम्मासम्बुद्धो चेतसा चेतो परिच्च विदितो: ",
"dn28:1.15":	"‘एवंसीलो भगवा इतिपि, एवंधम्मो … एवंपञ्ञो … एवंविहारी … एवंविमुत्तो भगवा इतिपी’”ति? ",
"dn28:1.16":	"“नो हेतं, भन्ते”। ",
"dn28:1.17":	"“एत्थ च हि ते, सारिपुत्त, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं नत्थि। ",
"dn28:1.18":	"अथ किं चरहि ते अयं, सारिपुत्त, उळारा आसभी वाचा भासिता, एकंसो गहितो, सीहनादो नदितो: ",
"dn28:1.19":	"‘एवंपसन्नो अहं, भन्ते, भगवति, न चाहु न च भविस्सति न चेतरहि विज्जति अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो यदिदं सम्बोधियन्’”ति? ",
"dn28:2.1":	"“न खो मे, भन्ते, अतीतानागतपच्चुप्पन्नेसु अरहन्तेसु सम्मासम्बुद्धेसु चेतोपरियञाणं अत्थि। ",
"dn28:2.2":	"अपि च मे धम्मन्वयो विदितो। ",
"dn28:2.3":	"सेय्यथापि, भन्ते, रञ्ञो पच्चन्तिमं नगरं दळ्हुद्धापं दळ्हपाकारतोरणं एकद्वारं। ",
"dn28:2.4":	"तत्रस्स दोवारिको पण्डितो ब्यत्तो मेधावी अञ्ञातानं निवारेता, ञातानं पवेसेता। ",
"dn28:2.5":	"सो तस्स नगरस्स समन्ता अनुपरियायपथं अनुक्कममानो न पस्सेय्य पाकारसन्धिं वा पाकारविवरं वा अन्तमसो बिळारनिक्खमनमत्तम्पि। ",
"dn28:2.6":	"तस्स एवमस्स: ",
"dn28:2.7":	"‘ये खो केचि ओळारिका पाणा इमं नगरं पविसन्ति वा निक्खमन्ति वा, सब्बे ते इमिनाव द्वारेन पविसन्ति वा निक्खमन्ति वा’ति। ",
"dn28:2.8":	"एवमेव खो मे, भन्ते, धम्मन्वयो विदितो। ",
"dn28:2.9":	"ये ते, भन्ते, अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्ता, सत्त सम्बोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिंसु। ",
"dn28:2.10":	"येपि ते, भन्ते, भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा, सब्बे ते भगवन्तो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्ता, सत्त सम्बोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झिस्सन्ति। ",
"dn28:2.11":	"भगवापि, भन्ते, एतरहि अरहं सम्मासम्बुद्धो पञ्च नीवरणे पहाय चेतसो उपक्किलेसे पञ्ञाय दुब्बलीकरणे चतूसु सतिपट्ठानेसु सुप्पतिट्ठितचित्तो सत्त सम्बोज्झङ्गे यथाभूतं भावेत्वा अनुत्तरं सम्मासम्बोधिं अभिसम्बुद्धो। ",
"dn28:2.12":	"इधाहं, भन्ते, येन भगवा तेनुपसङ्कमिं धम्मस्सवनाय। ",
"dn28:2.13":	"तस्स मे, भन्ते, भगवा धम्मं देसेति उत्तरुत्तरं पणीतपणीतं कण्हसुक्कसप्पटिभागं। ",
"dn28:2.14":	"यथा यथा मे, भन्ते, भगवा धम्मं देसेसि उत्तरुत्तरं पणीतपणीतं कण्हसुक्कसप्पटिभागं तथा तथाहं तस्मिं धम्मे अभिञ्ञा इधेकच्चं धम्मं धम्मेसु निट्ठमगमं; सत्थरि पसीदिं: ",
"dn28:2.15":	"‘सम्मासम्बुद्धो भगवा, स्वाक्खातो भगवता धम्मो, सुप्पटिपन्नो सावकसङ्घो’ति। ",
"dn28:3.0":	"१।१। कुसलधम्मदेसना ",
"dn28:3.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति कुसलेसु धम्मेसु। ",
"dn28:3.2":	"तत्रिमे कुसला धम्मा सेय्यथिदं—",
"dn28:3.3":	"चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"dn28:3.4":	"इध, भन्ते, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"dn28:3.5":	"एतदानुत्तरियं, भन्ते, कुसलेसु धम्मेसु। ",
"dn28:3.6":	"तं भगवा असेसमभिजानाति, तं भगवतो असेसमभिजानतो उत्तरि अभिञ्ञेय्यं नत्थि, यदभिजानं अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो अस्स, यदिदं कुसलेसु धम्मेसु। ",
"dn28:4.0":	"१।२। आयतनपण्णत्तिदेसना ",
"dn28:4.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति आयतनपण्णत्तीसु। ",
"dn28:4.2":	"छयिमानि, भन्ते, अज्झत्तिकबाहिरानि आयतनानि। ",
"dn28:4.3":	"चक्खुञ्चेव रूपा च, सोतञ्चेव सद्दा च, घानञ्चेव गन्धा च, जिव्हा चेव रसा च, कायो चेव फोट्ठब्बा च, मनो चेव धम्मा च। ",
"dn28:4.4":	"एतदानुत्तरियं, भन्ते, आयतनपण्णत्तीसु। ",
"dn28:4.5":	"तं भगवा असेसमभिजानाति, तं भगवतो असेसमभिजानतो उत्तरि अभिञ्ञेय्यं नत्थि, यदभिजानं अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो अस्स यदिदं आयतनपण्णत्तीसु। ",
"dn28:5.0":	"१।३। गब्भावक्कन्तिदेसना ",
"dn28:5.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति गब्भावक्कन्तीसु। ",
"dn28:5.2":	"चतस्सो इमा, भन्ते, गब्भावक्कन्तियो। ",
"dn28:5.3":	"इध, भन्ते, एकच्चो असम्पजानो मातुकुच्छिं ओक्कमति; असम्पजानो मातुकुच्छिस्मिं ठाति; असम्पजानो मातुकुच्छिम्हा निक्खमति। अयं पठमा गब्भावक्कन्ति। ",
"dn28:5.4":	"पुन चपरं, भन्ते, इधेकच्चो सम्पजानो मातुकुच्छिं ओक्कमति; असम्पजानो मातुकुच्छिस्मिं ठाति; असम्पजानो मातुकुच्छिम्हा निक्खमति। अयं दुतिया गब्भावक्कन्ति। ",
"dn28:5.5":	"पुन चपरं, भन्ते, इधेकच्चो सम्पजानो मातुकुच्छिं ओक्कमति; सम्पजानो मातुकुच्छिस्मिं ठाति; असम्पजानो मातुकुच्छिम्हा निक्खमति। अयं ततिया गब्भावक्कन्ति। ",
"dn28:5.6":	"पुन चपरं, भन्ते, इधेकच्चो सम्पजानो मातुकुच्छिं ओक्कमति; सम्पजानो मातुकुच्छिस्मिं ठाति; सम्पजानो मातुकुच्छिम्हा निक्खमति। अयं चतुत्था गब्भावक्कन्ति। ",
"dn28:5.7":	"एतदानुत्तरियं, भन्ते, गब्भावक्कन्तीसु। ",
"dn28:6.0":	"१।४। आदेसनविधादेसना ",
"dn28:6.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति आदेसनविधासु। ",
"dn28:6.2":	"चतस्सो इमा, भन्ते, आदेसनविधा। ",
"dn28:6.3":	"इध, भन्ते, एकच्चो निमित्तेन आदिसति: ",
"dn28:6.4":	"‘एवम्पि ते मनो, इत्थम्पि ते मनो, इतिपि ते चित्तन्’ति। ",
"dn28:6.5":	"सो बहुञ्चेपि आदिसति, तथेव तं होति, नो अञ्ञथा। ",
"dn28:6.6":	"अयं पठमा आदेसनविधा। ",
"dn28:6.7":	"पुन चपरं, भन्ते, इधेकच्चो न हेव खो निमित्तेन आदिसति। अपि च खो मनुस्सानं वा अमनुस्सानं वा देवतानं वा सद्दं सुत्वा आदिसति: ",
"dn28:6.8":	"‘एवम्पि ते मनो, इत्थम्पि ते मनो, इतिपि ते चित्तन्’ति। ",
"dn28:6.9":	"सो बहुञ्चेपि आदिसति, तथेव तं होति, नो अञ्ञथा। ",
"dn28:6.10":	"अयं दुतिया आदेसनविधा। ",
"dn28:6.11":	"पुन चपरं, भन्ते, इधेकच्चो न हेव खो निमित्तेन आदिसति, नापि मनुस्सानं वा अमनुस्सानं वा देवतानं वा सद्दं सुत्वा आदिसति। अपि च खो वितक्कयतो विचारयतो वितक्कविप्फारसद्दं सुत्वा आदिसति: ",
"dn28:6.12":	"‘एवम्पि ते मनो, इत्थम्पि ते मनो, इतिपि ते चित्तन्’ति। ",
"dn28:6.13":	"सो बहुञ्चेपि आदिसति, तथेव तं होति, नो अञ्ञथा। ",
"dn28:6.14":	"अयं ततिया आदेसनविधा। ",
"dn28:6.15":	"पुन चपरं, भन्ते, इधेकच्चो न हेव खो निमित्तेन आदिसति, नापि मनुस्सानं वा अमनुस्सानं वा देवतानं वा सद्दं सुत्वा आदिसति, नापि वितक्कयतो विचारयतो वितक्कविप्फारसद्दं सुत्वा आदिसति। अपि च खो अवितक्कं अविचारं समाधिं समापन्नस्स चेतसा चेतो परिच्च पजानाति: ",
"dn28:6.16":	"‘यथा इमस्स भोतो मनोसङ्खारा पणिहिता। तथा इमस्स चित्तस्स अनन्तरा इमं नाम वितक्कं वितक्केस्सती’ति। ",
"dn28:6.17":	"सो बहुञ्चेपि आदिसति, तथेव तं होति, नो अञ्ञथा। ",
"dn28:6.18":	"अयं चतुत्था आदेसनविधा। ",
"dn28:6.19":	"एतदानुत्तरियं, भन्ते, आदेसनविधासु। ",
"dn28:7.0":	"१।५। दस्सनसमापत्तिदेसना ",
"dn28:7.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति दस्सनसमापत्तीसु। ",
"dn28:7.2":	"चतस्सो इमा, भन्ते, दस्सनसमापत्तियो। ",
"dn28:7.3":	"इध, भन्ते, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय पधानमन्वाय अनुयोगमन्वाय अप्पमादमन्वाय सम्मामनसिकारमन्वाय तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn28:7.4":	"‘अत्थि इमस्मिं काये केसा लोमा नखा दन्ता तचो मंसं न्हारु अट्ठि अट्ठिमिञ्जं वक्कं हदयं यकनं किलोमकं पिहकं पप्फासं अन्तं अन्तगुणं उदरियं करीसं पित्तं सेम्हं पुब्बो लोहितं सेदो मेदो अस्सु वसा खेळो सिङ्घानिका लसिका मुत्तन्’ति। ",
"dn28:7.5":	"अयं पठमा दस्सनसमापत्ति। ",
"dn28:7.6":	"पुन चपरं, भन्ते, इधेकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn28:7.7":	"‘अत्थि इमस्मिं काये केसा लोमा …पे… लसिका मुत्तन्’ति। ",
"dn28:7.8":	"अतिक्कम्म च पुरिसस्स छविमंसलोहितं अट्ठिं पच्चवेक्खति। ",
"dn28:7.9":	"अयं दुतिया दस्सनसमापत्ति। ",
"dn28:7.10":	"पुन चपरं, भन्ते, इधेकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn28:7.11":	"‘अत्थि इमस्मिं काये केसा लोमा …पे… लसिका मुत्तन्’ति। ",
"dn28:7.12":	"अतिक्कम्म च पुरिसस्स छविमंसलोहितं अट्ठिं पच्चवेक्खति। ",
"dn28:7.13":	"पुरिसस्स च विञ्ञाणसोतं पजानाति, उभयतो अब्बोच्छिन्नं इध लोके पतिट्ठितञ्च परलोके पतिट्ठितञ्च। ",
"dn28:7.14":	"अयं ततिया दस्सनसमापत्ति। ",
"dn28:7.15":	"पुन चपरं, भन्ते, इधेकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते इममेव कायं उद्धं पादतला अधो केसमत्थका तचपरियन्तं पूरं नानप्पकारस्स असुचिनो पच्चवेक्खति: ",
"dn28:7.16":	"‘अत्थि इमस्मिं काये केसा लोमा …पे… लसिका मुत्तन्’ति। ",
"dn28:7.17":	"अतिक्कम्म च पुरिसस्स छविमंसलोहितं अट्ठिं पच्चवेक्खति। ",
"dn28:7.18":	"पुरिसस्स च विञ्ञाणसोतं पजानाति, उभयतो अब्बोच्छिन्नं इध लोके अप्पतिट्ठितञ्च परलोके अप्पतिट्ठितञ्च। ",
"dn28:7.19":	"अयं चतुत्था दस्सनसमापत्ति। ",
"dn28:7.20":	"एतदानुत्तरियं, भन्ते, दस्सनसमापत्तीसु। ",
"dn28:8.0":	"१।६। पुग्गलपण्णत्तिदेसना ",
"dn28:8.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति पुग्गलपण्णत्तीसु। ",
"dn28:8.2":	"सत्तिमे, भन्ते, पुग्गला। ",
"dn28:8.3":	"उभतोभागविमुत्तो पञ्ञाविमुत्तो कायसक्खि दिट्ठिप्पत्तो सद्धाविमुत्तो धम्मानुसारी सद्धानुसारी। ",
"dn28:8.4":	"एतदानुत्तरियं, भन्ते, पुग्गलपण्णत्तीसु। ",
"dn28:9.0":	"१।७। पधानदेसना ",
"dn28:9.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति पधानेसु। ",
"dn28:9.2":	"सत्तिमे, भन्ते, सम्बोज्झङ्गा सतिसम्बोज्झङ्गो धम्मविचयसम्बोज्झङ्गो वीरियसम्बोज्झङ्गो पीतिसम्बोज्झङ्गो पस्सद्धिसम्बोज्झङ्गो समाधिसम्बोज्झङ्गो उपेक्खासम्बोज्झङ्गो। ",
"dn28:9.3":	"एतदानुत्तरियं, भन्ते, पधानेसु। ",
"dn28:10.0":	"१।८। पटिपदादेसना ",
"dn28:10.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति पटिपदासु। ",
"dn28:10.2":	"चतस्सो इमा, भन्ते, पटिपदा दुक्खा पटिपदा दन्धाभिञ्ञा, ",
"dn28:10.3":	"दुक्खा पटिपदा खिप्पाभिञ्ञा, ",
"dn28:10.4":	"सुखा पटिपदा दन्धाभिञ्ञा, ",
"dn28:10.5":	"सुखा पटिपदा खिप्पाभिञ्ञाति। ",
"dn28:10.6":	"तत्र, भन्ते, यायं पटिपदा दुक्खा दन्धाभिञ्ञा, अयं, भन्ते, पटिपदा उभयेनेव हीना अक्खायति दुक्खत्ता च दन्धत्ता च। ",
"dn28:10.7":	"तत्र, भन्ते, यायं पटिपदा दुक्खा खिप्पाभिञ्ञा, अयं पन, भन्ते, पटिपदा दुक्खत्ता हीना अक्खायति। ",
"dn28:10.8":	"तत्र, भन्ते, यायं पटिपदा सुखा दन्धाभिञ्ञा, अयं पन, भन्ते, पटिपदा दन्धत्ता हीना अक्खायति। ",
"dn28:10.9":	"तत्र, भन्ते, यायं पटिपदा सुखा खिप्पाभिञ्ञा, अयं पन, भन्ते, पटिपदा उभयेनेव पणीता अक्खायति सुखत्ता च खिप्पत्ता च। ",
"dn28:10.10":	"एतदानुत्तरियं, भन्ते, पटिपदासु। ",
"dn28:11.0":	"१।९। भस्ससमाचारादिदेसना ",
"dn28:11.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति भस्ससमाचारे। ",
"dn28:11.2":	"इध, भन्ते, एकच्चो न चेव मुसावादुपसञ्हितं वाचं भासति न च वेभूतियं न च पेसुणियं न च सारम्भजं जयापेक्खो; ",
"dn28:11.3":	"मन्ता मन्ता च वाचं भासति निधानवतिं कालेन। ",
"dn28:11.4":	"एतदानुत्तरियं, भन्ते, भस्ससमाचारे। ",
"dn28:12.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति पुरिससीलसमाचारे। ",
"dn28:12.2":	"इध, भन्ते, एकच्चो सच्चो चस्स सद्धो च, न च कुहको, न च लपको, न च नेमित्तिको, न च निप्पेसिको, न च लाभेन लाभं निजिगीसनको, इन्द्रियेसु गुत्तद्वारो, भोजने मत्तञ्ञू, समकारी, जागरियानुयोगमनुयुत्तो, अतन्दितो, आरद्धवीरियो, झायी, सतिमा, कल्याणपटिभानो, गतिमा, धितिमा, मतिमा, न च कामेसु गिद्धो, सतो च निपको च। ",
"dn28:12.3":	"एतदानुत्तरियं, भन्ते, पुरिससीलसमाचारे। ",
"dn28:13.0":	"१।१०। अनुसासनविधादेसना ",
"dn28:13.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति अनुसासनविधासु। ",
"dn28:13.2":	"चतस्सो इमा, भन्ते, अनुसासनविधा—",
"dn28:13.3":	"जानाति, भन्ते, भगवा अपरं पुग्गलं पच्चत्तं योनिसोमनसिकारा ",
"dn28:13.4":	"‘अयं पुग्गलो यथानुसिट्ठं तथा पटिपज्जमानो तिण्णं संयोजनानं परिक्खया सोतापन्नो भविस्सति अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति। ",
"dn28:13.5":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:13.6":	"‘अयं पुग्गलो यथानुसिट्ठं तथा पटिपज्जमानो तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी भविस्सति, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सती’ति। ",
"dn28:13.7":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:13.8":	"‘अयं पुग्गलो यथानुसिट्ठं तथा पटिपज्जमानो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको भविस्सति तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका’ति। ",
"dn28:13.9":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:13.10":	"‘अयं पुग्गलो यथानुसिट्ठं तथा पटिपज्जमानो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सती’ति। ",
"dn28:13.11":	"एतदानुत्तरियं, भन्ते, अनुसासनविधासु। ",
"dn28:14.0":	"१।११। परपुग्गलविमुत्तिञाणदेसना ",
"dn28:14.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति परपुग्गलविमुत्तिञाणे। ",
"dn28:14.2":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:14.3":	"‘अयं पुग्गलो तिण्णं संयोजनानं परिक्खया सोतापन्नो भविस्सति अविनिपातधम्मो नियतो सम्बोधिपरायणो’ति। ",
"dn28:14.4":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:14.5":	"‘अयं पुग्गलो तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी भविस्सति, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करिस्सती’ति। ",
"dn28:14.6":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:14.7":	"‘अयं पुग्गलो पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको भविस्सति तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका’ति। ",
"dn28:14.8":	"जानाति, भन्ते, भगवा परं पुग्गलं पच्चत्तं योनिसोमनसिकारा: ",
"dn28:14.9":	"‘अयं पुग्गलो आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरिस्सती’ति। ",
"dn28:14.10":	"एतदानुत्तरियं, भन्ते, परपुग्गलविमुत्तिञाणे। ",
"dn28:15.0":	"१।१२। सस्सतवाददेसना ",
"dn28:15.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति सस्सतवादेसु। ",
"dn28:15.2":	"तयोमे, भन्ते, सस्सतवादा। ",
"dn28:15.3":	"इध, भन्ते, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.4":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकानिपि जातिसतानि अनेकानिपि जातिसहस्सानि अनेकानिपि जातिसतसहस्सानि, ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.5":	"सो एवमाह: ",
"dn28:15.6":	"‘अतीतम्पाहं अद्धानं जानामि—संवट्टि वा लोको विवट्टि वाति। ",
"dn28:15.7":	"अनागतंपाहं अद्धानं जानामि—संवट्टिस्सति वा लोको विवट्टिस्सति वाति। ",
"dn28:15.8":	"सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो। ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्’ति। ",
"dn28:15.9":	"अयं पठमो सस्सतवादो। ",
"dn28:15.10":	"पुन चपरं, भन्ते, इधेकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.11":	"सेय्यथिदं—एकम्पि संवट्टविवट्टं द्वेपि संवट्टविवट्टानि तीणिपि संवट्टविवट्टानि चत्तारिपि संवट्टविवट्टानि पञ्चपि संवट्टविवट्टानि दसपि संवट्टविवट्टानि, ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.12":	"सो एवमाह: ",
"dn28:15.13":	"‘अतीतम्पाहं अद्धानं जानामि संवट्टि वा लोको विवट्टि वाति। ",
"dn28:15.14":	"अनागतंपाहं अद्धानं जानामि संवट्टिस्सति वा लोको विवट्टिस्सति वाति। ",
"dn28:15.15":	"सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो। ",
"dn28:15.16":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्’ति। ",
"dn28:15.17":	"अयं दुतियो सस्सतवादो। ",
"dn28:15.18":	"पुन चपरं, भन्ते, इधेकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.19":	"सेय्यथिदं—दसपि संवट्टविवट्टानि वीसम्पि संवट्टविवट्टानि तिंसम्पि संवट्टविवट्टानि चत्तालीसम्पि संवट्टविवट्टानि, ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:15.20":	"सो एवमाह: ",
"dn28:15.21":	"‘अतीतम्पाहं अद्धानं जानामि संवट्टिपि लोको विवट्टिपीति; ",
"dn28:15.22":	"अनागतंपाहं अद्धानं जानामि संवट्टिस्सतिपि लोको विवट्टिस्सतिपीति। ",
"dn28:15.23":	"सस्सतो अत्ता च लोको च वञ्झो कूटट्ठो एसिकट्ठायिट्ठितो। ",
"dn28:15.24":	"ते च सत्ता सन्धावन्ति संसरन्ति चवन्ति उपपज्जन्ति, अत्थि त्वेव सस्सतिसमन्’ति। ",
"dn28:15.25":	"अयं ततियो सस्सतवादो, ",
"dn28:15.26":	"एतदानुत्तरियं, भन्ते, सस्सतवादेसु। ",
"dn28:16.0":	"१।१३। पुब्बेनिवासानुस्सतिञाणदेसना ",
"dn28:16.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति पुब्बेनिवासानुस्सतिञाणे। ",
"dn28:16.2":	"इध, भन्ते, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:16.3":	"सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे, ",
"dn28:16.4":	"‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:16.5":	"सन्ति, भन्ते, देवा, येसं न सक्का गणनाय वा सङ्खानेन वा आयु सङ्खातुं। ",
"dn28:16.6":	"अपि च यस्मिं यस्मिं अत्तभावे अभिनिवुट्ठपुब्बो होति यदि वा रूपीसु यदि वा अरूपीसु यदि वा सञ्ञीसु यदि वा असञ्ञीसु यदि वा नेवसञ्ञीनासञ्ञीसु। ",
"dn28:16.7":	"इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn28:16.8":	"एतदानुत्तरियं, भन्ते, पुब्बेनिवासानुस्सतिञाणे। ",
"dn28:17.0":	"१।१४। चुतूपपातञाणदेसना ",
"dn28:17.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति सत्तानं चुतूपपातञाणे। ",
"dn28:17.2":	"इध, भन्ते, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने ",
"dn28:17.3":	"हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते यथाकम्मूपगे सत्ते पजानाति। ",
"dn28:17.4":	"एतदानुत्तरियं, भन्ते, सत्तानं चुतूपपातञाणे। ",
"dn28:18.0":	"१।१५। इद्धिविधदेसना ",
"dn28:18.1":	"अपरं पन, भन्ते, एतदानुत्तरियं, यथा भगवा धम्मं देसेति इद्धिविधासु। ",
"dn28:18.2":	"द्वेमा, भन्ते, इद्धिविधायो—",
"dn28:18.3":	"अत्थि, भन्ते, इद्धि सासवा सौपधिका, ‘नो अरिया’ति वुच्चति। ",
"dn28:18.4":	"अत्थि, भन्ते, इद्धि अनासवा अनुपधिका ‘अरिया’ति वुच्चति। ",
"dn28:18.5":	"कतमा च, भन्ते, इद्धि सासवा सौपधिका, ‘नो अरिया’ति वुच्चति? ",
"dn28:18.6":	"इध, भन्ते, एकच्चो समणो वा ब्राह्मणो वा आतप्पमन्वाय …पे… तथारूपं चेतोसमाधिं फुसति, यथासमाहिते चित्ते अनेकविहितं इद्धिविधं पच्चनुभोति—",
"dn28:18.7":	"एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं तिरोभावं तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति सेय्यथापि पथवियं; आकासेपि पल्लङ्केन कमति सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परामसति परिमज्जति; याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"dn28:18.8":	"अयं, भन्ते, इद्धि सासवा सौपधिका, ‘नो अरिया’ति वुच्चति। ",
"dn28:18.9":	"कतमा पन, भन्ते, इद्धि अनासवा अनुपधिका, ‘अरिया’ति वुच्चति? ",
"dn28:18.10":	"इध, भन्ते, भिक्खु सचे आकङ्खति: ‘पटिकूले अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"dn28:18.11":	"सचे आकङ्खति: ‘अप्पटिकूले पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"dn28:18.12":	"सचे आकङ्खति: ‘पटिकूले च अप्पटिकूले च अप्पटिकूलसञ्ञी विहरेय्यन्’ति, अप्पटिकूलसञ्ञी तत्थ विहरति। ",
"dn28:18.13":	"सचे आकङ्खति: ‘पटिकूले च अप्पटिकूले च पटिकूलसञ्ञी विहरेय्यन्’ति, पटिकूलसञ्ञी तत्थ विहरति। ",
"dn28:18.14":	"सचे आकङ्खति: ‘पटिकूलञ्च अप्पटिकूलञ्च तदुभयं अभिनिवज्जेत्वा उपेक्खको विहरेय्यं सतो सम्पजानो’ति, उपेक्खको तत्थ विहरति सतो सम्पजानो। ",
"dn28:18.15":	"अयं, भन्ते, इद्धि अनासवा अनुपधिका ‘अरिया’ति वुच्चति। ",
"dn28:18.16":	"एतदानुत्तरियं, भन्ते, इद्धिविधासु। ",
"dn28:18.17":	"तं भगवा असेसमभिजानाति, तं भगवतो असेसमभिजानतो उत्तरि अभिञ्ञेय्यं नत्थि, यदभिजानं अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो अस्स यदिदं इद्धिविधासु। ",
"dn28:19.0":	"१।१६। अञ्ञथासत्थुगुणदस्सन ",
"dn28:19.1":	"यं तं, भन्ते, सद्धेन कुलपुत्तेन पत्तब्बं आरद्धवीरियेन थामवता पुरिसथामेन पुरिसवीरियेन पुरिसपरक्कमेन पुरिसधोरय्हेन, अनुप्पत्तं तं भगवता। ",
"dn28:19.2":	"न च, भन्ते, भगवा कामेसु कामसुखल्लिकानुयोगमनुयुत्तो हीनं गम्मं पोथुज्जनिकं अनरियं अनत्थसंहितं, न च अत्तकिलमथानुयोगमनुयुत्तो दुक्खं अनरियं अनत्थसंहितं। ",
"dn28:19.3":	"चतुन्नञ्च भगवा झानानं आभिचेतसिकानं दिट्ठधम्मसुखविहारानं निकामलाभी अकिच्छलाभी अकसिरलाभी। ",
"dn28:19.4.0":	"१।१७। अनुयोगदानप्पकार ",
"dn28:19.5":	"सचे मं, भन्ते, एवं पुच्छेय्य: ",
"dn28:19.6":	"‘किं नु खो, आवुसो सारिपुत्त, अहेसुं अतीतमद्धानं अञ्ञे समणा वा ब्राह्मणा वा भगवता भिय्योभिञ्ञतरा सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘नो’ति वदेय्यं। ",
"dn28:19.7":	"‘किं पनावुसो सारिपुत्त, भविस्सन्ति अनागतमद्धानं अञ्ञे समणा वा ब्राह्मणा वा भगवता भिय्योभिञ्ञतरा सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘नो’ति वदेय्यं। ",
"dn28:19.8":	"‘किं पनावुसो सारिपुत्त, अत्थेतरहि अञ्ञो समणो वा ब्राह्मणो वा भगवता भिय्योभिञ्ञतरो सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘नो’ति वदेय्यं। ",
"dn28:19.9":	"सचे पन मं, भन्ते, एवं पुच्छेय्य: ",
"dn28:19.10":	"‘किं नु खो, आवुसो सारिपुत्त, अहेसुं अतीतमद्धानं अञ्ञे समणा वा ब्राह्मणा वा भगवता समसमा सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘एवन्’ति वदेय्यं। ",
"dn28:19.11":	"‘किं पनावुसो सारिपुत्त, भविस्सन्ति अनागतमद्धानं अञ्ञे समणा वा ब्राह्मणा वा भगवता समसमा सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘एवन्’ति वदेय्यं। ",
"dn28:19.12":	"‘किं पनावुसो सारिपुत्त, अत्थेतरहि अञ्ञे समणा वा ब्राह्मणा वा भगवता समसमा सम्बोधियन्’ति, एवं पुट्ठो अहं, भन्ते, ‘नो’ति वदेय्यं। ",
"dn28:19.13":	"सचे पन मं, भन्ते, एवं पुच्छेय्य: ",
"dn28:19.14":	"‘किं पनायस्मा सारिपुत्तो एकच्चं अब्भनुजानाति, एकच्चं न अब्भनुजानाती’ति, एवं पुट्ठो अहं, भन्ते, एवं ब्याकरेय्यं: ",
"dn28:19.15":	"‘सम्मुखा मेतं, आवुसो, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"dn28:19.16":	"“अहेसुं अतीतमद्धानं अरहन्तो सम्मासम्बुद्धा मया समसमा सम्बोधियन्”ति। ",
"dn28:19.17":	"सम्मुखा मेतं, आवुसो, भगवतो सुतं, सम्मुखा पटिग्गहितं: ",
"dn28:19.18":	"“भविस्सन्ति अनागतमद्धानं अरहन्तो सम्मासम्बुद्धा मया समसमा सम्बोधियन्”ति। ",
"dn28:19.19":	"सम्मुखा मेतं, आवुसो, भगवतो सुतं सम्मुखा पटिग्गहितं: ",
"dn28:19.20":	"“अट्ठानमेतं अनवकासो यं एकिस्सा लोकधातुया द्वे अरहन्तो सम्मासम्बुद्धा अपुब्बं अचरिमं उप्पज्जेय्युं, नेतं ठानं विज्जती”’ति। ",
"dn28:19.21":	"कच्चाहं, भन्ते, एवं पुट्ठो एवं ब्याकरमानो वुत्तवादी चेव भगवतो होमि, न च भगवन्तं अभूतेन अब्भाचिक्खामि, धम्मस्स चानुधम्मं ब्याकरोमि, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति? ",
"dn28:19.22":	"“तग्घ त्वं, सारिपुत्त, एवं पुट्ठो एवं ब्याकरमानो वुत्तवादी चेव मे होसि, न च मं अभूतेन अब्भाचिक्खसि, धम्मस्स चानुधम्मं ब्याकरोसि, न च कोचि सहधम्मिको वादानुवादो गारय्हं ठानं आगच्छती”ति। ",
"dn28:20.0":	"२। अच्छरियअब्भुत ",
"dn28:20.1":	"एवं वुत्ते, आयस्मा उदायी भगवन्तं एतदवोच: ",
"dn28:20.2":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते, तथागतस्स अप्पिच्छता सन्तुट्ठिता सल्लेखता। ",
"dn28:20.3":	"यत्र हि नाम तथागतो एवंमहिद्धिको एवंमहानुभावो, अथ च पन नेवत्तानं पातुकरिस्सति। ",
"dn28:20.4":	"एकमेकञ्चेपि इतो, भन्ते, धम्मं अञ्ञतित्थिया परिब्बाजका अत्तनि समनुपस्सेय्युं, ते तावतकेनेव पटाकं परिहरेय्युं। ",
"dn28:20.5":	"अच्छरियं, भन्ते, अब्भुतं, भन्ते, तथागतस्स अप्पिच्छता सन्तुट्ठिता सल्लेखता। ",
"dn28:20.6":	"यत्र हि नाम तथागतो एवंमहिद्धिको एवंमहानुभावो। अथ च पन नेवत्तानं पातुकरिस्सती”ति। ",
"dn28:20.7":	"“पस्स खो त्वं, उदायि, ‘तथागतस्स अप्पिच्छता सन्तुट्ठिता सल्लेखता। ",
"dn28:20.8":	"यत्र हि नाम तथागतो एवंमहिद्धिको एवंमहानुभावो, अथ च पन नेवत्तानं पातुकरिस्सति’। ",
"dn28:20.9":	"एकमेकञ्चेपि इतो, उदायि, धम्मं अञ्ञतित्थिया परिब्बाजका अत्तनि समनुपस्सेय्युं, ते तावतकेनेव पटाकं परिहरेय्युं। ",
"dn28:20.10":	"पस्स खो त्वं, उदायि, ‘तथागतस्स अप्पिच्छता सन्तुट्ठिता सल्लेखता। ",
"dn28:20.11":	"यत्र हि नाम तथागतो एवंमहिद्धिको एवंमहानुभावो, अथ च पन नेवत्तानं पातुकरिस्सती’”ति। ",
"dn28:21.1":	"अथ खो भगवा आयस्मन्तं सारिपुत्तं आमन्तेसि: ",
"dn28:21.2":	"“तस्मातिह त्वं, सारिपुत्त, इमं धम्मपरियायं अभिक्खणं भासेय्यासि भिक्खूनं भिक्खुनीनं उपासकानं उपासिकानं। ",
"dn28:21.3":	"येसम्पि हि, सारिपुत्त, मोघपुरिसानं भविस्सति तथागते कङ्खा वा विमति वा, तेसमिमं धम्मपरियायं सुत्वा तथागते कङ्खा वा विमति वा, सा पहीयिस्सती”ति। ",
"dn28:21.4":	"इति हिदं आयस्मा सारिपुत्तो भगवतो सम्मुखा सम्पसादं पवेदेसि। ",
"dn28:21.5":	"तस्मा इमस्स वेय्याकरणस्स सम्पसादनीयन्त्वेव अधिवचनन्ति। ",
"dn28:21.6":	"सम्पसादनीयसुत्तं निट्ठितं पञ्चमं। "
}	
