{	
"dn29:0.1":	"दीघ निकाय २९ ",
"dn29:0.2":	"पासादिकसुत्त ",
"dn29:1.1":	"एवं मे सुतं—",
"dn29:1.2":	"एकं समयं भगवा सक्केसु विहरति वेधञ्ञा नाम सक्या, तेसं अम्बवने पासादे। ",
"dn29:1.3":	"तेन खो पन समयेन निगण्ठो नाटपुत्तो पावायं अधुनाकालङ्कतो होति। ",
"dn29:1.4":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा द्वेधिकजाता भण्डनजाता कलहजाता विवादापन्ना अञ्ञमञ्ञं मुखसत्तीहि वितुदन्ता विहरन्ति: ",
"dn29:1.5":	"“न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि, किं त्वं इमं धम्मविनयं आजानिस्ससि? मिच्छापटिपन्नो त्वमसि, अहमस्मि सम्मापटिपन्नो। सहितं मे, असहितं ते। पुरेवचनीयं पच्छा अवच, पच्छावचनीयं पुरे अवच। अधिचिण्णं ते विपरावत्तं, आरोपितो ते वादो, निग्गहितो त्वमसि, चर वादप्पमोक्खाय, निब्बेठेहि वा सचे पहोसी”ति। ",
"dn29:1.6":	"वधोयेव खो मञ्ञे निगण्ठेसु नाटपुत्तियेसु वत्तति। ",
"dn29:1.7":	"येपि निगण्ठस्स नाटपुत्तस्स सावका गिही ओदातवसना, तेपि निगण्ठेसु नाटपुत्तियेसु निब्बिन्नरूपा विरत्तरूपा पटिवानरूपा, यथा तं दुरक्खाते धम्मविनये दुप्पवेदिते अनिय्यानिके अनुपसमसंवत्तनिके असम्मासम्बुद्धप्पवेदिते भिन्नथूपे अप्पटिसरणे। ",
"dn29:2.1":	"अथ खो चुन्दो समणुद्देसो पावायं वस्संवुट्ठो येन सामगामो, येनायस्मा आनन्दो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं आनन्दं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो चुन्दो समणुद्देसो आयस्मन्तं आनन्दं एतदवोच: ",
"dn29:2.2":	"“निगण्ठो, भन्ते, नाटपुत्तो पावायं अधुनाकालङ्कतो। ",
"dn29:2.3":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा द्वेधिकजाता …पे… भिन्नथूपे अप्पटिसरणे”ति। ",
"dn29:2.4":	"एवं वुत्ते, आयस्मा आनन्दो चुन्दं समणुद्देसं एतदवोच: ",
"dn29:2.5":	"“अत्थि खो इदं, आवुसो चुन्द, कथापाभतं भगवन्तं दस्सनाय। ",
"dn29:2.6":	"आयामावुसो चुन्द, येन भगवा तेनुपसङ्कमिस्साम; उपसङ्कमित्वा एतमत्थं भगवतो आरोचेस्सामा”ति। ",
"dn29:2.7":	"“एवं, भन्ते”ति खो चुन्दो समणुद्देसो आयस्मतो आनन्दस्स पच्चस्सोसि। ",
"dn29:3.1":	"अथ खो आयस्मा च आनन्दो चुन्दो च समणुद्देसो येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु। एकमन्तं निसिन्नो खो आयस्मा आनन्दो भगवन्तं एतदवोच: ",
"dn29:3.2":	"“अयं, भन्ते, चुन्दो समणुद्देसो एवमाह, ‘निगण्ठो, भन्ते, नाटपुत्तो पावायं अधुनाकालङ्कतो, ",
"dn29:3.3":	"तस्स कालङ्किरियाय भिन्ना निगण्ठा …पे… भिन्नथूपे अप्पटिसरणे’”ति। ",
"dn29:4.0":	"१। असम्मासम्बुद्धप्पवेदितधम्मविनय ",
"dn29:4.1":	"“एवं हेतं, चुन्द, होति दुरक्खाते धम्मविनये दुप्पवेदिते अनिय्यानिके अनुपसमसंवत्तनिके असम्मासम्बुद्धप्पवेदिते। ",
"dn29:4.2":	"इध, चुन्द, सत्था च होति असम्मासम्बुद्धो, धम्मो च दुरक्खातो दुप्पवेदितो अनिय्यानिको अनुपसमसंवत्तनिको असम्मासम्बुद्धप्पवेदितो, ",
"dn29:4.3":	"सावको च तस्मिं धम्मे न धम्मानुधम्मप्पटिपन्नो विहरति न सामीचिप्पटिपन्नो न अनुधम्मचारी, वोक्कम्म च तम्हा धम्मा वत्तति। ",
"dn29:4.4":	"सो एवमस्स वचनीयो: ",
"dn29:4.5":	"‘तस्स ते, आवुसो, लाभा, तस्स ते सुलद्धं, ",
"dn29:4.6":	"सत्था च ते असम्मासम्बुद्धो, धम्मो च दुरक्खातो दुप्पवेदितो अनिय्यानिको अनुपसमसंवत्तनिको असम्मासम्बुद्धप्पवेदितो। ",
"dn29:4.7":	"त्वञ्च तस्मिं धम्मे न धम्मानुधम्मप्पटिपन्नो विहरसि, न सामीचिप्पटिपन्नो, न अनुधम्मचारी, वोक्कम्म च तम्हा धम्मा वत्तसी’ति। ",
"dn29:4.8":	"इति खो, चुन्द, सत्थापि तत्थ गारय्हो, धम्मोपि तत्थ गारय्हो, सावको च तत्थ एवं पासंसो। ",
"dn29:4.9":	"यो खो, चुन्द, एवरूपं सावकं एवं वदेय्य: ",
"dn29:4.10":	"‘एतायस्मा तथा पटिपज्जतु, यथा ते सत्थारा धम्मो देसितो पञ्ञत्तो’ति। ",
"dn29:4.11":	"यो च समादपेति, यञ्च समादपेति, यो च समादपितो तथत्ताय पटिपज्जति। सब्बे ते बहुं अपुञ्ञं पसवन्ति। ",
"dn29:4.12":	"तं किस्स हेतु? ",
"dn29:4.13":	"एवं हेतं, चुन्द, होति दुरक्खाते धम्मविनये दुप्पवेदिते अनिय्यानिके अनुपसमसंवत्तनिके असम्मासम्बुद्धप्पवेदिते। ",
"dn29:5.1":	"इध पन, चुन्द, सत्था च होति असम्मासम्बुद्धो, धम्मो च दुरक्खातो दुप्पवेदितो अनिय्यानिको अनुपसमसंवत्तनिको असम्मासम्बुद्धप्पवेदितो, ",
"dn29:5.2":	"सावको च तस्मिं धम्मे धम्मानुधम्मप्पटिपन्नो विहरति सामीचिप्पटिपन्नो अनुधम्मचारी, समादाय तं धम्मं वत्तति। ",
"dn29:5.3":	"सो एवमस्स वचनीयो: ",
"dn29:5.4":	"‘तस्स ते, आवुसो, अलाभा, तस्स ते दुल्लद्धं, सत्था च ते असम्मासम्बुद्धो, धम्मो च दुरक्खातो दुप्पवेदितो अनिय्यानिको अनुपसमसंवत्तनिको असम्मासम्बुद्धप्पवेदितो। ",
"dn29:5.5":	"त्वञ्च तस्मिं धम्मे धम्मानुधम्मप्पटिपन्नो विहरसि सामीचिप्पटिपन्नो अनुधम्मचारी, समादाय तं धम्मं वत्तसी’ति। ",
"dn29:5.6":	"इति खो, चुन्द, सत्थापि तत्थ गारय्हो, धम्मोपि तत्थ गारय्हो, सावकोपि तत्थ एवं गारय्हो। ",
"dn29:5.7":	"यो खो, चुन्द, एवरूपं सावकं एवं वदेय्य: ",
"dn29:5.8":	"‘अद्धायस्मा ञायप्पटिपन्नो ञायमाराधेस्सती’ति। ",
"dn29:5.9":	"यो च पसंसति, यञ्च पसंसति, यो च पसंसितो भिय्योसो मत्ताय वीरियं आरभति। सब्बे ते बहुं अपुञ्ञं पसवन्ति। ",
"dn29:5.10":	"तं किस्स हेतु? ",
"dn29:5.11":	"एवञ्हेतं, चुन्द, होति दुरक्खाते धम्मविनये दुप्पवेदिते अनिय्यानिके अनुपसमसंवत्तनिके असम्मासम्बुद्धप्पवेदिते। ",
"dn29:6.0":	"२। सम्मासम्बुद्धप्पवेदितधम्मविनय ",
"dn29:6.1":	"इध पन, चुन्द, सत्था च होति सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो, ",
"dn29:6.2":	"सावको च तस्मिं धम्मे न धम्मानुधम्मप्पटिपन्नो विहरति, न सामीचिप्पटिपन्नो, न अनुधम्मचारी, वोक्कम्म च तम्हा धम्मा वत्तति। ",
"dn29:6.3":	"सो एवमस्स वचनीयो: ",
"dn29:6.4":	"‘तस्स ते, आवुसो, अलाभा, तस्स ते दुल्लद्धं, सत्था च ते सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो। ",
"dn29:6.5":	"त्वञ्च तस्मिं धम्मे न धम्मानुधम्मप्पटिपन्नो विहरसि, न सामीचिप्पटिपन्नो, न अनुधम्मचारी, वोक्कम्म च तम्हा धम्मा वत्तसी’ति। ",
"dn29:6.6":	"इति खो, चुन्द, सत्थापि तत्थ पासंसो, धम्मोपि तत्थ पासंसो, सावको च तत्थ एवं गारय्हो। ",
"dn29:6.7":	"यो खो, चुन्द, एवरूपं सावकं एवं वदेय्य: ",
"dn29:6.8":	"‘एतायस्मा तथा पटिपज्जतु यथा ते सत्थारा धम्मो देसितो पञ्ञत्तो’ति। ",
"dn29:6.9":	"यो च समादपेति, यञ्च समादपेति, यो च समादपितो तथत्ताय पटिपज्जति। सब्बे ते बहुं पुञ्ञं पसवन्ति। ",
"dn29:6.10":	"तं किस्स हेतु? ",
"dn29:6.11":	"एवञ्हेतं, चुन्द, होति स्वाक्खाते धम्मविनये सुप्पवेदिते निय्यानिके उपसमसंवत्तनिके सम्मासम्बुद्धप्पवेदिते। ",
"dn29:7.1":	"इध पन, चुन्द, सत्था च होति सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो, ",
"dn29:7.2":	"सावको च तस्मिं धम्मे धम्मानुधम्मप्पटिपन्नो विहरति सामीचिप्पटिपन्नो अनुधम्मचारी, समादाय तं धम्मं वत्तति। ",
"dn29:7.3":	"सो एवमस्स वचनीयो: ",
"dn29:7.4":	"‘तस्स ते, आवुसो, लाभा, तस्स ते सुलद्धं, ",
"dn29:7.5":	"सत्था च ते सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो। ",
"dn29:7.6":	"त्वञ्च तस्मिं धम्मे धम्मानुधम्मप्पटिपन्नो विहरसि सामीचिप्पटिपन्नो अनुधम्मचारी, समादाय तं धम्मं वत्तसी’ति। ",
"dn29:7.7":	"इति खो, चुन्द, सत्थापि तत्थ पासंसो, धम्मोपि तत्थ पासंसो, सावकोपि तत्थ एवं पासंसो। ",
"dn29:7.8":	"यो खो, चुन्द, एवरूपं सावकं एवं वदेय्य: ",
"dn29:7.9":	"‘अद्धायस्मा ञायप्पटिपन्नो ञायमाराधेस्सती’ति। ",
"dn29:7.10":	"यो च पसंसति, यञ्च पसंसति, यो च पसंसितो भिय्योसो मत्ताय वीरियं आरभति। सब्बे ते बहुं पुञ्ञं पसवन्ति। ",
"dn29:7.11":	"तं किस्स हेतु? ",
"dn29:7.12":	"एवञ्हेतं, चुन्द, होति स्वाक्खाते धम्मविनये सुप्पवेदिते निय्यानिके उपसमसंवत्तनिके सम्मासम्बुद्धप्पवेदिते। ",
"dn29:8.0":	"३। सावकानुतप्पसत्थु ",
"dn29:8.1":	"इध पन, चुन्द, सत्था च लोके उदपादि अरहं सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो, ",
"dn29:8.2":	"अविञ्ञापितत्था चस्स होन्ति सावका सद्धम्मे, न च तेसं केवलं परिपूरं ब्रह्मचरियं आविकतं होति उत्तानीकतं सब्बसङ्गाहपदकतं सप्पाटिहीरकतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:8.3":	"अथ नेसं सत्थुनो अन्तरधानं होति। ",
"dn29:8.4":	"एवरूपो खो, चुन्द, सत्था सावकानं कालङ्कतो अनुतप्पो होति। ",
"dn29:8.5":	"तं किस्स हेतु? ",
"dn29:8.6":	"‘सत्था च नो लोके उदपादि अरहं सम्मासम्बुद्धो, धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो, अविञ्ञापितत्था चम्ह सद्धम्मे, न च नो केवलं परिपूरं ब्रह्मचरियं आविकतं होति उत्तानीकतं सब्बसङ्गाहपदकतं सप्पाटिहीरकतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:8.7":	"अथ नो सत्थुनो अन्तरधानं होती’ति। ",
"dn29:8.8":	"एवरूपो खो, चुन्द, सत्था सावकानं कालङ्कतो अनुतप्पो होति। ",
"dn29:9.0":	"४। सावकाननुतप्पसत्थु ",
"dn29:9.1":	"इध पन, चुन्द, सत्था च लोके उदपादि अरहं सम्मासम्बुद्धो। धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो। ",
"dn29:9.2":	"विञ्ञापितत्था चस्स होन्ति सावका सद्धम्मे, केवलञ्च तेसं परिपूरं ब्रह्मचरियं आविकतं होति उत्तानीकतं सब्बसङ्गाहपदकतं सप्पाटिहीरकतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:9.3":	"अथ नेसं सत्थुनो अन्तरधानं होति। ",
"dn29:9.4":	"एवरूपो खो, चुन्द, सत्था सावकानं कालङ्कतो अननुतप्पो होति। ",
"dn29:9.5":	"तं किस्स हेतु? ",
"dn29:9.6":	"‘सत्था च नो लोके उदपादि अरहं सम्मासम्बुद्धो। ",
"dn29:9.7":	"धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो। ",
"dn29:9.8":	"विञ्ञापितत्था चम्ह सद्धम्मे, केवलञ्च नो परिपूरं ब्रह्मचरियं आविकतं होति उत्तानीकतं सब्बसङ्गाहपदकतं सप्पाटिहीरकतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:9.9":	"अथ नो सत्थुनो अन्तरधानं होती’ति। ",
"dn29:9.10":	"एवरूपो खो, चुन्द, सत्था सावकानं कालङ्कतो अननुतप्पो होति। ",
"dn29:10.0":	"५। ब्रह्मचरियअपरिपूरादिकथा ",
"dn29:10.1":	"एतेहि चेपि, चुन्द, अङ्गेहि समन्नागतं ब्रह्मचरियं होति, नो च खो सत्था होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn29:10.2":	"एवं तं ब्रह्मचरियं अपरिपूरं होति तेनङ्गेन। ",
"dn29:10.3":	"यतो च खो, चुन्द, एतेहि चेव अङ्गेहि समन्नागतं ब्रह्मचरियं होति, सत्था च होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn29:10.4":	"एवं तं ब्रह्मचरियं परिपूरं होति तेनङ्गेन। ",
"dn29:11.1":	"एतेहि चेपि, चुन्द, अङ्गेहि समन्नागतं ब्रह्मचरियं होति, सत्था च होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो, नो च ख्वस्स थेरा भिक्खू सावका होन्ति वियत्ता विनीता विसारदा पत्तयोगक्खेमा। ",
"dn29:11.2":	"अलं समक्खातुं सद्धम्मस्स, अलं उप्पन्नं परप्पवादं सहधम्मेहि सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेतुं। ",
"dn29:11.3":	"एवं तं ब्रह्मचरियं अपरिपूरं होति तेनङ्गेन। ",
"dn29:12.1":	"यतो च खो, चुन्द, एतेहि चेव अङ्गेहि समन्नागतं ब्रह्मचरियं होति, सत्था च होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो, थेरा चस्स भिक्खू सावका होन्ति वियत्ता विनीता विसारदा पत्तयोगक्खेमा। ",
"dn29:12.2":	"अलं समक्खातुं सद्धम्मस्स, अलं उप्पन्नं परप्पवादं सहधम्मेहि सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेतुं। ",
"dn29:12.3":	"एवं तं ब्रह्मचरियं परिपूरं होति तेनङ्गेन। ",
"dn29:12.4":	"एतेहि चेपि, चुन्द, अङ्गेहि समन्नागतं ब्रह्मचरियं होति, सत्था च होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो, थेरा चस्स भिक्खू सावका होन्ति वियत्ता विनीता विसारदा पत्तयोगक्खेमा। ",
"dn29:12.5":	"अलं समक्खातुं सद्धम्मस्स, अलं उप्पन्नं परप्पवादं सहधम्मेहि सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेतुं। ",
"dn29:12.6":	"नो च ख्वस्स मज्झिमा भिक्खू सावका होन्ति …पे… ",
"dn29:12.7":	"मज्झिमा चस्स भिक्खू सावका होन्ति, नो च ख्वस्स नवा भिक्खू सावका होन्ति …पे… ",
"dn29:12.8":	"नवा चस्स भिक्खू सावका होन्ति, नो च ख्वस्स थेरा भिक्खुनियो साविका होन्ति …पे… ",
"dn29:12.9":	"थेरा चस्स भिक्खुनियो साविका होन्ति, नो च ख्वस्स मज्झिमा भिक्खुनियो साविका होन्ति …पे… ",
"dn29:12.10":	"मज्झिमा चस्स भिक्खुनियो साविका होन्ति, नो च ख्वस्स नवा भिक्खुनियो साविका होन्ति …पे… ",
"dn29:12.11":	"नवा चस्स भिक्खुनियो साविका होन्ति, नो च ख्वस्स उपासका सावका होन्ति गिही ओदातवसना ब्रह्मचारिनो …पे… ",
"dn29:12.12":	"उपासका चस्स सावका होन्ति गिही ओदातवसना ब्रह्मचारिनो, नो च ख्वस्स उपासका सावका होन्ति गिही ओदातवसना कामभोगिनो …पे… ",
"dn29:12.13":	"उपासका चस्स सावका होन्ति गिही ओदातवसना कामभोगिनो, नो च ख्वस्स उपासिका साविका होन्ति गिहिनियो ओदातवसना ब्रह्मचारिनियो …पे… ",
"dn29:12.14":	"उपासिका चस्स साविका होन्ति गिहिनियो ओदातवसना ब्रह्मचारिनियो, नो च ख्वस्स उपासिका साविका होन्ति गिहिनियो ओदातवसना कामभोगिनियो …पे… ",
"dn29:12.15":	"उपासिका चस्स साविका होन्ति गिहिनियो ओदातवसना कामभोगिनियो, नो च ख्वस्स ब्रह्मचरियं होति इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितं …पे… ",
"dn29:12.16":	"ब्रह्मचरियञ्चस्स होति इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितं, नो च खो लाभग्गयसग्गप्पत्तं। ",
"dn29:12.17":	"एवं तं ब्रह्मचरियं अपरिपूरं होति तेनङ्गेन। ",
"dn29:13.1":	"यतो च खो, चुन्द, एतेहि चेव अङ्गेहि समन्नागतं ब्रह्मचरियं होति, सत्था च होति थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो, थेरा चस्स भिक्खू सावका होन्ति वियत्ता विनीता विसारदा पत्तयोगक्खेमा। ",
"dn29:13.2":	"अलं समक्खातुं सद्धम्मस्स, अलं उप्पन्नं परप्पवादं सहधम्मेहि सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेतुं। ",
"dn29:13.3":	"मज्झिमा चस्स भिक्खू सावका होन्ति … ",
"dn29:13.4":	"नवा चस्स भिक्खू सावका होन्ति … ",
"dn29:13.5":	"थेरा चस्स भिक्खुनियो साविका होन्ति … ",
"dn29:13.6":	"मज्झिमा चस्स भिक्खुनियो साविका होन्ति … ",
"dn29:13.7":	"नवा चस्स भिक्खुनियो साविका होन्ति … ",
"dn29:13.8":	"उपासका चस्स सावका होन्ति … गिही ओदातवसना ब्रह्मचारिनो। ",
"dn29:13.9":	"उपासका चस्स सावका होन्ति गिही ओदातवसना कामभोगिनो … ",
"dn29:13.10":	"उपासिका चस्स साविका होन्ति गिहिनियो ओदातवसना ब्रह्मचारिनियो … ",
"dn29:13.11":	"उपासिका चस्स साविका होन्ति गिहिनियो ओदातवसना कामभोगिनियो … ",
"dn29:13.12":	"ब्रह्मचरियञ्चस्स होति इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितं, लाभग्गप्पत्तञ्च यसग्गप्पत्तञ्च। ",
"dn29:13.13":	"एवं तं ब्रह्मचरियं परिपूरं होति तेनङ्गेन। ",
"dn29:14.1":	"अहं खो पन, चुन्द, एतरहि सत्था लोके उप्पन्नो अरहं सम्मासम्बुद्धो। ",
"dn29:14.2":	"धम्मो च स्वाक्खातो सुप्पवेदितो निय्यानिको उपसमसंवत्तनिको सम्मासम्बुद्धप्पवेदितो। ",
"dn29:14.3":	"विञ्ञापितत्था च मे सावका सद्धम्मे, केवलञ्च तेसं परिपूरं ब्रह्मचरियं आविकतं उत्तानीकतं सब्बसङ्गाहपदकतं सप्पाटिहीरकतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:14.4":	"अहं खो पन, चुन्द, एतरहि सत्था थेरो रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn29:15.1":	"सन्ति खो पन मे, चुन्द, एतरहि थेरा भिक्खू सावका होन्ति वियत्ता विनीता विसारदा पत्तयोगक्खेमा। ",
"dn29:15.2":	"अलं समक्खातुं सद्धम्मस्स, अलं उप्पन्नं परप्पवादं सहधम्मेहि सुनिग्गहितं निग्गहेत्वा सप्पाटिहारियं धम्मं देसेतुं। ",
"dn29:15.3":	"सन्ति खो पन मे, चुन्द, एतरहि मज्झिमा भिक्खू सावका … ",
"dn29:15.4":	"सन्ति खो पन मे, चुन्द, एतरहि नवा भिक्खू सावका … ",
"dn29:15.5":	"सन्ति खो पन मे, चुन्द, एतरहि थेरा भिक्खुनियो साविका … ",
"dn29:15.6":	"सन्ति खो पन मे, चुन्द, एतरहि मज्झिमा भिक्खुनियो साविका … ",
"dn29:15.7":	"सन्ति खो पन मे, चुन्द, एतरहि नवा भिक्खुनियो साविका … ",
"dn29:15.8":	"सन्ति खो पन मे, चुन्द, एतरहि उपासका सावका गिही ओदातवसना ब्रह्मचारिनो … ",
"dn29:15.9":	"सन्ति खो पन मे, चुन्द, एतरहि उपासका सावका गिही ओदातवसना कामभोगिनो … ",
"dn29:15.10":	"सन्ति खो पन मे, चुन्द, एतरहि उपासिका साविका गिहिनियो ओदातवसना ब्रह्मचारिनियो … ",
"dn29:15.11":	"सन्ति खो पन मे, चुन्द, एतरहि उपासिका साविका गिहिनियो ओदातवसना कामभोगिनियो … ",
"dn29:15.12":	"एतरहि खो पन मे, चुन्द, ब्रह्मचरियं इद्धञ्चेव फीतञ्च वित्थारिकं बाहुजञ्ञं पुथुभूतं याव देवमनुस्सेहि सुप्पकासितं। ",
"dn29:16.1":	"यावता खो, चुन्द, एतरहि सत्थारो लोके उप्पन्ना, नाहं, चुन्द, अञ्ञं एकसत्थारम्पि समनुपस्सामि एवंलाभग्गयसग्गप्पत्तं यथरिवाहं। ",
"dn29:16.2":	"यावता खो पन, चुन्द, एतरहि सङ्घो वा गणो वा लोके उप्पन्नो; ",
"dn29:16.3":	"नाहं, चुन्द, अञ्ञं एकसङ्घम्पि समनुपस्सामि एवंलाभग्गयसग्गप्पत्तं यथरिवायं, चुन्द, भिक्खुसङ्घो। ",
"dn29:16.4":	"यं खो तं, चुन्द, सम्मा वदमानो वदेय्य: ",
"dn29:16.5":	"‘सब्बाकारसम्पन्नं सब्बाकारपरिपूरं अनूनमनधिकं स्वाक्खातं केवलं परिपूरं ब्रह्मचरियं सुप्पकासितन्’ति। ",
"dn29:16.6":	"इदमेव तं सम्मा वदमानो वदेय्य: ",
"dn29:16.7":	"‘सब्बाकारसम्पन्नं …पे… सुप्पकासितन्’ति। ",
"dn29:16.8":	"उदको सुदं, चुन्द, रामपुत्तो एवं वाचं भासति: ",
"dn29:16.9":	"‘पस्सं न पस्सती’ति। ",
"dn29:16.10":	"किञ्च पस्सं न पस्सतीति? ",
"dn29:16.11":	"खुरस्स साधुनिसितस्स तलमस्स पस्सति, धारञ्च ख्वस्स न पस्सति। ",
"dn29:16.12":	"इदं वुच्चति: ",
"dn29:16.13":	"‘पस्सं न पस्सती’ति। ",
"dn29:16.14":	"यं खो पनेतं, चुन्द, उदकेन रामपुत्तेन भासितं हीनं गम्मं पोथुज्जनिकं अनरियं अनत्थसंहितं खुरमेव सन्धाय। ",
"dn29:16.15":	"यञ्च तं, चुन्द, सम्मा वदमानो वदेय्य: ",
"dn29:16.16":	"‘पस्सं न पस्सती’ति, इदमेव तं सम्मा वदमानो वदेय्य: ",
"dn29:16.17":	"‘पस्सं न पस्सती’ति। ",
"dn29:16.18":	"किञ्च पस्सं न पस्सतीति? ",
"dn29:16.19":	"एवं सब्बाकारसम्पन्नं सब्बाकारपरिपूरं अनूनमनधिकं स्वाक्खातं केवलं परिपूरं ब्रह्मचरियं सुप्पकासितन्ति, इति हेतं पस्सति। ",
"dn29:16.20":	"इदमेत्थ अपकड्ढेय्य, एवं तं परिसुद्धतरं अस्साति, इति हेतं न पस्सति। ",
"dn29:16.21":	"इदमेत्थ उपकड्ढेय्य, एवं तं परिपूरं अस्साति, इति हेतं न पस्सति। ",
"dn29:16.22":	"इदं वुच्चति, चुन्द: ",
"dn29:16.23":	"‘पस्सं न पस्सती’ति। ",
"dn29:16.24":	"यं खो तं, चुन्द, सम्मा वदमानो वदेय्य: ",
"dn29:16.25":	"‘सब्बाकारसम्पन्नं …पे… ",
"dn29:16.26":	"ब्रह्मचरियं सुप्पकासितन्’ति। ",
"dn29:16.27":	"इदमेव तं सम्मा वदमानो वदेय्य: ",
"dn29:16.28":	"‘सब्बाकारसम्पन्नं सब्बाकारपरिपूरं अनूनमनधिकं स्वाक्खातं केवलं परिपूरं ब्रह्मचरियं सुप्पकासितन्’ति। ",
"dn29:17.0":	"६। सङ्गायितब्बधम्म ",
"dn29:17.1":	"तस्मातिह, चुन्द, ये वो मया धम्मा अभिञ्ञा देसिता, तत्थ सब्बेहेव सङ्गम्म समागम्म अत्थेन अत्थं ब्यञ्जनेन ब्यञ्जनं सङ्गायितब्बं न विवदितब्बं, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn29:17.2":	"कतमे च ते, चुन्द, धम्मा मया अभिञ्ञा देसिता, यत्थ सब्बेहेव सङ्गम्म समागम्म अत्थेन अत्थं ब्यञ्जनेन ब्यञ्जनं सङ्गायितब्बं न विवदितब्बं, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं? ",
"dn29:17.3":	"सेय्यथिदं—चत्तारो सतिपट्ठाना, चत्तारो सम्मप्पधाना, चत्तारो इद्धिपादा, पञ्चिन्द्रियानि, पञ्च बलानि, सत्त बोज्झङ्गा, अरियो अट्ठङ्गिको मग्गो। ",
"dn29:17.4":	"इमे खो ते, चुन्द, धम्मा मया अभिञ्ञा देसिता। ",
"dn29:17.5":	"यत्थ सब्बेहेव सङ्गम्म समागम्म अत्थेन अत्थं ब्यञ्जनेन ब्यञ्जनं सङ्गायितब्बं न विवदितब्बं, यथयिदं ब्रह्मचरियं अद्धनियं अस्स चिरट्ठितिकं, तदस्स बहुजनहिताय बहुजनसुखाय लोकानुकम्पाय अत्थाय हिताय सुखाय देवमनुस्सानं। ",
"dn29:18.0":	"७। सञ्ञापेतब्बविधि ",
"dn29:18.1":	"तेसञ्च वो, चुन्द, समग्गानं सम्मोदमानानं अविवदमानानं सिक्खतं अञ्ञतरो सब्रह्मचारी सङ्घे धम्मं भासेय्य। ",
"dn29:18.2":	"तत्र चे तुम्हाकं एवमस्स: ",
"dn29:18.3":	"‘अयं खो आयस्मा अत्थञ्चेव मिच्छा गण्हाति, ब्यञ्जनानि च मिच्छा रोपेती’ति। ",
"dn29:18.4":	"तस्स नेव अभिनन्दितब्बं न पटिक्कोसितब्बं, अनभिनन्दित्वा अप्पटिक्कोसित्वा सो एवमस्स वचनीयो: ",
"dn29:18.5":	"‘इमस्स नु खो, आवुसो, अत्थस्स इमानि वा ब्यञ्जनानि एतानि वा ब्यञ्जनानि कतमानि ओपायिकतरानि, इमेसञ्च ब्यञ्जनानं अयं वा अत्थो एसो वा अत्थो कतमो ओपायिकतरो’ति? ",
"dn29:18.6":	"सो चे एवं वदेय्य: ",
"dn29:18.7":	"‘इमस्स खो, आवुसो, अत्थस्स इमानेव ब्यञ्जनानि ओपायिकतरानि, या चेव एतानि; इमेसञ्च ब्यञ्जनानं अयमेव अत्थो ओपायिकतरो, या चेव एसो’ति। ",
"dn29:18.8":	"सो नेव उस्सादेतब्बो न अपसादेतब्बो, अनुस्सादेत्वा अनपसादेत्वा स्वेव साधुकं सञ्ञापेतब्बो तस्स च अत्थस्स तेसञ्च ब्यञ्जनानं निसन्तिया। ",
"dn29:19.1":	"अपरोपि चे, चुन्द, सब्रह्मचारी सङ्घे धम्मं भासेय्य। ",
"dn29:19.2":	"तत्र चे तुम्हाकं एवमस्स: ",
"dn29:19.3":	"‘अयं खो आयस्मा अत्थञ्हि खो मिच्छा गण्हाति ब्यञ्जनानि सम्मा रोपेती’ति। ",
"dn29:19.4":	"तस्स नेव अभिनन्दितब्बं न पटिक्कोसितब्बं, अनभिनन्दित्वा अप्पटिक्कोसित्वा सो एवमस्स वचनीयो: ",
"dn29:19.5":	"‘इमेसं नु खो, आवुसो, ब्यञ्जनानं अयं वा अत्थो एसो वा अत्थो कतमो ओपायिकतरो’ति? ",
"dn29:19.6":	"सो चे एवं वदेय्य: ",
"dn29:19.7":	"‘इमेसं खो, आवुसो, ब्यञ्जनानं अयमेव अत्थो ओपायिकतरो, या चेव एसो’ति। ",
"dn29:19.8":	"सो नेव उस्सादेतब्बो न अपसादेतब्बो, अनुस्सादेत्वा अनपसादेत्वा स्वेव साधुकं सञ्ञापेतब्बो तस्सेव अत्थस्स निसन्तिया। ",
"dn29:20.1":	"अपरोपि चे, चुन्द, सब्रह्मचारी सङ्घे धम्मं भासेय्य। ",
"dn29:20.2":	"तत्र चे तुम्हाकं एवमस्स: ",
"dn29:20.3":	"‘अयं खो आयस्मा अत्थञ्हि खो सम्मा गण्हाति ब्यञ्जनानि मिच्छा रोपेती’ति। ",
"dn29:20.4":	"तस्स नेव अभिनन्दितब्बं न पटिक्कोसितब्बं; अनभिनन्दित्वा अप्पटिक्कोसित्वा सो एवमस्स वचनीयो: ",
"dn29:20.5":	"‘इमस्स नु खो, आवुसो, अत्थस्स इमानि वा ब्यञ्जनानि एतानि वा ब्यञ्जनानि कतमानि ओपायिकतरानी’ति? ",
"dn29:20.6":	"सो चे एवं वदेय्य: ",
"dn29:20.7":	"‘इमस्स खो, आवुसो, अत्थस्स इमानेव ब्यञ्जनानि ओपयिकतरानि, या चेव एतानी’ति। ",
"dn29:20.8":	"सो नेव उस्सादेतब्बो न अपसादेतब्बो; अनुस्सादेत्वा अनपसादेत्वा स्वेव साधुकं सञ्ञापेतब्बो तेसञ्ञेव ब्यञ्जनानं निसन्तिया। ",
"dn29:21.1":	"अपरोपि चे, चुन्द, सब्रह्मचारी सङ्घे धम्मं भासेय्य। ",
"dn29:21.2":	"तत्र चे तुम्हाकं एवमस्स: ",
"dn29:21.3":	"‘अयं खो आयस्मा अत्थञ्चेव सम्मा गण्हाति ब्यञ्जनानि च सम्मा रोपेती’ति। ",
"dn29:21.4":	"तस्स ‘साधू’ति भासितं अभिनन्दितब्बं अनुमोदितब्बं; ",
"dn29:21.5":	"तस्स ‘साधू’ति भासितं अभिनन्दित्वा अनुमोदित्वा सो एवमस्स वचनीयो: ",
"dn29:21.6":	"‘लाभा नो, आवुसो, सुलद्धं नो, आवुसो, ",
"dn29:21.7":	"ये मयं आयस्मन्तं तादिसं सब्रह्मचारिं पस्साम एवं अत्थुपेतं ब्यञ्जनुपेतन्’ति। ",
"dn29:22.0":	"८। पच्चयानुञ्ञातकारण ",
"dn29:22.1":	"न वो अहं, चुन्द, दिट्ठधम्मिकानंयेव आसवानं संवराय धम्मं देसेमि। ",
"dn29:22.2":	"न पनाहं, चुन्द, सम्परायिकानंयेव आसवानं पटिघाताय धम्मं देसेमि। ",
"dn29:22.3":	"दिट्ठधम्मिकानं चेवाहं, चुन्द, आसवानं संवराय धम्मं देसेमि; ",
"dn29:22.4":	"सम्परायिकानञ्च आसवानं पटिघाताय। ",
"dn29:22.5":	"तस्मातिह, चुन्द, यं वो मया चीवरं अनुञ्ञातं, अलं वो तं ",
"dn29:22.6":	"यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव हिरिकोपीनपटिच्छादनत्थं। ",
"dn29:22.7":	"यो वो मया पिण्डपातो अनुञ्ञातो, अलं वो सो ",
"dn29:22.8":	"यावदेव इमस्स कायस्स ठितिया यापनाय विहिंसूपरतिया ब्रह्मचरियानुग्गहाय, इति पुराणञ्च वेदनं पटिहङ्खामि, नवञ्च वेदनं न उप्पादेस्सामि, यात्रा च मे भविस्सति अनवज्जता च फासुविहारो च। ",
"dn29:22.9":	"यं वो मया सेनासनं अनुञ्ञातं, अलं वो तं ",
"dn29:22.10":	"यावदेव सीतस्स पटिघाताय, उण्हस्स पटिघाताय, डंसमकसवातातपसरीसपसम्फस्सानं पटिघाताय, यावदेव उतुपरिस्सयविनोदनपटिसल्लानारामत्थं। ",
"dn29:22.11":	"यो वो मया गिलानपच्चयभेसज्जपरिक्खारो अनुञ्ञातो, अलं वो सो ",
"dn29:22.12":	"यावदेव उप्पन्नानं वेय्याबाधिकानं वेदनानं पटिघाताय अब्यापज्जपरमताय। ",
"dn29:23.0":	"९। सुखल्लिकानुयोग ",
"dn29:23.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:23.2":	"‘सुखल्लिकानुयोगमनुयुत्ता समणा सक्यपुत्तिया विहरन्ती’ति। ",
"dn29:23.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:23.4":	"‘कतमो सो, आवुसो, सुखल्लिकानुयोगो? ",
"dn29:23.5":	"सुखल्लिकानुयोगा हि बहू अनेकविहिता नानप्पकारका’ति। ",
"dn29:23.6":	"चत्तारोमे, चुन्द, सुखल्लिकानुयोगा हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तन्ति। ",
"dn29:23.7":	"कतमे चत्तारो? ",
"dn29:23.8":	"इध, चुन्द, एकच्चो बालो पाणे वधित्वा वधित्वा अत्तानं सुखेति पीणेति। ",
"dn29:23.9":	"अयं पठमो सुखल्लिकानुयोगो। ",
"dn29:23.10":	"पुन चपरं, चुन्द, इधेकच्चो अदिन्नं आदियित्वा आदियित्वा अत्तानं सुखेति पीणेति। ",
"dn29:23.11":	"अयं दुतियो सुखल्लिकानुयोगो। ",
"dn29:23.12":	"पुन चपरं, चुन्द, इधेकच्चो मुसा भणित्वा भणित्वा अत्तानं सुखेति पीणेति। ",
"dn29:23.13":	"अयं ततियो सुखल्लिकानुयोगो। ",
"dn29:23.14":	"पुन चपरं, चुन्द, इधेकच्चो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति। ",
"dn29:23.15":	"अयं चतुत्थो सुखल्लिकानुयोगो। ",
"dn29:23.16":	"इमे खो, चुन्द, चत्तारो सुखल्लिकानुयोगा हीना गम्मा पोथुज्जनिका अनरिया अनत्थसंहिता न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तन्ति। ",
"dn29:24.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:24.2":	"‘इमे चत्तारो सुखल्लिकानुयोगे अनुयुत्ता समणा सक्यपुत्तिया विहरन्ती’ति। ",
"dn29:24.3":	"ते वो ‘मा हेवं’ तिस्सु वचनीया। ",
"dn29:24.4":	"न ते वो सम्मा वदमाना वदेय्युं, अब्भाचिक्खेय्युं असता अभूतेन। ",
"dn29:24.5":	"चत्तारोमे, चुन्द, सुखल्लिकानुयोगा एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तन्ति। ",
"dn29:24.6":	"कतमे चत्तारो? ",
"dn29:24.7":	"इध, चुन्द, भिक्खु विविच्चेव कामेहि विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn29:24.8":	"अयं पठमो सुखल्लिकानुयोगो। ",
"dn29:24.9":	"पुन चपरं, चुन्द, भिक्खु वितक्कविचारानं वूपसमा …पे… दुतियं झानं उपसम्पज्ज विहरति। ",
"dn29:24.10":	"अयं दुतियो सुखल्लिकानुयोगो। ",
"dn29:24.11":	"पुन चपरं, चुन्द, भिक्खु पीतिया च विरागा …पे… ततियं झानं उपसम्पज्ज विहरति। ",
"dn29:24.12":	"अयं ततियो सुखल्लिकानुयोगो। ",
"dn29:24.13":	"पुन चपरं, चुन्द, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना …पे… चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn29:24.14":	"अयं चतुत्थो सुखल्लिकानुयोगो। ",
"dn29:24.15":	"इमे खो, चुन्द, चत्तारो सुखल्लिकानुयोगा एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तन्ति। ",
"dn29:24.16":	"ठानं खो पनेतं, चुन्द, विज्जति यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:24.17":	"‘इमे चत्तारो सुखल्लिकानुयोगे अनुयुत्ता समणा सक्यपुत्तिया विहरन्ती’ति। ",
"dn29:24.18":	"ते वो ‘एवं’ तिस्सु वचनीया। ",
"dn29:24.19":	"सम्मा ते वो वदमाना वदेय्युं, न ते वो अब्भाचिक्खेय्युं असता अभूतेन। ",
"dn29:25.0":	"१०। सुखल्लिकानुयोगानिसंस ",
"dn29:25.1":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:25.2":	"‘इमे पनावुसो, चत्तारो सुखल्लिकानुयोगे अनुयुत्तानं विहरतं कति फलानि कतानिसंसा पाटिकङ्खा’ति? ",
"dn29:25.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:25.4":	"‘इमे खो, आवुसो, चत्तारो सुखल्लिकानुयोगे अनुयुत्तानं विहरतं चत्तारि फलानि चत्तारो आनिसंसा पाटिकङ्खा। ",
"dn29:25.5":	"कतमे चत्तारो? ",
"dn29:25.6":	"इधावुसो, भिक्खु तिण्णं संयोजनानं परिक्खया सोतापन्नो होति अविनिपातधम्मो नियतो सम्बोधिपरायणो। ",
"dn29:25.7":	"इदं पठमं फलं, पठमो आनिसंसो। ",
"dn29:25.8":	"पुन चपरं, आवुसो, भिक्खु तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी होति, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करोति। ",
"dn29:25.9":	"इदं दुतियं फलं, दुतियो आनिसंसो। ",
"dn29:25.10":	"पुन चपरं, आवुसो, भिक्खु पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको होति, तत्थ परिनिब्बायी अनावत्तिधम्मो तस्मा लोका। ",
"dn29:25.11":	"इदं ततियं फलं, ततियो आनिसंसो। ",
"dn29:25.12":	"पुन चपरं, आवुसो, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"dn29:25.13":	"इदं चतुत्थं फलं चतुत्थो आनिसंसो। ",
"dn29:25.14":	"इमे खो, आवुसो, चत्तारो सुखल्लिकानुयोगे अनुयुत्तानं विहरतं इमानि चत्तारि फलानि, चत्तारो आनिसंसा पाटिकङ्खा’ति। ",
"dn29:26.0":	"११। खीणासवअभब्बठान ",
"dn29:26.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:26.2":	"‘अट्ठितधम्मा समणा सक्यपुत्तिया विहरन्ती’ति। ",
"dn29:26.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:26.4":	"‘अत्थि खो, आवुसो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सावकानं धम्मा देसिता पञ्ञत्ता यावजीवं अनतिक्कमनीया। ",
"dn29:26.5":	"सेय्यथापि, आवुसो, इन्दखीलो वा अयोखीलो वा गम्भीरनेमो सुनिखातो अचलो असम्पवेधी; ",
"dn29:26.6":	"एवमेव खो, आवुसो, तेन भगवता जानता पस्सता अरहता सम्मासम्बुद्धेन सावकानं धम्मा देसिता पञ्ञत्ता यावजीवं अनतिक्कमनीया। ",
"dn29:26.7":	"यो सो, आवुसो, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो नव ठानानि अज्झाचरितुं। ",
"dn29:26.8":	"अभब्बो, आवुसो, खीणासवो भिक्खु सञ्चिच्च पाणं जीविता वोरोपेतुं; अभब्बो खीणासवो भिक्खु अदिन्नं थेय्यसङ्खातं आदियितुं; अभब्बो खीणासवो भिक्खु मेथुनं धम्मं पटिसेवितुं; अभब्बो खीणासवो भिक्खु सम्पजानमुसा भासितुं; अभब्बो खीणासवो भिक्खु सन्निधिकारकं कामे परिभुञ्जितुं, सेय्यथापि पुब्बे आगारिकभूतो; अभब्बो खीणासवो भिक्खु छन्दागतिं गन्तुं; अभब्बो खीणासवो भिक्खु दोसागतिं गन्तुं; अभब्बो खीणासवो भिक्खु मोहागतिं गन्तुं; अभब्बो खीणासवो भिक्खु भयागतिं गन्तुं। ",
"dn29:26.9":	"यो सो, आवुसो, भिक्खु अरहं खीणासवो वुसितवा कतकरणीयो ओहितभारो अनुप्पत्तसदत्थो परिक्खीणभवसंयोजनो सम्मदञ्ञाविमुत्तो, अभब्बो सो इमानि नव ठानानि अज्झाचरितुन्’ति। ",
"dn29:27.0":	"१२। पञ्हाब्याकरण ",
"dn29:27.1":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:27.2":	"‘अतीतं खो अद्धानं आरब्भ समणो गोतमो अतीरकं ञाणदस्सनं पञ्ञपेति, नो च खो अनागतं अद्धानं आरब्भ अतीरकं ञाणदस्सनं पञ्ञपेति, तयिदं किंसु तयिदं कथंसू’ति? ",
"dn29:27.3":	"ते च अञ्ञतित्थिया परिब्बाजका अञ्ञविहितकेन ञाणदस्सनेन अञ्ञविहितकं ञाणदस्सनं पञ्ञपेतब्बं मञ्ञन्ति यथरिव बाला अब्यत्ता। ",
"dn29:27.4":	"अतीतं खो, चुन्द, अद्धानं आरब्भ तथागतस्स सतानुसारिञाणं होति; ",
"dn29:27.5":	"सो यावतकं आकङ्खति तावतकं अनुस्सरति। ",
"dn29:27.6":	"अनागतञ्च खो अद्धानं आरब्भ तथागतस्स बोधिजं ञाणं उप्पज्जति: ",
"dn29:27.7":	"‘अयमन्तिमा जाति, नत्थि दानि पुनब्भवो’ति। ",
"dn29:28.1":	"अतीतञ्चेपि, चुन्द, होति अभूतं अतच्छं अनत्थसंहितं, न तं तथागतो ब्याकरोति। ",
"dn29:28.2":	"अतीतञ्चेपि, चुन्द, होति भूतं तच्छं अनत्थसंहितं, तम्पि तथागतो न ब्याकरोति। ",
"dn29:28.3":	"अतीतञ्चेपि, चुन्द, होति भूतं तच्छं अत्थसंहितं, तत्र कालञ्ञू तथागतो होति तस्स पञ्हस्स वेय्याकरणाय। ",
"dn29:28.4":	"अनागतञ्चेपि, चुन्द, होति अभूतं अतच्छं अनत्थसंहितं, न तं तथागतो ब्याकरोति …पे… तस्स पञ्हस्स वेय्याकरणाय। ",
"dn29:28.5":	"पच्चुप्पन्नञ्चेपि, चुन्द, होति अभूतं अतच्छं अनत्थसंहितं, न तं तथागतो ब्याकरोति। ",
"dn29:28.6":	"पच्चुप्पन्नञ्चेपि, चुन्द, होति भूतं तच्छं अनत्थसंहितं, तम्पि तथागतो न ब्याकरोति। ",
"dn29:28.7":	"पच्चुप्पन्नञ्चेपि, चुन्द, होति भूतं तच्छं अत्थसंहितं, तत्र कालञ्ञू तथागतो होति तस्स पञ्हस्स वेय्याकरणाय। ",
"dn29:28.8":	"इति खो, चुन्द, अतीतानागतपच्चुप्पन्नेसु धम्मेसु तथागतो कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, तस्मा ‘तथागतो’ति वुच्चति। ",
"dn29:29.1":	"यञ्च खो, चुन्द, सदेवकस्स लोकस्स समारकस्स सब्रह्मकस्स सस्समणब्राह्मणिया पजाय सदेवमनुस्साय दिट्ठं सुतं मुतं विञ्ञातं पत्तं परियेसितं अनुविचरितं मनसा, सब्बं तथागतेन अभिसम्बुद्धं, ",
"dn29:29.2":	"तस्मा ‘तथागतो’ति वुच्चति। ",
"dn29:29.3":	"यञ्च, चुन्द, रत्तिं तथागतो अनुत्तरं सम्मासम्बोधिं अभिसम्बुज्झति, यञ्च रत्तिं अनुपादिसेसाय निब्बानधातुया परिनिब्बायति, यं एतस्मिं अन्तरे भासति लपति निद्दिसति। सब्बं तं तथेव होति नो अञ्ञथा, ",
"dn29:29.4":	"तस्मा ‘तथागतो’ति वुच्चति। ",
"dn29:29.5":	"यथावादी, चुन्द, तथागतो तथाकारी, यथाकारी तथावादी। ",
"dn29:29.6":	"इति यथावादी तथाकारी, यथाकारी तथावादी, तस्मा ‘तथागतो’ति वुच्चति। ",
"dn29:29.7":	"सदेवके लोके, चुन्द, समारके सब्रह्मके सस्समणब्राह्मणिया पजाय सदेवमनुस्साय तथागतो अभिभू अनभिभूतो अञ्ञदत्थुदसो वसवत्ती, तस्मा ‘तथागतो’ति वुच्चति। ",
"dn29:30.0":	"१३। अब्याकतट्ठान ",
"dn29:30.1":	"ठानं खो पनेतं, चुन्द, विज्जति यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:30.2":	"‘किं नु खो, आवुसो, होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति? ",
"dn29:30.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:30.4":	"‘अब्याकतं खो एतं, आवुसो, भगवता: ",
"dn29:30.5":	"“होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्”’ति। ",
"dn29:30.6":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:30.7":	"‘किं पनावुसो, न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति? ",
"dn29:30.8":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:30.9":	"‘एतम्पि खो, आवुसो, भगवता अब्याकतं: ",
"dn29:30.10":	"“न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्”’ति। ",
"dn29:30.11":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:30.12":	"‘किं पनावुसो, होति च न च होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति? ",
"dn29:30.13":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:30.14":	"‘अब्याकतं खो एतं, आवुसो, भगवता: ",
"dn29:30.15":	"“होति च न च होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्”’ति। ",
"dn29:30.16":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:30.17":	"‘किं पनावुसो, नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति? ",
"dn29:30.18":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:30.19":	"‘एतम्पि खो, आवुसो, भगवता अब्याकतं: ",
"dn29:30.20":	"“नेव होति न न होति तथागतो परं मरणा, इदमेव सच्चं मोघमञ्ञन्”’ति। ",
"dn29:31.1":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:31.2":	"‘कस्मा पनेतं, आवुसो, समणेन गोतमेन अब्याकतन्’ति? ",
"dn29:31.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:31.4":	"‘न हेतं, आवुसो, अत्थसंहितं न धम्मसंहितं न आदिब्रह्मचरियकं न निब्बिदाय न विरागाय न निरोधाय न उपसमाय न अभिञ्ञाय न सम्बोधाय न निब्बानाय संवत्तति, तस्मा तं भगवता अब्याकतन्’ति। ",
"dn29:32.0":	"१४। ब्याकतट्ठान ",
"dn29:32.1":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:32.2":	"‘किं पनावुसो, समणेन गोतमेन ब्याकतन्’ति? ",
"dn29:32.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:32.4":	"‘इदं दुक्खन्ति खो, आवुसो, भगवता ब्याकतं, अयं दुक्खसमुदयोति खो, आवुसो, भगवता ब्याकतं, अयं दुक्खनिरोधोति खो, आवुसो, भगवता ब्याकतं, अयं दुक्खनिरोधगामिनी पटिपदाति खो, आवुसो, भगवता ब्याकतन्’ति। ",
"dn29:33.1":	"ठानं खो पनेतं, चुन्द, विज्जति, यं अञ्ञतित्थिया परिब्बाजका एवं वदेय्युं: ",
"dn29:33.2":	"‘कस्मा पनेतं, आवुसो, समणेन गोतमेन ब्याकतन्’ति? ",
"dn29:33.3":	"एवंवादिनो, चुन्द, अञ्ञतित्थिया परिब्बाजका एवमस्सु वचनीया: ",
"dn29:33.4":	"‘एतञ्हि, आवुसो, अत्थसंहितं, एतं धम्मसंहितं, एतं आदिब्रह्मचरियकं एकन्तनिब्बिदाय विरागाय निरोधाय उपसमाय अभिञ्ञाय सम्बोधाय निब्बानाय संवत्तति। तस्मा तं भगवता ब्याकतन्’ति। ",
"dn29:34.0":	"१५। पुब्बन्तसहगतदिट्ठिनिस्सय ",
"dn29:34.1":	"येपि ते, चुन्द, पुब्बन्तसहगता दिट्ठिनिस्सया, तेपि वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:34.2":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:34.3":	"येपि ते, चुन्द, अपरन्तसहगता दिट्ठिनिस्सया, तेपि वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:34.4":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:34.5":	"कतमे च ते, चुन्द, पुब्बन्तसहगता दिट्ठिनिस्सया, ये वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:34.6":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:34.7":	"सन्ति खो, चुन्द, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:34.8":	"‘सस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:34.9":	"सन्ति पन, चुन्द, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:34.10":	"‘असस्सतो अत्ता च लोको च …पे… ",
"dn29:34.11":	"सस्सतो च असस्सतो च अत्ता च लोको च … ",
"dn29:34.12":	"नेव सस्सतो नासस्सतो अत्ता च लोको च … ",
"dn29:34.13":	"सयङ्कतो अत्ता च लोको च … ",
"dn29:34.14":	"परङ्कतो अत्ता च लोको च … ",
"dn29:34.15":	"सयङ्कतो च परङ्कतो च अत्ता च लोको च … ",
"dn29:34.16":	"असयङ्कारो अपरङ्कारो अधिच्चसमुप्पन्नो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:34.17":	"‘सस्सतं सुखदुक्खं … ",
"dn29:34.18":	"असस्सतं सुखदुक्खं … ",
"dn29:34.19":	"सस्सतञ्च असस्सतञ्च सुखदुक्खं … ",
"dn29:34.20":	"नेवसस्सतं नासस्सतं सुखदुक्खं … ",
"dn29:34.21":	"सयङ्कतं सुखदुक्खं … ",
"dn29:34.22":	"परङ्कतं सुखदुक्खं … ",
"dn29:34.23":	"सयङ्कतञ्च परङ्कतञ्च सुखदुक्खं … ",
"dn29:34.24":	"असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:35.1":	"तत्र, चुन्द, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:35.2":	"‘सस्सतो अत्ता च लोको च, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:35.3":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn29:35.4":	"‘अत्थि नु खो इदं, आवुसो, वुच्चति: ",
"dn29:35.5":	"“सस्सतो अत्ता च लोको चा”’ति? ",
"dn29:35.6":	"यञ्च खो ते एवमाहंसु: ",
"dn29:35.7":	"‘इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:35.8":	"तं तेसं नानुजानामि। ",
"dn29:35.9":	"तं किस्स हेतु? ",
"dn29:35.10":	"अञ्ञथासञ्ञिनोपि हेत्थ, चुन्द, सन्तेके सत्ता। ",
"dn29:35.11":	"इमायपि खो अहं, चुन्द, पञ्ञत्तिया नेव अत्तना समसमं समनुपस्सामि कुतो भिय्यो। ",
"dn29:35.12":	"अथ खो अहमेव तत्थ भिय्यो यदिदं अधिपञ्ञत्ति। ",
"dn29:36.1":	"तत्र, चुन्द, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:36.2":	"‘असस्सतो अत्ता च लोको च … ",
"dn29:36.3":	"सस्सतो च असस्सतो च अत्ता च लोको च … ",
"dn29:36.4":	"नेवसस्सतो नासस्सतो अत्ता च लोको च … ",
"dn29:36.5":	"सयङ्कतो अत्ता च लोको च … ",
"dn29:36.6":	"परङ्कतो अत्ता च लोको च … ",
"dn29:36.7":	"सयङ्कतो च परङ्कतो च अत्ता च लोको च … ",
"dn29:36.8":	"असयङ्कारो अपरङ्कारो अधिच्चसमुप्पन्नो अत्ता च लोको च … ",
"dn29:36.9":	"सस्सतं सुखदुक्खं … ",
"dn29:36.10":	"असस्सतं सुखदुक्खं … ",
"dn29:36.11":	"सस्सतञ्च असस्सतञ्च सुखदुक्खं … ",
"dn29:36.12":	"नेवसस्सतं नासस्सतं सुखदुक्खं … ",
"dn29:36.13":	"सयङ्कतं सुखदुक्खं … ",
"dn29:36.14":	"परङ्कतं सुखदुक्खं … ",
"dn29:36.15":	"सयङ्कतञ्च परङ्कतञ्च सुखदुक्खं … ",
"dn29:36.16":	"असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खं, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:36.17":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn29:36.18":	"‘अत्थि नु खो इदं, आवुसो, वुच्चति: ",
"dn29:36.19":	"“असयङ्कारं अपरङ्कारं अधिच्चसमुप्पन्नं सुखदुक्खन्”’ति? ",
"dn29:36.20":	"यञ्च खो ते एवमाहंसु: ",
"dn29:36.21":	"‘इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:36.22":	"तं तेसं नानुजानामि। ",
"dn29:36.23":	"तं किस्स हेतु? ",
"dn29:36.24":	"अञ्ञथासञ्ञिनोपि हेत्थ, चुन्द, सन्तेके सत्ता। ",
"dn29:36.25":	"इमायपि खो अहं, चुन्द, पञ्ञत्तिया नेव अत्तना समसमं समनुपस्सामि कुतो भिय्यो। ",
"dn29:36.26":	"अथ खो अहमेव तत्थ भिय्यो यदिदं अधिपञ्ञत्ति। ",
"dn29:36.27":	"इमे खो ते, चुन्द, पुब्बन्तसहगता दिट्ठिनिस्सया, ये वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:36.28":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:37.0":	"१६। अपरन्तसहगतदिट्ठिनिस्सय ",
"dn29:37.1":	"कतमे च ते, चुन्द, अपरन्तसहगता दिट्ठिनिस्सया, ये वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:37.2":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:37.3":	"सन्ति, चुन्द, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:37.4":	"‘रूपी अत्ता होति अरोगो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:37.5":	"सन्ति पन, चुन्द, एके समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:37.6":	"‘अरूपी अत्ता होति … ",
"dn29:37.7":	"रूपी च अरूपी च अत्ता होति … ",
"dn29:37.8":	"नेवरूपी नारूपी अत्ता होति … ",
"dn29:37.9":	"सञ्ञी अत्ता होति … ",
"dn29:37.10":	"असञ्ञी अत्ता होति … ",
"dn29:37.11":	"नेवसञ्ञीनासञ्ञी अत्ता होति … ",
"dn29:37.12":	"अत्ता उच्छिज्जति विनस्सति न होति परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:38.1":	"तत्र, चुन्द, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:38.2":	"‘रूपी अत्ता होति अरोगो परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:38.3":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn29:38.4":	"‘अत्थि नु खो इदं, आवुसो, वुच्चति: ",
"dn29:38.5":	"“रूपी अत्ता होति अरोगो परं मरणा”’ति? ",
"dn29:38.6":	"यञ्च खो ते एवमाहंसु: ",
"dn29:38.7":	"‘इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:38.8":	"तं तेसं नानुजानामि। ",
"dn29:38.9":	"तं किस्स हेतु? ",
"dn29:38.10":	"अञ्ञथासञ्ञिनोपि हेत्थ, चुन्द, सन्तेके सत्ता। ",
"dn29:38.11":	"इमायपि खो अहं, चुन्द, पञ्ञत्तिया नेव अत्तना समसमं समनुपस्सामि कुतो भिय्यो। ",
"dn29:38.12":	"अथ खो अहमेव तत्थ भिय्यो यदिदं अधिपञ्ञत्ति। ",
"dn29:39.1":	"तत्र, चुन्द, ये ते समणब्राह्मणा एवंवादिनो एवंदिट्ठिनो: ",
"dn29:39.2":	"‘अरूपी अत्ता होति … ",
"dn29:39.3":	"रूपी च अरूपी च अत्ता होति … ",
"dn29:39.4":	"नेवरूपीनारूपी अत्ता होति … ",
"dn29:39.5":	"सञ्ञी अत्ता होति … ",
"dn29:39.6":	"असञ्ञी अत्ता होति … ",
"dn29:39.7":	"नेवसञ्ञीनासञ्ञी अत्ता होति … ",
"dn29:39.8":	"अत्ता उच्छिज्जति विनस्सति न होति परं मरणा, इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:39.9":	"त्याहं उपसङ्कमित्वा एवं वदामि: ",
"dn29:39.10":	"‘अत्थि नु खो इदं, आवुसो, वुच्चति: ",
"dn29:39.11":	"“अत्ता उच्छिज्जति विनस्सति न होति परं मरणा”’ति? ",
"dn29:39.12":	"यञ्च खो ते, चुन्द, एवमाहंसु: ",
"dn29:39.13":	"‘इदमेव सच्चं मोघमञ्ञन्’ति। ",
"dn29:39.14":	"तं तेसं नानुजानामि। ",
"dn29:39.15":	"तं किस्स हेतु? ",
"dn29:39.16":	"अञ्ञथासञ्ञिनोपि हेत्थ, चुन्द, सन्तेके सत्ता। ",
"dn29:39.17":	"इमायपि खो अहं, चुन्द, पञ्ञत्तिया नेव अत्तना समसमं समनुपस्सामि, कुतो भिय्यो। ",
"dn29:39.18":	"अथ खो अहमेव तत्थ भिय्यो यदिदं अधिपञ्ञत्ति। ",
"dn29:39.19":	"इमे खो ते, चुन्द, अपरन्तसहगता दिट्ठिनिस्सया, ये वो मया ब्याकता, यथा ते ब्याकातब्बा। ",
"dn29:39.20":	"यथा च ते न ब्याकातब्बा, किं वो अहं ते तथा ब्याकरिस्सामि? ",
"dn29:40.1":	"इमेसञ्च, चुन्द, पुब्बन्तसहगतानं दिट्ठिनिस्सयानं इमेसञ्च अपरन्तसहगतानं दिट्ठिनिस्सयानं पहानाय समतिक्कमाय एवं मया चत्तारो सतिपट्ठाना देसिता पञ्ञत्ता। ",
"dn29:40.2":	"कतमे चत्तारो? ",
"dn29:40.3":	"इध, चुन्द, भिक्खु काये कायानुपस्सी विहरति आतापी सम्पजानो सतिमा विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn29:40.4":	"वेदनासु वेदनानुपस्सी …पे… ",
"dn29:40.5":	"चित्ते चित्तानुपस्सी …पे… ",
"dn29:40.6":	"धम्मेसु धम्मानुपस्सी विहरति आतापी सम्पजानो सतिमा, विनेय्य लोके अभिज्झादोमनस्सं। ",
"dn29:40.7":	"इमेसञ्च, चुन्द, पुब्बन्तसहगतानं दिट्ठिनिस्सयानं इमेसञ्च अपरन्तसहगतानं दिट्ठिनिस्सयानं पहानाय समतिक्कमाय। एवं मया इमे चत्तारो सतिपट्ठाना देसिता पञ्ञत्ता”ति। ",
"dn29:41.1":	"तेन खो पन समयेन आयस्मा उपवाणो भगवतो पिट्ठितो ठितो होति भगवन्तं बीजयमानो। ",
"dn29:41.2":	"अथ खो आयस्मा उपवाणो भगवन्तं एतदवोच: ",
"dn29:41.3":	"“अच्छरियं, भन्ते, अब्भुतं, भन्ते। ",
"dn29:41.4":	"पासादिको वतायं, भन्ते, धम्मपरियायो; ",
"dn29:41.5":	"सुपासादिको वतायं, भन्ते, धम्मपरियायो, को नामायं, भन्ते, धम्मपरियायो”ति? ",
"dn29:41.6":	"“तस्मातिह त्वं, उपवाण, इमं धम्मपरियायं ‘पासादिको’ त्वेव नं धारेही”ति। ",
"dn29:41.7":	"इदमवोच भगवा। ",
"dn29:41.8":	"अत्तमनो आयस्मा उपवाणो भगवतो भासितं अभिनन्दीति। ",
"dn29:41.9":	"पासादिकसुत्तं निट्ठितं छट्ठं। "
}	
