{	
"dn2:0.1":	"दीघ निकाय २ ",
"dn2:0.2":	"सामञ्ञफलसुत्त ",
"dn2:1.0":	"१। राजामच्चकथा ",
"dn2:1.1":	"एवं मे सुतं—",
"dn2:1.2":	"एकं समयं भगवा राजगहे विहरति जीवकस्स कोमारभच्चस्स अम्बवने महता भिक्खुसङ्घेन सद्धिं अड्ढतेळसेहि भिक्खुसतेहि। ",
"dn2:1.3":	"तेन खो पन समयेन राजा मागधो अजातसत्तु वेदेहिपुत्तो तदहुपोसथे पन्नरसे कोमुदिया चातुमासिनिया पुण्णाय पुण्णमाय रत्तिया राजामच्चपरिवुतो उपरिपासादवरगतो निसिन्नो होति। ",
"dn2:1.4":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो तदहुपोसथे उदानं उदानेसि: ",
"dn2:1.5":	"“रमणीया वत भो दोसिना रत्ति, अभिरूपा वत भो दोसिना रत्ति, दस्सनीया वत भो दोसिना रत्ति, पासादिका वत भो दोसिना रत्ति, लक्खञ्ञा वत भो दोसिना रत्ति। ",
"dn2:1.6":	"कं नु ख्वज्ज समणं वा ब्राह्मणं वा पयिरुपासेय्याम, यं नो पयिरुपासतो चित्तं पसीदेय्या”ति? ",
"dn2:2.1":	"एवं वुत्ते, अञ्ञतरो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:2.2":	"“अयं, देव, पूरणो कस्सपो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:2.3":	"तं देवो पूरणं कस्सपं पयिरुपासतु। ",
"dn2:2.4":	"अप्पेव नाम देवस्स पूरणं कस्सपं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:2.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:3.1":	"अञ्ञतरोपि खो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:3.2":	"“अयं, देव, मक्खलि गोसालो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:3.3":	"तं देवो मक्खलिं गोसालं पयिरुपासतु। ",
"dn2:3.4":	"अप्पेव नाम देवस्स मक्खलिं गोसालं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:3.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:4.1":	"अञ्ञतरोपि खो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:4.2":	"“अयं, देव, अजितो केसकम्बलो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:4.3":	"तं देवो अजितं केसकम्बलं पयिरुपासतु। ",
"dn2:4.4":	"अप्पेव नाम देवस्स अजितं केसकम्बलं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:4.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:5.1":	"अञ्ञतरोपि खो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:5.2":	"“अयं, देव, पकुधो कच्चायनो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:5.3":	"तं देवो पकुधं कच्चायनं पयिरुपासतु। ",
"dn2:5.4":	"अप्पेव नाम देवस्स पकुधं कच्चायनं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:5.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:6.1":	"अञ्ञतरोपि खो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:6.2":	"“अयं, देव, सञ्चयो बेलट्ठपुत्तो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:6.3":	"तं देवो सञ्चयं बेलट्ठपुत्तं पयिरुपासतु। ",
"dn2:6.4":	"अप्पेव नाम देवस्स सञ्चयं बेलट्ठपुत्तं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:6.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:7.1":	"अञ्ञतरोपि खो राजामच्चो राजानं मागधं अजातसत्तुं वेदेहिपुत्तं एतदवोच: ",
"dn2:7.2":	"“अयं, देव, निगण्ठो नाटपुत्तो सङ्घी चेव गणी च गणाचरियो च ञातो यसस्सी तित्थकरो साधुसम्मतो बहुजनस्स रत्तञ्ञू चिरपब्बजितो अद्धगतो वयोअनुप्पत्तो। ",
"dn2:7.3":	"तं देवो निगण्ठं नाटपुत्तं पयिरुपासतु। ",
"dn2:7.4":	"अप्पेव नाम देवस्स निगण्ठं नाटपुत्तं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:7.5":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्ही अहोसि। ",
"dn2:8.0":	"२। कोमारभच्चजीवककथा ",
"dn2:8.1":	"तेन खो पन समयेन जीवको कोमारभच्चो रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स अविदूरे तुण्हीभूतो निसिन्नो होति। ",
"dn2:8.2":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो जीवकं कोमारभच्चं एतदवोच: ",
"dn2:8.3":	"“त्वं पन, सम्म जीवक, किं तुण्ही”ति? ",
"dn2:8.4":	"“अयं, देव, भगवा अरहं सम्मासम्बुद्धो अम्हाकं अम्बवने विहरति महता भिक्खुसङ्घेन सद्धिं अड्ढतेळसेहि भिक्खुसतेहि। ",
"dn2:8.5":	"तं खो पन भगवन्तं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn2:8.6":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn2:8.7":	"तं देवो भगवन्तं पयिरुपासतु। ",
"dn2:8.8":	"अप्पेव नाम देवस्स भगवन्तं पयिरुपासतो चित्तं पसीदेय्या”ति। ",
"dn2:8.9":	"“तेन हि, सम्म जीवक, हत्थियानानि कप्पापेही”ति। ",
"dn2:9.1":	"“एवं, देवा”ति खो जीवको कोमारभच्चो रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स पटिस्सुणित्वा पञ्चमत्तानि हत्थिनिकासतानि कप्पापेत्वा रञ्ञो च आरोहणीयं नागं, रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स पटिवेदेसि: ",
"dn2:9.2":	"“कप्पितानि खो ते, देव, हत्थियानानि, ",
"dn2:9.3":	"यस्सदानि कालं मञ्ञसी”ति। ",
"dn2:10.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो पञ्चसु हत्थिनिकासतेसु पच्चेका इत्थियो आरोपेत्वा आरोहणीयं नागं अभिरुहित्वा उक्कासु धारियमानासु राजगहम्हा निय्यासि महच्चराजानुभावेन, येन जीवकस्स कोमारभच्चस्स अम्बवनं तेन पायासि। ",
"dn2:10.2":	"अथ खो रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स अविदूरे अम्बवनस्स अहुदेव भयं, अहु छम्भितत्तं, अहु लोमहंसो। ",
"dn2:10.3":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो भीतो संविग्गो लोमहट्ठजातो जीवकं कोमारभच्चं एतदवोच: ",
"dn2:10.4":	"“कच्चि मं, सम्म जीवक, न वञ्चेसि? ",
"dn2:10.5":	"कच्चि मं, सम्म जीवक, न पलम्भेसि? ",
"dn2:10.6":	"कच्चि मं, सम्म जीवक, न पच्चत्थिकानं देसि? ",
"dn2:10.7":	"कथञ्हि नाम ताव महतो भिक्खुसङ्घस्स अड्ढतेळसानं भिक्खुसतानं नेव खिपितसद्दो भविस्सति, न उक्कासितसद्दो न निग्घोसो”ति। ",
"dn2:10.8":	"“मा भायि, महाराज, मा भायि, महाराज। ",
"dn2:10.9":	"न तं, देव, वञ्चेमि; ",
"dn2:10.10":	"न तं, देव, पलम्भामि; ",
"dn2:10.11":	"न तं, देव, पच्चत्थिकानं देमि। ",
"dn2:10.12":	"अभिक्कम, महाराज, अभिक्कम, महाराज, एते मण्डलमाळे दीपा झायन्ती”ति। ",
"dn2:11.0":	"३। सामञ्ञफलपुच्छा ",
"dn2:11.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो यावतिका नागस्स भूमि नागेन गन्त्वा, नागा पच्चोरोहित्वा, पत्तिकोव येन मण्डलमाळस्स द्वारं तेनुपसङ्कमि; उपसङ्कमित्वा जीवकं कोमारभच्चं एतदवोच: ",
"dn2:11.2":	"“कहं पन, सम्म जीवक, भगवा”ति? ",
"dn2:11.3":	"“एसो, महाराज, भगवा; ",
"dn2:11.4":	"एसो, महाराज, भगवा मज्झिमं थम्भं निस्साय पुरत्थाभिमुखो निसिन्नो पुरक्खतो भिक्खुसङ्घस्सा”ति। ",
"dn2:12.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा एकमन्तं अट्ठासि। ",
"dn2:12.2":	"एकमन्तं ठितो खो राजा मागधो अजातसत्तु वेदेहिपुत्तो तुण्हीभूतं तुण्हीभूतं भिक्खुसङ्घं अनुविलोकेत्वा रहदमिव विप्पसन्नं उदानं उदानेसि: ",
"dn2:12.3":	"“इमिना मे उपसमेन उदयभद्दो कुमारो समन्नागतो होतु, येनेतरहि उपसमेन भिक्खुसङ्घो समन्नागतो”ति। ",
"dn2:12.4":	"“अगमा खो त्वं, महाराज, यथापेमन्”ति। ",
"dn2:12.5":	"“पियो मे, भन्ते, उदयभद्दो कुमारो। ",
"dn2:12.6":	"इमिना मे, भन्ते, उपसमेन उदयभद्दो कुमारो समन्नागतो होतु येनेतरहि उपसमेन भिक्खुसङ्घो समन्नागतो”ति। ",
"dn2:13.1":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवन्तं अभिवादेत्वा, भिक्खुसङ्घस्स अञ्जलिं पणामेत्वा, एकमन्तं निसीदि। ",
"dn2:13.2":	"एकमन्तं निसिन्नो खो राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवन्तं एतदवोच: ",
"dn2:13.3":	"“पुच्छेय्यामहं, भन्ते, भगवन्तं कञ्चिदेव देसं; ",
"dn2:13.4":	"सचे मे भगवा ओकासं करोति पञ्हस्स वेय्याकरणाया”ति। ",
"dn2:13.5":	"“पुच्छ, महाराज, यदाकङ्खसी”ति। ",
"dn2:14.1":	"“यथा नु खो इमानि, भन्ते, पुथुसिप्पायतनानि, ",
"dn2:14.2":	"सेय्यथिदं—हत्थारोहा अस्सारोहा रथिका धनुग्गहा चेलका चलका पिण्डदायका उग्गा राजपुत्ता पक्खन्दिनो महानागा सूरा चम्मयोधिनो दासिकपुत्ता ",
"dn2:14.3":	"आळारिका कप्पका न्हापका सूदा मालकारा रजका पेसकारा नळकारा कुम्भकारा गणका मुद्दिका, यानि वा पनञ्ञानिपि एवङ्गतानि पुथुसिप्पायतनानि, ते दिट्ठेव धम्मे सन्दिट्ठिकं सिप्पफलं उपजीवन्ति; ",
"dn2:14.4":	"ते तेन अत्तानं सुखेन्ति पीणेन्ति, मातापितरो सुखेन्ति पीणेन्ति, पुत्तदारं सुखेन्ति पीणेन्ति, मित्तामच्चे सुखेन्ति पीणेन्ति, समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठपेन्ति सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकं। ",
"dn2:14.5":	"सक्का नु खो, भन्ते, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्”ति? ",
"dn2:15.1":	"“अभिजानासि नो त्वं, महाराज, इमं पञ्हं अञ्ञे समणब्राह्मणे पुच्छिता”ति? ",
"dn2:15.2":	"“अभिजानामहं, भन्ते, इमं पञ्हं अञ्ञे समणब्राह्मणे पुच्छिता”ति। ",
"dn2:15.3":	"“यथा कथं पन ते, महाराज, ब्याकरिंसु, सचे ते अगरु भासस्सू”ति। ",
"dn2:15.4":	"“न खो मे, भन्ते, गरु, यत्थस्स भगवा निसिन्नो, भगवन्तरूपो वा”ति। ",
"dn2:15.5":	"“तेन हि, महाराज, भासस्सू”ति। ",
"dn2:16.0":	"३।१। पूरणकस्सपवाद ",
"dn2:16.1":	"“एकमिदाहं, भन्ते, समयं येन पूरणो कस्सपो तेनुपसङ्कमिं; उपसङ्कमित्वा पूरणेन कस्सपेन सद्धिं सम्मोदिं। ",
"dn2:16.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, पूरणं कस्सपं एतदवोचं: ",
"dn2:16.3":	"‘यथा नु खो इमानि, भो कस्सप, पुथुसिप्पायतनानि, ",
"dn2:16.4":	"सेय्यथिदं—हत्थारोहा अस्सारोहा रथिका धनुग्गहा चेलका चलका पिण्डदायका उग्गा राजपुत्ता पक्खन्दिनो महानागा सूरा चम्मयोधिनो दासिकपुत्ता आळारिका कप्पका न्हापका सूदा मालकारा रजका पेसकारा नळकारा कुम्भकारा गणका मुद्दिका, यानि वा पनञ्ञानिपि एवङ्गतानि पुथुसिप्पायतनानि, ते दिट्ठेव धम्मे सन्दिट्ठिकं सिप्पफलं उपजीवन्ति; ",
"dn2:16.5":	"ते तेन अत्तानं सुखेन्ति पीणेन्ति, मातापितरो सुखेन्ति पीणेन्ति, पुत्तदारं सुखेन्ति पीणेन्ति, मित्तामच्चे सुखेन्ति पीणेन्ति, समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठपेन्ति सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकं। ",
"dn2:16.6":	"सक्का नु खो, भो कस्सप, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:17.1":	"एवं वुत्ते, भन्ते, पूरणो कस्सपो मं एतदवोच: ",
"dn2:17.2":	"‘करोतो खो, महाराज, कारयतो, छिन्दतो छेदापयतो, पचतो पाचापयतो सोचयतो, सोचापयतो, किलमतो किलमापयतो, फन्दतो फन्दापयतो, पाणमतिपातापयतो, अदिन्नं आदियतो, सन्धिं छिन्दतो, निल्लोपं हरतो, एकागारिकं करोतो, परिपन्थे तिट्ठतो, परदारं गच्छतो, मुसा भणतो, करोतो न करीयति पापं। खुरपरियन्तेन चेपि चक्केन यो इमिस्सा पथविया पाणे एकं मंसखलं एकं मंसपुञ्जं करेय्य, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"dn2:17.3":	"दक्खिणञ्चेपि गङ्गाय तीरं गच्छेय्य हनन्तो घातेन्तो छिन्दन्तो छेदापेन्तो पचन्तो पाचापेन्तो, नत्थि ततोनिदानं पापं, नत्थि पापस्स आगमो। ",
"dn2:17.4":	"उत्तरञ्चेपि गङ्गाय तीरं गच्छेय्य ददन्तो दापेन्तो यजन्तो यजापेन्तो, नत्थि ततोनिदानं पुञ्ञं, नत्थि पुञ्ञस्स आगमो। ",
"dn2:17.5":	"दानेन दमेन संयमेन सच्चवज्जेन नत्थि पुञ्ञं, नत्थि पुञ्ञस्स आगमो’ति। ",
"dn2:18.1":	"इत्थं खो मे, भन्ते, पूरणो कस्सपो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो अकिरियं ब्याकासि। ",
"dn2:18.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:18.3":	"एवमेव खो मे, भन्ते, पूरणो कस्सपो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो अकिरियं ब्याकासि। ",
"dn2:18.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:18.5":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:18.6":	"सो खो अहं, भन्ते, पूरणस्स कस्सपस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"dn2:18.7":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो, अनत्तमनवाचं अनिच्छारेत्वा, तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:19.0":	"३।२। मक्खलिगोसालवाद ",
"dn2:19.1":	"एकमिदाहं, भन्ते, समयं येन मक्खलि गोसालो तेनुपसङ्कमिं; उपसङ्कमित्वा मक्खलिना गोसालेन सद्धिं सम्मोदिं। ",
"dn2:19.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, मक्खलिं गोसालं एतदवोचं: ",
"dn2:19.3":	"‘यथा नु खो इमानि, भो गोसाल, पुथुसिप्पायतनानि …पे… ",
"dn2:19.4":	"सक्का नु खो, भो गोसाल, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:20.1":	"एवं वुत्ते, भन्ते, मक्खलि गोसालो मं एतदवोच: ",
"dn2:20.2":	"‘नत्थि, महाराज, हेतु नत्थि पच्चयो सत्तानं सङ्किलेसाय, अहेतू अपच्चया सत्ता सङ्किलिस्सन्ति। ",
"dn2:20.3":	"नत्थि हेतु, नत्थि पच्चयो सत्तानं विसुद्धिया, ",
"dn2:20.4":	"अहेतू अपच्चया सत्ता विसुज्झन्ति। ",
"dn2:20.5":	"नत्थि अत्तकारे, नत्थि परकारे, नत्थि पुरिसकारे, नत्थि बलं, नत्थि वीरियं, नत्थि पुरिसथामो, नत्थि पुरिसपरक्कमो। ",
"dn2:20.6":	"सब्बे सत्ता सब्बे पाणा सब्बे भूता सब्बे जीवा अवसा अबला अवीरिया नियतिसङ्गतिभावपरिणता छस्वेवाभिजातीसु सुखदुक्खं पटिसंवेदेन्ति। ",
"dn2:20.7":	"चुद्दस खो पनिमानि योनिपमुखसतसहस्सानि सट्ठि च सतानि छ च सतानि पञ्च च कम्मुनो सतानि पञ्च च कम्मानि तीणि च कम्मानि कम्मे च अड्ढकम्मे च द्वट्ठिपटिपदा द्वट्ठन्तरकप्पा छळाभिजातियो अट्ठ पुरिसभूमियो एकूनपञ्ञास आजीवकसते एकूनपञ्ञास परिब्बाजकसते एकूनपञ्ञास नागावाससते वीसे इन्द्रियसते तिंसे निरयसते छत्तिंस रजोधातुयो सत्त सञ्ञीगब्भा सत्त असञ्ञीगब्भा सत्त निगण्ठिगब्भा सत्त देवा सत्त मानुसा सत्त पिसाचा सत्त सरा सत्त पवुटा सत्त पवुटसतानि सत्त पपाता सत्त पपातसतानि सत्त सुपिना सत्त सुपिनसतानि चुल्लासीति महाकप्पिनो सतसहस्सानि, यानि बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ति। ",
"dn2:20.8":	"तत्थ नत्थि “इमिनाहं सीलेन वा वतेन वा तपेन वा ब्रह्मचरियेन वा अपरिपक्कं वा कम्मं परिपाचेस्सामि, परिपक्कं वा कम्मं फुस्स फुस्स ब्यन्तिं करिस्सामी”ति हेवं नत्थि। ",
"dn2:20.9":	"दोणमिते सुखदुक्खे परियन्तकते संसारे, नत्थि हायनवड्ढने, नत्थि उक्कंसावकंसे। ",
"dn2:20.10":	"सेय्यथापि नाम सुत्तगुळे खित्ते निब्बेठियमानमेव पलेति; ",
"dn2:20.11":	"एवमेव बाले च पण्डिते च सन्धावित्वा संसरित्वा दुक्खस्सन्तं करिस्सन्ती’ति। ",
"dn2:21.1":	"इत्थं खो मे, भन्ते, मक्खलि गोसालो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो संसारसुद्धिं ब्याकासि। ",
"dn2:21.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:21.3":	"एवमेव खो मे, भन्ते, मक्खलि गोसालो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो संसारसुद्धिं ब्याकासि। ",
"dn2:21.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:21.5":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:21.6":	"सो खो अहं, भन्ते, मक्खलिस्स गोसालस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"dn2:21.7":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो, अनत्तमनवाचं अनिच्छारेत्वा, तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:22.0":	"३।३। अजितकेसकम्बलवाद ",
"dn2:22.1":	"एकमिदाहं, भन्ते, समयं येन अजितो केसकम्बलो तेनुपसङ्कमिं; उपसङ्कमित्वा अजितेन केसकम्बलेन सद्धिं सम्मोदिं। ",
"dn2:22.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, अजितं केसकम्बलं एतदवोचं: ",
"dn2:22.3":	"‘यथा नु खो इमानि, भो अजित, पुथुसिप्पायतनानि …पे… ",
"dn2:22.4":	"सक्का नु खो, भो अजित, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:23.1":	"एवं वुत्ते, भन्ते, अजितो केसकम्बलो मं एतदवोच: ",
"dn2:23.2":	"‘नत्थि, महाराज, दिन्नं, नत्थि यिट्ठं, नत्थि हुतं, नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको, नत्थि अयं लोको, नत्थि परो लोको, नत्थि माता, नत्थि पिता, नत्थि सत्ता ओपपातिका, नत्थि लोके समणब्राह्मणा सम्मग्गता सम्मापटिपन्ना, ये इमञ्च लोकं परञ्च लोकं सयं अभिञ्ञा सच्छिकत्वा पवेदेन्ति। ",
"dn2:23.3":	"चातुमहाभूतिको अयं पुरिसो, यदा कालं करोति, पथवी पथविकायं अनुपेति अनुपगच्छति, आपो आपोकायं अनुपेति अनुपगच्छति, तेजो तेजोकायं अनुपेति अनुपगच्छति, वायो वायोकायं अनुपेति अनुपगच्छति, आकासं इन्द्रियानि सङ्कमन्ति। ",
"dn2:23.4":	"आसन्दिपञ्चमा पुरिसा मतं आदाय गच्छन्ति। ",
"dn2:23.5":	"यावाळाहना पदानि पञ्ञायन्ति। ",
"dn2:23.6":	"कापोतकानि अट्ठीनि भवन्ति, भस्सन्ता आहुतियो। ",
"dn2:23.7":	"दत्तुपञ्ञत्तं यदिदं दानं। ",
"dn2:23.8":	"तेसं तुच्छं मुसा विलापो ये केचि अत्थिकवादं वदन्ति। ",
"dn2:23.9":	"बाले च पण्डिते च कायस्स भेदा उच्छिज्जन्ति विनस्सन्ति, न होन्ति परं मरणा’ति। ",
"dn2:24.1":	"इत्थं खो मे, भन्ते, अजितो केसकम्बलो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो उच्छेदं ब्याकासि। ",
"dn2:24.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:24.3":	"एवमेव खो मे, भन्ते, अजितो केसकम्बलो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो उच्छेदं ब्याकासि। ",
"dn2:24.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:24.5":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:24.6":	"सो खो अहं, भन्ते, अजितस्स केसकम्बलस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"dn2:24.7":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो अनत्तमनवाचं अनिच्छारेत्वा तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:25.0":	"३।४। पकुधकच्चायनवाद ",
"dn2:25.1":	"एकमिदाहं, भन्ते, समयं येन पकुधो कच्चायनो तेनुपसङ्कमिं; उपसङ्कमित्वा पकुधेन कच्चायनेन सद्धिं सम्मोदिं। ",
"dn2:25.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, पकुधं कच्चायनं एतदवोचं: ",
"dn2:25.3":	"‘यथा नु खो इमानि, भो कच्चायन, पुथुसिप्पायतनानि …पे… ",
"dn2:25.4":	"सक्का नु खो, भो कच्चायन, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:26.1":	"एवं वुत्ते, भन्ते, पकुधो कच्चायनो मं एतदवोच: ",
"dn2:26.2":	"‘सत्तिमे, महाराज, काया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता। ",
"dn2:26.3":	"ते न इञ्जन्ति, न विपरिणमन्ति, न अञ्ञमञ्ञं ब्याबाधेन्ति, नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"dn2:26.4":	"कतमे सत्त? ",
"dn2:26.5":	"पथविकायो, आपोकायो, तेजोकायो, वायोकायो, सुखे, दुक्खे, जीवे सत्तमे—",
"dn2:26.6":	"इमे सत्त काया अकटा अकटविधा अनिम्मिता अनिम्माता वञ्झा कूटट्ठा एसिकट्ठायिट्ठिता। ",
"dn2:26.7":	"ते न इञ्जन्ति, न विपरिणमन्ति, न अञ्ञमञ्ञं ब्याबाधेन्ति, नालं अञ्ञमञ्ञस्स सुखाय वा दुक्खाय वा सुखदुक्खाय वा। ",
"dn2:26.8":	"तत्थ नत्थि हन्ता वा घातेता वा, सोता वा सावेता वा, विञ्ञाता वा विञ्ञापेता वा। ",
"dn2:26.9":	"योपि तिण्हेन सत्थेन सीसं छिन्दति, न कोचि किञ्चि जीविता वोरोपेति; ",
"dn2:26.10":	"सत्तन्नं त्वेव कायानमन्तरेन सत्थं विवरमनुपतती’ति। ",
"dn2:27.1":	"इत्थं खो मे, भन्ते, पकुधो कच्चायनो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो अञ्ञेन अञ्ञं ब्याकासि। ",
"dn2:27.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:27.3":	"एवमेव खो मे, भन्ते, पकुधो कच्चायनो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो अञ्ञेन अञ्ञं ब्याकासि। ",
"dn2:27.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:27.5":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:27.6":	"सो खो अहं, भन्ते, पकुधस्स कच्चायनस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं, ",
"dn2:27.7":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो, अनत्तमनवाचं अनिच्छारेत्वा तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:28.0":	"३।५। निगण्ठनाटपुत्तवाद ",
"dn2:28.1":	"एकमिदाहं, भन्ते, समयं येन निगण्ठो नाटपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा निगण्ठेन नाटपुत्तेन सद्धिं सम्मोदिं। ",
"dn2:28.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, निगण्ठं नाटपुत्तं एतदवोचं: ",
"dn2:28.3":	"‘यथा नु खो इमानि, भो अग्गिवेस्सन, पुथुसिप्पायतनानि …पे… ",
"dn2:28.4":	"सक्का नु खो, भो अग्गिवेस्सन, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:29.1":	"एवं वुत्ते, भन्ते, निगण्ठो नाटपुत्तो मं एतदवोच: ",
"dn2:29.2":	"‘इध, महाराज, निगण्ठो चातुयामसंवरसंवुतो होति। ",
"dn2:29.3":	"कथञ्च, महाराज, निगण्ठो चातुयामसंवरसंवुतो होति? ",
"dn2:29.4":	"इध, महाराज, निगण्ठो सब्बवारिवारितो च होति, सब्बवारियुत्तो च, सब्बवारिधुतो च, सब्बवारिफुटो च। ",
"dn2:29.5":	"एवं खो, महाराज, निगण्ठो चातुयामसंवरसंवुतो होति। ",
"dn2:29.6":	"यतो खो, महाराज, निगण्ठो एवं चातुयामसंवरसंवुतो होति; ",
"dn2:29.7":	"अयं वुच्चति, महाराज, निगण्ठो गतत्तो च यतत्तो च ठितत्तो चा’ति। ",
"dn2:30.1":	"इत्थं खो मे, भन्ते, निगण्ठो नाटपुत्तो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो चातुयामसंवरं ब्याकासि। ",
"dn2:30.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:30.3":	"एवमेव खो मे, भन्ते, निगण्ठो नाटपुत्तो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो चातुयामसंवरं ब्याकासि। ",
"dn2:30.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:30.5":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:30.6":	"सो खो अहं, भन्ते, निगण्ठस्स नाटपुत्तस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"dn2:30.7":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो अनत्तमनवाचं अनिच्छारेत्वा तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:31.0":	"३।६। सञ्चयबेलट्ठपुत्तवाद ",
"dn2:31.1":	"एकमिदाहं, भन्ते, समयं येन सञ्चयो बेलट्ठपुत्तो तेनुपसङ्कमिं; उपसङ्कमित्वा सञ्चयेन बेलट्ठपुत्तेन सद्धिं सम्मोदिं। ",
"dn2:31.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिं। एकमन्तं निसिन्नो खो अहं, भन्ते, सञ्चयं बेलट्ठपुत्तं एतदवोचं: ",
"dn2:31.3":	"‘यथा नु खो इमानि, भो सञ्चय, पुथुसिप्पायतनानि …पे… ",
"dn2:31.4":	"सक्का नु खो, भो सञ्चय, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’ति? ",
"dn2:32.1":	"एवं वुत्ते, भन्ते, सञ्चयो बेलट्ठपुत्तो मं एतदवोच: ",
"dn2:32.2":	"‘अत्थि परो लोकोति इति चे मं पुच्छसि, अत्थि परो लोकोति इति चे मे अस्स, अत्थि परो लोकोति इति ते नं ब्याकरेय्यं। ",
"dn2:32.3":	"एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो। ",
"dn2:32.4":	"नत्थि परो लोको …पे… ",
"dn2:32.5":	"अत्थि च नत्थि च परो लोको …पे… ",
"dn2:32.6":	"नेवत्थि न नत्थि परो लोको …पे… ",
"dn2:32.7":	"अत्थि सत्ता ओपपातिका …पे… ",
"dn2:32.8":	"नत्थि सत्ता ओपपातिका …पे… ",
"dn2:32.9":	"अत्थि च नत्थि च सत्ता ओपपातिका …पे… ",
"dn2:32.10":	"नेवत्थि न नत्थि सत्ता ओपपातिका …पे… ",
"dn2:32.11":	"अत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn2:32.12":	"नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn2:32.13":	"अत्थि च नत्थि च सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn2:32.14":	"नेवत्थि न नत्थि सुकतदुक्कटानं कम्मानं फलं विपाको …पे… ",
"dn2:32.15":	"होति तथागतो परं मरणा …पे… ",
"dn2:32.16":	"न होति तथागतो परं मरणा …पे… ",
"dn2:32.17":	"होति च न च होति तथागतो परं मरणा …पे… ",
"dn2:32.18":	"नेव होति न न होति तथागतो परं मरणाति इति चे मं पुच्छसि, नेव होति न न होति तथागतो परं मरणाति इति चे मे अस्स, नेव होति न न होति तथागतो परं मरणाति इति ते नं ब्याकरेय्यं। ",
"dn2:32.19":	"एवन्तिपि मे नो, तथातिपि मे नो, अञ्ञथातिपि मे नो, नोतिपि मे नो, नो नोतिपि मे नो’ति। ",
"dn2:33.1":	"इत्थं खो मे, भन्ते, सञ्चयो बेलट्ठपुत्तो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो विक्खेपं ब्याकासि। ",
"dn2:33.2":	"सेय्यथापि, भन्ते, अम्बं वा पुट्ठो लबुजं ब्याकरेय्य, लबुजं वा पुट्ठो अम्बं ब्याकरेय्य; ",
"dn2:33.3":	"एवमेव खो मे, भन्ते, सञ्चयो बेलट्ठपुत्तो सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो विक्खेपं ब्याकासि। ",
"dn2:33.4":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:33.5":	"‘अयञ्च इमेसं समणब्राह्मणानं सब्बबालो सब्बमूळ्हो। ",
"dn2:33.6":	"कथञ्हि नाम सन्दिट्ठिकं सामञ्ञफलं पुट्ठो समानो विक्खेपं ब्याकरिस्सती’ति। ",
"dn2:33.7":	"तस्स मय्हं, भन्ते, एतदहोसि: ",
"dn2:33.8":	"‘कथञ्हि नाम मादिसो समणं वा ब्राह्मणं वा विजिते वसन्तं अपसादेतब्बं मञ्ञेय्या’ति। ",
"dn2:33.9":	"सो खो अहं, भन्ते, सञ्चयस्स बेलट्ठपुत्तस्स भासितं नेव अभिनन्दिं नप्पटिक्कोसिं। ",
"dn2:33.10":	"अनभिनन्दित्वा अप्पटिक्कोसित्वा अनत्तमनो अनत्तमनवाचं अनिच्छारेत्वा तमेव वाचं अनुग्गण्हन्तो अनिक्कुज्जन्तो उट्ठायासना पक्कमिं। ",
"dn2:34.0.1":	"४। सामञ्ञफल ",
"dn2:34.0.2":	"४।१। पठमसन्दिट्ठिकसामञ्ञफल ",
"dn2:34.1":	"सोहं, भन्ते, भगवन्तम्पि पुच्छामि: ",
"dn2:34.2":	"‘यथा नु खो इमानि, भन्ते, पुथुसिप्पायतनानि ",
"dn2:34.3":	"सेय्यथिदं—हत्थारोहा अस्सारोहा रथिका धनुग्गहा चेलका चलका पिण्डदायका उग्गा राजपुत्ता पक्खन्दिनो महानागा सूरा चम्मयोधिनो दासिकपुत्ता ",
"dn2:34.4":	"आळारिका कप्पका न्हापका सूदा मालकारा रजका पेसकारा नळकारा कुम्भकारा गणका मुद्दिका, यानि वा पनञ्ञानिपि एवङ्गतानि पुथुसिप्पायतनानि, ते दिट्ठेव धम्मे सन्दिट्ठिकं सिप्पफलं उपजीवन्ति, ",
"dn2:34.5":	"ते तेन अत्तानं सुखेन्ति पीणेन्ति, मातापितरो सुखेन्ति पीणेन्ति, पुत्तदारं सुखेन्ति पीणेन्ति, मित्तामच्चे सुखेन्ति पीणेन्ति, समणब्राह्मणेसु उद्धग्गिकं दक्खिणं पतिट्ठपेन्ति सोवग्गिकं सुखविपाकं सग्गसंवत्तनिकं। ",
"dn2:34.6":	"सक्का नु खो, भन्ते, एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्’”ति? ",
"dn2:34.7":	"“सक्का, महाराज। ",
"dn2:34.8":	"तेन हि, महाराज, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"dn2:35.1":	"तं किं मञ्ञसि, महाराज, ",
"dn2:35.2":	"इध ते अस्स पुरिसो दासो कम्मकारो पुब्बुट्ठायी पच्छानिपाती किङ्कारपटिस्सावी मनापचारी पियवादी मुखुल्लोकको। ",
"dn2:35.3":	"तस्स एवमस्स: ",
"dn2:35.4":	"‘अच्छरियं, वत भो, अब्भुतं, वत भो, पुञ्ञानं गति, पुञ्ञानं विपाको। ",
"dn2:35.5":	"अयञ्हि राजा मागधो अजातसत्तु वेदेहिपुत्तो मनुस्सो; अहम्पि मनुस्सो। ",
"dn2:35.6":	"अयञ्हि राजा मागधो अजातसत्तु वेदेहिपुत्तो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति, देवो मञ्ञे। ",
"dn2:35.7":	"अहं पनम्हिस्स दासो कम्मकारो पुब्बुट्ठायी पच्छानिपाती किङ्कारपटिस्सावी मनापचारी पियवादी मुखुल्लोकको। ",
"dn2:35.8":	"सो वतस्साहं पुञ्ञानि करेय्यं। ",
"dn2:35.9":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"dn2:35.10":	"सो अपरेन समयेन केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्य। ",
"dn2:35.11":	"सो एवं पब्बजितो समानो कायेन संवुतो विहरेय्य, वाचाय संवुतो विहरेय्य, मनसा संवुतो विहरेय्य, घासच्छादनपरमताय सन्तुट्ठो, अभिरतो पविवेके। ",
"dn2:35.12":	"तञ्चे ते पुरिसा एवमारोचेय्युं: ",
"dn2:35.13":	"‘यग्घे, देव, जानेय्यासि, यो ते सो पुरिसो दासो कम्मकारो पुब्बुट्ठायी पच्छानिपाती किङ्कारपटिस्सावी मनापचारी पियवादी मुखुल्लोकको; ",
"dn2:35.14":	"सो, देव, केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो। ",
"dn2:35.15":	"सो एवं पब्बजितो समानो कायेन संवुतो विहरति, वाचाय संवुतो विहरति, मनसा संवुतो विहरति, घासच्छादनपरमताय सन्तुट्ठो, अभिरतो पविवेके’ति। ",
"dn2:35.16":	"अपि नु त्वं एवं वदेय्यासि: ",
"dn2:35.17":	"‘एतु मे, भो, सो पुरिसो, पुनदेव होतु दासो कम्मकारो पुब्बुट्ठायी पच्छानिपाती किङ्कारपटिस्सावी मनापचारी पियवादी मुखुल्लोकको’”ति? ",
"dn2:36.1":	"“नो हेतं, भन्ते। ",
"dn2:36.2":	"अथ खो नं मयमेव अभिवादेय्यामपि, पच्चुट्ठेय्यामपि, आसनेनपि निमन्तेय्याम, अभिनिमन्तेय्यामपि नं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारेहि, धम्मिकम्पिस्स रक्खावरणगुत्तिं संविदहेय्यामा”ति। ",
"dn2:36.3":	"“तं किं मञ्ञसि, महाराज, ",
"dn2:36.4":	"यदि एवं सन्ते होति वा सन्दिट्ठिकं सामञ्ञफलं नो वा”ति? ",
"dn2:36.5":	"“अद्धा खो, भन्ते, एवं सन्ते होति सन्दिट्ठिकं सामञ्ञफलन्”ति। ",
"dn2:36.6":	"“इदं खो ते, महाराज, मया पठमं दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञत्तन्”ति। ",
"dn2:37.0":	"४।२। दुतियसन्दिट्ठिकसामञ्ञफल ",
"dn2:37.1":	"“सक्का पन, भन्ते, अञ्ञम्पि एवमेव दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुन्”ति? ",
"dn2:37.2":	"“सक्का, महाराज। ",
"dn2:37.3":	"तेन हि, महाराज, तञ्ञेवेत्थ पटिपुच्छिस्सामि। यथा ते खमेय्य, तथा नं ब्याकरेय्यासि। ",
"dn2:37.4":	"तं किं मञ्ञसि, महाराज, ",
"dn2:37.5":	"इध ते अस्स पुरिसो कस्सको गहपतिको करकारको रासिवड्ढको। ",
"dn2:37.6":	"तस्स एवमस्स: ",
"dn2:37.7":	"‘अच्छरियं वत भो, अब्भुतं वत भो, पुञ्ञानं गति, पुञ्ञानं विपाको। ",
"dn2:37.8":	"अयञ्हि राजा मागधो अजातसत्तु वेदेहिपुत्तो मनुस्सो, अहम्पि मनुस्सो। ",
"dn2:37.9":	"अयञ्हि राजा मागधो अजातसत्तु वेदेहिपुत्तो पञ्चहि कामगुणेहि समप्पितो समङ्गीभूतो परिचारेति, देवो मञ्ञे। ",
"dn2:37.10":	"अहं पनम्हिस्स कस्सको गहपतिको करकारको रासिवड्ढको। ",
"dn2:37.11":	"सो वतस्साहं पुञ्ञानि करेय्यं। ",
"dn2:37.12":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"dn2:37.13":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय, अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्य। ",
"dn2:37.14":	"सो एवं पब्बजितो समानो कायेन संवुतो विहरेय्य, वाचाय संवुतो विहरेय्य, मनसा संवुतो विहरेय्य, घासच्छादनपरमताय सन्तुट्ठो, अभिरतो पविवेके। ",
"dn2:37.15":	"तञ्चे ते पुरिसा एवमारोचेय्युं: ",
"dn2:37.16":	"‘यग्घे, देव, जानेय्यासि, यो ते सो पुरिसो कस्सको गहपतिको करकारको रासिवड्ढको; ",
"dn2:37.17":	"सो देव केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो। ",
"dn2:37.18":	"सो एवं पब्बजितो समानो कायेन संवुतो विहरति, वाचाय संवुतो विहरति, मनसा संवुतो विहरति, घासच्छादनपरमताय सन्तुट्ठो, अभिरतो पविवेके’ति। ",
"dn2:37.19":	"अपि नु त्वं एवं वदेय्यासि: ",
"dn2:37.20":	"‘एतु मे, भो, सो पुरिसो, पुनदेव होतु कस्सको गहपतिको करकारको रासिवड्ढको’”ति? ",
"dn2:38.1":	"“नो हेतं, भन्ते। ",
"dn2:38.2":	"अथ खो नं मयमेव अभिवादेय्यामपि, पच्चुट्ठेय्यामपि, आसनेनपि निमन्तेय्याम, अभिनिमन्तेय्यामपि नं चीवरपिण्डपातसेनासनगिलानप्पच्चयभेसज्जपरिक्खारेहि, धम्मिकम्पिस्स रक्खावरणगुत्तिं संविदहेय्यामा”ति। ",
"dn2:38.3":	"“तं किं मञ्ञसि, महाराज? ",
"dn2:38.4":	"यदि एवं सन्ते होति वा सन्दिट्ठिकं सामञ्ञफलं नो वा”ति? ",
"dn2:38.5":	"“अद्धा खो, भन्ते, एवं सन्ते होति सन्दिट्ठिकं सामञ्ञफलन्”ति। ",
"dn2:38.6":	"“इदं खो ते, महाराज, मया दुतियं दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञत्तन्”ति। ",
"dn2:39.0":	"४।३। पणीततरसामञ्ञफल ",
"dn2:39.1":	"“सक्का पन, भन्ते, अञ्ञम्पि दिट्ठेव धम्मे सन्दिट्ठिकं सामञ्ञफलं पञ्ञपेतुं इमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्चा”ति? ",
"dn2:39.2":	"“सक्का, महाराज। ",
"dn2:39.3":	"तेन हि, महाराज, सुणोहि, साधुकं मनसि करोहि, भासिस्सामी”ति। ",
"dn2:39.4":	"“एवं, भन्ते”ति खो राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवतो पच्चस्सोसि। ",
"dn2:39.5":	"भगवा एतदवोच: ",
"dn2:40.1":	"“इध, महाराज, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn2:40.2":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn2:40.3":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn2:41.1":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"dn2:41.2":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"dn2:41.3":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति: ",
"dn2:41.4":	"‘सम्बाधो घरावासो रजोपथो, अब्भोकासो पब्बज्जा। ",
"dn2:41.5":	"नयिदं सुकरं अगारं अज्झावसता एकन्तपरिपुण्णं एकन्तपरिसुद्धं सङ्खलिखितं ब्रह्मचरियं चरितुं। ",
"dn2:41.6":	"यन्नूनाहं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजेय्यन्’ति। ",
"dn2:41.7":	"सो अपरेन समयेन अप्पं वा भोगक्खन्धं पहाय महन्तं वा भोगक्खन्धं पहाय अप्पं वा ञातिपरिवट्टं पहाय महन्तं वा ञातिपरिवट्टं पहाय केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजति। ",
"dn2:42.1":	"सो एवं पब्बजितो समानो पातिमोक्खसंवरसंवुतो विहरति आचारगोचरसम्पन्नो, अणुमत्तेसु वज्जेसु भयदस्सावी, समादाय सिक्खति सिक्खापदेसु, कायकम्मवचीकम्मेन समन्नागतो कुसलेन, परिसुद्धाजीवो सीलसम्पन्नो, इन्द्रियेसु गुत्तद्वारो, सतिसम्पजञ्ञेन समन्नागतो, सन्तुट्ठो। ",
"dn2:43.0.1":	"४।३।१। सील ",
"dn2:43.0.2":	"४।३।१।१। चूळसील ",
"dn2:43.1":	"कथञ्च, महाराज, भिक्खु सीलसम्पन्नो होति? ",
"dn2:43.2":	"इध, महाराज, भिक्खु पाणातिपातं पहाय पाणातिपाता पटिविरतो होति। निहितदण्डो निहितसत्थो लज्जी दयापन्नो सब्बपाणभूतहितानुकम्पी विहरति। ",
"dn2:43.3":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:43.4":	"अदिन्नादानं पहाय अदिन्नादाना पटिविरतो होति दिन्नादायी दिन्नपाटिकङ्खी, अथेनेन सुचिभूतेन अत्तना विहरति। ",
"dn2:43.5":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:43.6":	"अब्रह्मचरियं पहाय ब्रह्मचारी होति आराचारी विरतो मेथुना गामधम्मा। ",
"dn2:43.7":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:44.1":	"मुसावादं पहाय मुसावादा पटिविरतो होति सच्चवादी सच्चसन्धो थेतो पच्चयिको अविसंवादको लोकस्स। ",
"dn2:44.2":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:44.3":	"पिसुणं वाचं पहाय पिसुणाय वाचाय पटिविरतो होति; इतो सुत्वा न अमुत्र अक्खाता इमेसं भेदाय; अमुत्र वा सुत्वा न इमेसं अक्खाता, अमूसं भेदाय। इति भिन्नानं वा सन्धाता, सहितानं वा अनुप्पदाता, समग्गारामो समग्गरतो समग्गनन्दी समग्गकरणिं वाचं भासिता होति। ",
"dn2:44.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:44.5":	"फरुसं वाचं पहाय फरुसाय वाचाय पटिविरतो होति; या सा वाचा नेला कण्णसुखा पेमनीया हदयङ्गमा पोरी बहुजनकन्ता बहुजनमनापा तथारूपिं वाचं भासिता होति। ",
"dn2:44.6":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:44.7":	"सम्फप्पलापं पहाय सम्फप्पलापा पटिविरतो होति कालवादी भूतवादी अत्थवादी धम्मवादी विनयवादी, निधानवतिं वाचं भासिता होति कालेन सापदेसं परियन्तवतिं अत्थसंहितं। ",
"dn2:44.8":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:45.1":	"बीजगामभूतगामसमारम्भा पटिविरतो होति …पे… ",
"dn2:45.2":	"एकभत्तिको होति रत्तूपरतो विरतो विकालभोजना। ",
"dn2:45.3":	"नच्चगीतवादितविसूकदस्सना पटिविरतो होति। ",
"dn2:45.4":	"मालागन्धविलेपनधारणमण्डनविभूसनट्ठाना पटिविरतो होति। ",
"dn2:45.5":	"उच्चासयनमहासयना पटिविरतो होति। ",
"dn2:45.6":	"जातरूपरजतपटिग्गहणा पटिविरतो होति। ",
"dn2:45.7":	"आमकधञ्ञपटिग्गहणा पटिविरतो होति। ",
"dn2:45.8":	"आमकमंसपटिग्गहणा पटिविरतो होति। ",
"dn2:45.9":	"इत्थिकुमारिकपटिग्गहणा पटिविरतो होति। ",
"dn2:45.10":	"दासिदासपटिग्गहणा पटिविरतो होति। ",
"dn2:45.11":	"अजेळकपटिग्गहणा पटिविरतो होति। ",
"dn2:45.12":	"कुक्कुटसूकरपटिग्गहणा पटिविरतो होति। ",
"dn2:45.13":	"हत्थिगवस्सवळवपटिग्गहणा पटिविरतो होति। ",
"dn2:45.14":	"खेत्तवत्थुपटिग्गहणा पटिविरतो होति। ",
"dn2:45.15":	"दूतेय्यपहिणगमनानुयोगा पटिविरतो होति। ",
"dn2:45.16":	"कयविक्कया पटिविरतो होति। ",
"dn2:45.17":	"तुलाकूटकंसकूटमानकूटा पटिविरतो होति। ",
"dn2:45.18":	"उक्कोटनवञ्चननिकतिसाचियोगा पटिविरतो होति। ",
"dn2:45.19":	"छेदनवधबन्धनविपरामोसआलोपसहसाकारा पटिविरतो होति। ",
"dn2:45.20":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:45.21":	"चूळसीलं निट्ठितं। ",
"dn2:46.0":	"४।३।१।२। मज्झिमसील ",
"dn2:46.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं बीजगामभूतगामसमारम्भं अनुयुत्ता विहरन्ति। ",
"dn2:46.2":	"सेय्यथिदं—मूलबीजं खन्धबीजं फळुबीजं अग्गबीजं बीजबीजमेव पञ्चमं, इति एवरूपा बीजगामभूतगामसमारम्भा पटिविरतो होति। ",
"dn2:46.3":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:47.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं सन्निधिकारपरिभोगं अनुयुत्ता विहरन्ति। ",
"dn2:47.2":	"सेय्यथिदं—अन्नसन्निधिं पानसन्निधिं वत्थसन्निधिं यानसन्निधिं सयनसन्निधिं गन्धसन्निधिं आमिससन्निधिं, ",
"dn2:47.3":	"इति वा इति एवरूपा सन्निधिकारपरिभोगा पटिविरतो होति। ",
"dn2:47.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:48.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं विसूकदस्सनं अनुयुत्ता विहरन्ति। ",
"dn2:48.2":	"सेय्यथिदं—नच्चं गीतं वादितं पेक्खं अक्खानं पाणिस्सरं वेताळं कुम्भथूणं सोभनकं चण्डालं वंसं धोवनं हत्थियुद्धं अस्सयुद्धं महिंसयुद्धं उसभयुद्धं अजयुद्धं मेण्डयुद्धं कुक्कुटयुद्धं वट्टकयुद्धं दण्डयुद्धं मुट्ठियुद्धं निब्बुद्धं उय्योधिकं बलग्गं सेनाब्यूहं अनीकदस्सनं ",
"dn2:48.3":	"इति वा इति एवरूपा विसूकदस्सना पटिविरतो होति। ",
"dn2:48.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:49.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं जूतप्पमादट्ठानानुयोगं अनुयुत्ता विहरन्ति। ",
"dn2:49.2":	"सेय्यथिदं—अट्ठपदं दसपदं आकासं परिहारपथं सन्तिकं खलिकं घटिकं सलाकहत्थं अक्खं पङ्गचीरं वङ्ककं मोक्खचिकं चिङ्गुलिकं पत्ताळ्हकं रथकं धनुकं अक्खरिकं मनेसिकं यथावज्जं ",
"dn2:49.3":	"इति वा इति एवरूपा जूतप्पमादट्ठानानुयोगा पटिविरतो होति। ",
"dn2:49.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:50.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं उच्चासयनमहासयनं अनुयुत्ता विहरन्ति। ",
"dn2:50.2":	"सेय्यथिदं—आसन्दिं पल्लङ्कं गोनकं चित्तकं पटिकं पटलिकं तूलिकं विकतिकं उद्दलोमिं एकन्तलोमिं कट्टिस्सं कोसेय्यं कुत्तकं हत्थत्थरं अस्सत्थरं रथत्थरं अजिनप्पवेणिं कदलिमिगपवरपच्चत्थरणं सौत्तरच्छदं उभतोलोहितकूपधानं ",
"dn2:50.3":	"इति वा इति एवरूपा उच्चासयनमहासयना पटिविरतो होति। ",
"dn2:50.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:51.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं मण्डनविभूसनट्ठानानुयोगं अनुयुत्ता विहरन्ति। ",
"dn2:51.2":	"सेय्यथिदं—उच्छादनं परिमद्दनं न्हापनं सम्बाहनं आदासं अञ्जनं मालागन्धविलेपनं मुखचुण्णं मुखलेपनं हत्थबन्धं सिखाबन्धं दण्डं नाळिकं असिं छत्तं चित्रुपाहनं उण्हीसं मणिं वालबीजनिं ओदातानि वत्थानि दीघदसानि ",
"dn2:51.3":	"इति वा इति एवरूपा मण्डनविभूसनट्ठानानुयोगा पटिविरतो होति। ",
"dn2:51.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:52.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं तिरच्छानकथं अनुयुत्ता विहरन्ति। ",
"dn2:52.2":	"सेय्यथिदं—राजकथं चोरकथं महामत्तकथं सेनाकथं भयकथं युद्धकथं अन्नकथं पानकथं वत्थकथं सयनकथं मालाकथं गन्धकथं ञातिकथं यानकथं गामकथं निगमकथं नगरकथं जनपदकथं इत्थिकथं सूरकथं विसिखाकथं कुम्भट्ठानकथं पुब्बपेतकथं नानत्तकथं लोकक्खायिकं समुद्दक्खायिकं इतिभवाभवकथं ",
"dn2:52.3":	"इति वा इति एवरूपाय तिरच्छानकथाय पटिविरतो होति। ",
"dn2:52.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:53.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं विग्गाहिककथं अनुयुत्ता विहरन्ति। ",
"dn2:53.2":	"सेय्यथिदं—न त्वं इमं धम्मविनयं आजानासि, अहं इमं धम्मविनयं आजानामि, किं त्वं इमं धम्मविनयं आजानिस्ससि, मिच्छा पटिपन्नो त्वमसि, अहमस्मि सम्मा पटिपन्नो, सहितं मे, असहितं ते, पुरे वचनीयं पच्छा अवच, पच्छा वचनीयं पुरे अवच, अधिचिण्णं ते विपरावत्तं, आरोपितो ते वादो, निग्गहितो त्वमसि, चर वादप्पमोक्खाय, निब्बेठेहि वा सचे पहोसीति ",
"dn2:53.3":	"इति वा इति एवरूपाय विग्गाहिककथाय पटिविरतो होति। ",
"dn2:53.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:54.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपं दूतेय्यपहिणगमनानुयोगं अनुयुत्ता विहरन्ति। ",
"dn2:54.2":	"सेय्यथिदं—रञ्ञं, राजमहामत्तानं, खत्तियानं, ब्राह्मणानं, गहपतिकानं, कुमारानं—इध गच्छ, अमुत्रागच्छ, इदं हर, अमुत्र इदं आहरा’ति ",
"dn2:54.3":	"इति वा इति एवरूपा दूतेय्यपहिणगमनानुयोगा पटिविरतो होति। ",
"dn2:54.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:55.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते कुहका च होन्ति लपका च नेमित्तिका च निप्पेसिका च लाभेन लाभं निजिगीसितारो च। इति एवरूपा कुहनलपना पटिविरतो होति। ",
"dn2:55.2":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:55.3":	"मज्झिमसीलं निट्ठितं। ",
"dn2:56.0":	"४।३।१।३। महासील ",
"dn2:56.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:56.2":	"सेय्यथिदं—अङ्गं निमित्तं उप्पातं सुपिनं लक्खणं मूसिकच्छिन्नं अग्गिहोमं दब्बिहोमं थुसहोमं कणहोमं तण्डुलहोमं सप्पिहोमं तेलहोमं मुखहोमं लोहितहोमं अङ्गविज्जा वत्थुविज्जा खत्तविज्जा सिवविज्जा भूतविज्जा भूरिविज्जा अहिविज्जा विसविज्जा विच्छिकविज्जा मूसिकविज्जा सकुणविज्जा वायसविज्जा पक्कज्झानं सरपरित्ताणं मिगचक्कं ",
"dn2:56.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:56.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:57.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:57.2":	"सेय्यथिदं—मणिलक्खणं वत्थलक्खणं दण्डलक्खणं सत्थलक्खणं असिलक्खणं उसुलक्खणं धनुलक्खणं आवुधलक्खणं इत्थिलक्खणं पुरिसलक्खणं कुमारलक्खणं कुमारिलक्खणं दासलक्खणं दासिलक्खणं हत्थिलक्खणं अस्सलक्खणं महिंसलक्खणं उसभलक्खणं गोलक्खणं अजलक्खणं मेण्डलक्खणं कुक्कुटलक्खणं वट्टकलक्खणं गोधालक्खणं कण्णिकलक्खणं कच्छपलक्खणं मिगलक्खणं ",
"dn2:57.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:57.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:58.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:58.2":	"सेय्यथिदं—रञ्ञं निय्यानं भविस्सति, रञ्ञं अनिय्यानं भविस्सति, अब्भन्तरानं रञ्ञं उपयानं भविस्सति, बाहिरानं रञ्ञं अपयानं भविस्सति, बाहिरानं रञ्ञं उपयानं भविस्सति, अब्भन्तरानं रञ्ञं अपयानं भविस्सति, अब्भन्तरानं रञ्ञं जयो भविस्सति, बाहिरानं रञ्ञं पराजयो भविस्सति, बाहिरानं रञ्ञं जयो भविस्सति, अब्भन्तरानं रञ्ञं पराजयो भविस्सति, इति इमस्स जयो भविस्सति, इमस्स पराजयो भविस्सति ",
"dn2:58.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:58.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:59.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:59.2":	"सेय्यथिदं—चन्दग्गाहो भविस्सति, सूरियग्गाहो भविस्सति, नक्खत्तग्गाहो भविस्सति, चन्दिमसूरियानं पथगमनं भविस्सति, चन्दिमसूरियानं उप्पथगमनं भविस्सति, नक्खत्तानं पथगमनं भविस्सति, नक्खत्तानं उप्पथगमनं भविस्सति, उक्कापातो भविस्सति, दिसाडाहो भविस्सति, भूमिचालो भविस्सति, देवदुद्रभि भविस्सति, चन्दिमसूरियनक्खत्तानं उग्गमनं ओगमनं सङ्किलेसं वोदानं भविस्सति, एवंविपाको चन्दग्गाहो भविस्सति, एवंविपाको सूरियग्गाहो भविस्सति, एवंविपाको नक्खत्तग्गाहो भविस्सति, एवंविपाकं चन्दिमसूरियानं पथगमनं भविस्सति, एवंविपाकं चन्दिमसूरियानं उप्पथगमनं भविस्सति, एवंविपाकं नक्खत्तानं पथगमनं भविस्सति, एवंविपाकं नक्खत्तानं उप्पथगमनं भविस्सति, एवंविपाको उक्कापातो भविस्सति, एवंविपाको दिसाडाहो भविस्सति, एवंविपाको भूमिचालो भविस्सति, एवंविपाको देवदुद्रभि भविस्सति, एवंविपाकं चन्दिमसूरियनक्खत्तानं उग्गमनं ओगमनं सङ्किलेसं वोदानं भविस्सति ",
"dn2:59.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:59.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:60.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:60.2":	"सेय्यथिदं—सुवुट्ठिका भविस्सति, दुब्बुट्ठिका भविस्सति, सुभिक्खं भविस्सति, दुब्भिक्खं भविस्सति, खेमं भविस्सति, भयं भविस्सति, रोगो भविस्सति, आरोग्यं भविस्सति, मुद्दा, गणना, सङ्खानं, कावेय्यं, लोकायतं ",
"dn2:60.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:60.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:61.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:61.2":	"सेय्यथिदं—आवाहनं विवाहनं संवरणं विवरणं सङ्किरणं विकिरणं सुभगकरणं दुब्भगकरणं विरुद्धगब्भकरणं जिव्हानिबन्धनं हनुसंहननं हत्थाभिजप्पनं हनुजप्पनं कण्णजप्पनं आदासपञ्हं कुमारिकपञ्हं देवपञ्हं आदिच्चुपट्ठानं महतुपट्ठानं अब्भुज्जलनं सिरिव्हायनं ",
"dn2:61.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:61.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:62.1":	"यथा वा पनेके भोन्तो समणब्राह्मणा सद्धादेय्यानि भोजनानि भुञ्जित्वा ते एवरूपाय तिरच्छानविज्जाय मिच्छाजीवेन जीवितं कप्पेन्ति। ",
"dn2:62.2":	"सेय्यथिदं—सन्तिकम्मं पणिधिकम्मं भूतकम्मं भूरिकम्मं वस्सकम्मं वोस्सकम्मं वत्थुकम्मं वत्थुपरिकम्मं आचमनं न्हापनं जुहनं वमनं विरेचनं उद्धंविरेचनं अधोविरेचनं सीसविरेचनं कण्णतेलं नेत्ततप्पनं नत्थुकम्मं अञ्जनं पच्चञ्जनं सालाकियं सल्लकत्तियं दारकतिकिच्छा, मूलभेसज्जानं अनुप्पदानं, ओसधीनं पटिमोक्खो ",
"dn2:62.3":	"इति वा इति एवरूपाय तिरच्छानविज्जाय मिच्छाजीवा पटिविरतो होति। ",
"dn2:62.4":	"इदम्पिस्स होति सीलस्मिं। ",
"dn2:63.1":	"स खो सो, महाराज, भिक्खु एवं सीलसम्पन्नो न कुतोचि भयं समनुपस्सति, यदिदं सीलसंवरतो। ",
"dn2:63.2":	"सेय्यथापि, महाराज, राजा खत्तियो मुद्धाभिसित्तो निहतपच्चामित्तो न कुतोचि भयं समनुपस्सति, यदिदं पच्चत्थिकतो; ",
"dn2:63.3":	"एवमेव खो, महाराज, भिक्खु एवं सीलसम्पन्नो न कुतोचि भयं समनुपस्सति, यदिदं सीलसंवरतो। ",
"dn2:63.4":	"सो इमिना अरियेन सीलक्खन्धेन समन्नागतो अज्झत्तं अनवज्जसुखं पटिसंवेदेति। ",
"dn2:63.5":	"एवं खो, महाराज, भिक्खु सीलसम्पन्नो होति। ",
"dn2:63.6":	"महासीलं निट्ठितं। ",
"dn2:64.0.1":	"४।३।२। समाधि ",
"dn2:64.0.2":	"४।३।२।१। इन्द्रियसंवर ",
"dn2:64.1":	"कथञ्च, महाराज, भिक्खु इन्द्रियेसु गुत्तद्वारो होति? ",
"dn2:64.2":	"इध, महाराज, भिक्खु चक्खुना रूपं दिस्वा न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"dn2:64.3":	"यत्वाधिकरणमेनं चक्खुन्द्रियं असंवुतं विहरन्तं अभिज्झा दोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति, रक्खति चक्खुन्द्रियं, चक्खुन्द्रिये संवरं आपज्जति। ",
"dn2:64.4":	"सोतेन सद्दं सुत्वा …पे… ",
"dn2:64.5":	"घानेन गन्धं घायित्वा …पे… ",
"dn2:64.6":	"जिव्हाय रसं सायित्वा …पे… ",
"dn2:64.7":	"कायेन फोट्ठब्बं फुसित्वा …पे… ",
"dn2:64.8":	"मनसा धम्मं विञ्ञाय न निमित्तग्गाही होति नानुब्यञ्जनग्गाही। ",
"dn2:64.9":	"यत्वाधिकरणमेनं मनिन्द्रियं असंवुतं विहरन्तं अभिज्झा दोमनस्सा पापका अकुसला धम्मा अन्वास्सवेय्युं, तस्स संवराय पटिपज्जति, रक्खति मनिन्द्रियं, मनिन्द्रिये संवरं आपज्जति। ",
"dn2:64.10":	"सो इमिना अरियेन इन्द्रियसंवरेन समन्नागतो अज्झत्तं अब्यासेकसुखं पटिसंवेदेति। ",
"dn2:64.11":	"एवं खो, महाराज, भिक्खु इन्द्रियेसु गुत्तद्वारो होति। ",
"dn2:65.0":	"४।३।२।२। सतिसम्पजञ्ञ ",
"dn2:65.1":	"कथञ्च, महाराज, भिक्खु सतिसम्पजञ्ञेन समन्नागतो होति? ",
"dn2:65.2":	"इध, महाराज, भिक्खु अभिक्कन्ते पटिक्कन्ते सम्पजानकारी होति, आलोकिते विलोकिते सम्पजानकारी होति, समिञ्जिते पसारिते सम्पजानकारी होति, सङ्घाटिपत्तचीवरधारणे सम्पजानकारी होति, असिते पीते खायिते सायिते सम्पजानकारी होति, उच्चारपस्सावकम्मे सम्पजानकारी होति, गते ठिते निसिन्ने सुत्ते जागरिते भासिते तुण्हीभावे सम्पजानकारी होति। ",
"dn2:65.3":	"एवं खो, महाराज, भिक्खु सतिसम्पजञ्ञेन समन्नागतो होति। ",
"dn2:66.0":	"४।३।२।३। सन्तोस ",
"dn2:66.1":	"कथञ्च, महाराज, भिक्खु सन्तुट्ठो होति? ",
"dn2:66.2":	"इध, महाराज, भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन, कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति, समादायेव पक्कमति। ",
"dn2:66.3":	"सेय्यथापि, महाराज, पक्खी सकुणो येन येनेव डेति, सपत्तभारोव डेति; ",
"dn2:66.4":	"एवमेव खो, महाराज, भिक्खु सन्तुट्ठो होति कायपरिहारिकेन चीवरेन कुच्छिपरिहारिकेन पिण्डपातेन। सो येन येनेव पक्कमति, समादायेव पक्कमति। ",
"dn2:66.5":	"एवं खो, महाराज, भिक्खु सन्तुट्ठो होति। ",
"dn2:67.0":	"४।३।२।४। नीवरणप्पहान ",
"dn2:67.1":	"सो इमिना च अरियेन सीलक्खन्धेन समन्नागतो, इमिना च अरियेन इन्द्रियसंवरेन समन्नागतो, इमिना च अरियेन सतिसम्पजञ्ञेन समन्नागतो, इमाय च अरियाय सन्तुट्ठिया समन्नागतो, ",
"dn2:67.2":	"विवित्तं सेनासनं भजति अरञ्ञं रुक्खमूलं पब्बतं कन्दरं गिरिगुहं सुसानं वनपत्थं अब्भोकासं पलालपुञ्जं। ",
"dn2:67.3":	"सो पच्छाभत्तं पिण्डपातपटिक्कन्तो निसीदति पल्लङ्कं आभुजित्वा उजुं कायं पणिधाय परिमुखं सतिं उपट्ठपेत्वा। ",
"dn2:68.1":	"सो अभिज्झं लोके पहाय विगताभिज्झेन चेतसा विहरति, अभिज्झाय चित्तं परिसोधेति। ",
"dn2:68.2":	"ब्यापादपदोसं पहाय अब्यापन्नचित्तो विहरति सब्बपाणभूतहितानुकम्पी, ब्यापादपदोसा चित्तं परिसोधेति। ",
"dn2:68.3":	"थिनमिद्धं पहाय विगतथिनमिद्धो विहरति आलोकसञ्ञी, सतो सम्पजानो, थिनमिद्धा चित्तं परिसोधेति। ",
"dn2:68.4":	"उद्धच्चकुक्कुच्चं पहाय अनुद्धतो विहरति, अज्झत्तं वूपसन्तचित्तो, उद्धच्चकुक्कुच्चा चित्तं परिसोधेति। ",
"dn2:68.5":	"विचिकिच्छं पहाय तिण्णविचिकिच्छो विहरति, अकथङ्कथी कुसलेसु धम्मेसु, विचिकिच्छाय चित्तं परिसोधेति। ",
"dn2:69.1":	"सेय्यथापि, महाराज, पुरिसो इणं आदाय कम्मन्ते पयोजेय्य। ",
"dn2:69.2":	"तस्स ते कम्मन्ता समिज्झेय्युं। ",
"dn2:69.3":	"सो यानि च पोराणानि इणमूलानि, तानि च ब्यन्तिं करेय्य, सिया चस्स उत्तरिं अवसिट्ठं दारभरणाय। ",
"dn2:69.4":	"तस्स एवमस्स: ",
"dn2:69.5":	"‘अहं खो पुब्बे इणं आदाय कम्मन्ते पयोजेसिं। ",
"dn2:69.6":	"तस्स मे ते कम्मन्ता समिज्झिंसु। ",
"dn2:69.7":	"सोहं यानि च पोराणानि इणमूलानि, तानि च ब्यन्तिं अकासिं, अत्थि च मे उत्तरिं अवसिट्ठं दारभरणाया’ति। ",
"dn2:69.8":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn2:70.1":	"सेय्यथापि, महाराज, पुरिसो आबाधिको अस्स दुक्खितो बाळ्हगिलानो; भत्तञ्चस्स नच्छादेय्य, न चस्स काये बलमत्ता। ",
"dn2:70.2":	"सो अपरेन समयेन तम्हा आबाधा मुच्चेय्य; भत्तं चस्स छादेय्य, सिया चस्स काये बलमत्ता। ",
"dn2:70.3":	"तस्स एवमस्स: ",
"dn2:70.4":	"‘अहं खो पुब्बे आबाधिको अहोसिं दुक्खितो बाळ्हगिलानो; ",
"dn2:70.5":	"भत्तञ्च मे नच्छादेसि, न च मे आसि काये बलमत्ता। ",
"dn2:70.6":	"सोम्हि एतरहि तम्हा आबाधा मुत्तो; ",
"dn2:70.7":	"भत्तञ्च मे छादेति, अत्थि च मे काये बलमत्ता’ति। ",
"dn2:70.8":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn2:71.1":	"सेय्यथापि, महाराज, पुरिसो बन्धनागारे बद्धो अस्स। ",
"dn2:71.2":	"सो अपरेन समयेन तम्हा बन्धनागारा मुच्चेय्य सोत्थिना अब्भयेन, न चस्स किञ्चि भोगानं वयो। ",
"dn2:71.3":	"तस्स एवमस्स: ",
"dn2:71.4":	"‘अहं खो पुब्बे बन्धनागारे बद्धो अहोसिं, सोम्हि एतरहि तम्हा बन्धनागारा मुत्तो सोत्थिना अब्भयेन। ",
"dn2:71.5":	"नत्थि च मे किञ्चि भोगानं वयो’ति। ",
"dn2:71.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn2:72.1":	"सेय्यथापि, महाराज, पुरिसो दासो अस्स अनत्ताधीनो पराधीनो न येनकामङ्गमो। ",
"dn2:72.2":	"सो अपरेन समयेन तम्हा दासब्या मुच्चेय्य अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो। ",
"dn2:72.3":	"तस्स एवमस्स: ",
"dn2:72.4":	"‘अहं खो पुब्बे दासो अहोसिं अनत्ताधीनो पराधीनो न येनकामङ्गमो। ",
"dn2:72.5":	"सोम्हि एतरहि तम्हा दासब्या मुत्तो अत्ताधीनो अपराधीनो भुजिस्सो येनकामङ्गमो’ति। ",
"dn2:72.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn2:73.1":	"सेय्यथापि, महाराज, पुरिसो सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जेय्य दुब्भिक्खं सप्पटिभयं। ",
"dn2:73.2":	"सो अपरेन समयेन तं कन्तारं नित्थरेय्य सोत्थिना, गामन्तं अनुपापुणेय्य खेमं अप्पटिभयं। ",
"dn2:73.3":	"तस्स एवमस्स: ",
"dn2:73.4":	"‘अहं खो पुब्बे सधनो सभोगो कन्तारद्धानमग्गं पटिपज्जिं दुब्भिक्खं सप्पटिभयं। ",
"dn2:73.5":	"सोम्हि एतरहि तं कन्तारं नित्थिण्णो सोत्थिना, गामन्तं अनुप्पत्तो खेमं अप्पटिभयन्’ति। ",
"dn2:73.6":	"सो ततोनिदानं लभेथ पामोज्जं, अधिगच्छेय्य सोमनस्सं। ",
"dn2:74.1":	"एवमेव खो, महाराज, भिक्खु यथा इणं यथा रोगं यथा बन्धनागारं यथा दासब्यं यथा कन्तारद्धानमग्गं, एवं इमे पञ्च नीवरणे अप्पहीने अत्तनि समनुपस्सति। ",
"dn2:74.2":	"सेय्यथापि, महाराज, यथा आणण्यं यथा आरोग्यं यथा बन्धनामोक्खं यथा भुजिस्सं यथा खेमन्तभूमिं; ",
"dn2:74.3":	"एवमेव खो, महाराज, भिक्खु इमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सति। ",
"dn2:74.4":	"तस्सिमे पञ्च नीवरणे पहीने अत्तनि समनुपस्सतो पामोज्जं जायति, पमुदितस्स पीति जायति, पीतिमनस्स कायो पस्सम्भति, पस्सद्धकायो सुखं वेदेति, सुखिनो चित्तं समाधियति। ",
"dn2:75.0":	"४।३।२।५। पठमझान ",
"dn2:75.1":	"सो विविच्चेव कामेहि, विविच्च अकुसलेहि धम्मेहि सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति। ",
"dn2:75.2":	"सो इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"dn2:76.1":	"सेय्यथापि, महाराज, दक्खो न्हापको वा न्हापकन्तेवासी वा कंसथाले न्हानीयचुण्णानि आकिरित्वा उदकेन परिप्फोसकं परिप्फोसकं सन्नेय्य, सायं न्हानीयपिण्डि स्नेहानुगता स्नेहपरेता सन्तरबाहिरा फुटा स्नेहेन, न च पग्घरणी; ",
"dn2:76.2":	"एवमेव खो, महाराज, भिक्खु इममेव कायं विवेकजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स विवेकजेन पीतिसुखेन अप्फुटं होति। ",
"dn2:76.3":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:77.0":	"४।३।२।६। दुतियझान ",
"dn2:77.1":	"पुन चपरं, महाराज, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति। ",
"dn2:77.2":	"सो इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"dn2:78.1":	"सेय्यथापि, महाराज, उदकरहदो गम्भीरो उब्भिदोदको तस्स नेवस्स पुरत्थिमाय दिसाय उदकस्स आयमुखं, न दक्खिणाय दिसाय उदकस्स आयमुखं, न पच्छिमाय दिसाय उदकस्स आयमुखं, न उत्तराय दिसाय उदकस्स आयमुखं, देवो च न कालेन कालं सम्माधारं अनुप्पवेच्छेय्य। ",
"dn2:78.2":	"अथ खो तम्हाव उदकरहदा सीता वारिधारा उब्भिज्जित्वा तमेव उदकरहदं सीतेन वारिना अभिसन्देय्य परिसन्देय्य परिपूरेय्य परिप्फरेय्य, नास्स किञ्चि सब्बावतो उदकरहदस्स सीतेन वारिना अप्फुटं अस्स। ",
"dn2:78.3":	"एवमेव खो, महाराज, भिक्खु इममेव कायं समाधिजेन पीतिसुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स समाधिजेन पीतिसुखेन अप्फुटं होति। ",
"dn2:78.4":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:79.0":	"४।३।२।७। ततियझान ",
"dn2:79.1":	"पुन चपरं, महाराज, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति, ततियं झानं उपसम्पज्ज विहरति। ",
"dn2:79.2":	"सो इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"dn2:80.1":	"सेय्यथापि, महाराज, उप्पलिनियं वा पदुमिनियं वा पुण्डरीकिनियं वा अप्पेकच्चानि उप्पलानि वा पदुमानि वा पुण्डरीकानि वा उदके जातानि उदके संवड्ढानि उदकानुग्गतानि अन्तोनिमुग्गपोसीनि, तानि याव चग्गा याव च मूला सीतेन वारिना अभिसन्नानि परिसन्नानि परिपूरानि परिप्फुटानि, नास्स किञ्चि सब्बावतं उप्पलानं वा पदुमानं वा पुण्डरीकानं वा सीतेन वारिना अप्फुटं अस्स; ",
"dn2:80.2":	"एवमेव खो, महाराज, भिक्खु इममेव कायं निप्पीतिकेन सुखेन अभिसन्देति परिसन्देति परिपूरेति परिप्फरति, नास्स किञ्चि सब्बावतो कायस्स निप्पीतिकेन सुखेन अप्फुटं होति। ",
"dn2:80.3":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:81.0":	"४।३।२।८। चतुत्थझान ",
"dn2:81.1":	"पुन चपरं, महाराज, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn2:81.2":	"सो इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"dn2:82.1":	"सेय्यथापि, महाराज, पुरिसो ओदातेन वत्थेन ससीसं पारुपित्वा निसिन्नो अस्स, नास्स किञ्चि सब्बावतो कायस्स ओदातेन वत्थेन अप्फुटं अस्स; ",
"dn2:82.2":	"एवमेव खो, महाराज, भिक्खु इममेव कायं परिसुद्धेन चेतसा परियोदातेन फरित्वा निसिन्नो होति, नास्स किञ्चि सब्बावतो कायस्स परिसुद्धेन चेतसा परियोदातेन अप्फुटं होति। ",
"dn2:82.3":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:83.0.1":	"४।३।३। अट्ठञाण ",
"dn2:83.0.2":	"४।३।३।१। विपस्सनाञाण ",
"dn2:83.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:83.2":	"सो एवं पजानाति: ",
"dn2:83.3":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो; ",
"dn2:83.4":	"इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धन्’ति। ",
"dn2:84.1":	"सेय्यथापि, महाराज, मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो। ",
"dn2:84.2":	"तत्रास्स सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा। ",
"dn2:84.3":	"तमेनं चक्खुमा पुरिसो हत्थे करित्वा पच्चवेक्खेय्य: ",
"dn2:84.4":	"‘अयं खो मणि वेळुरियो सुभो जातिमा अट्ठंसो सुपरिकम्मकतो अच्छो विप्पसन्नो अनाविलो सब्बाकारसम्पन्नो; ",
"dn2:84.5":	"तत्रिदं सुत्तं आवुतं नीलं वा पीतं वा लोहितं वा ओदातं वा पण्डुसुत्तं वा’ति। ",
"dn2:84.6":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:84.7":	"सो एवं पजानाति: ",
"dn2:84.8":	"‘अयं खो मे कायो रूपी चातुमहाभूतिको मातापेत्तिकसम्भवो ओदनकुम्मासूपचयो अनिच्चुच्छादनपरिमद्दनभेदनविद्धंसनधम्मो; ",
"dn2:84.9":	"इदञ्च पन मे विञ्ञाणं एत्थ सितं एत्थ पटिबद्धन्’ति। ",
"dn2:84.10":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:85.0":	"४।३।३।२। मनोमयिद्धिञाण ",
"dn2:85.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते मनोमयं कायं अभिनिम्मानाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:85.2":	"सो इमम्हा काया अञ्ञं कायं अभिनिम्मिनाति रूपिं मनोमयं सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"dn2:86.1":	"सेय्यथापि, महाराज, पुरिसो मुञ्जम्हा ईसिकं पवाहेय्य। ",
"dn2:86.2":	"तस्स एवमस्स: ",
"dn2:86.3":	"‘अयं मुञ्जो, अयं ईसिका, अञ्ञो मुञ्जो, अञ्ञा ईसिका, मुञ्जम्हा त्वेव ईसिका पवाळ्हा’ति। ",
"dn2:86.4":	"सेय्यथा वा पन, महाराज, पुरिसो असिं कोसिया पवाहेय्य। ",
"dn2:86.5":	"तस्स एवमस्स: ",
"dn2:86.6":	"‘अयं असि, अयं कोसि, अञ्ञो असि, अञ्ञा कोसि, कोसिया त्वेव असि पवाळ्हो’ति। ",
"dn2:86.7":	"सेय्यथा वा पन, महाराज, पुरिसो अहिं करण्डा उद्धरेय्य। ",
"dn2:86.8":	"तस्स एवमस्स: ",
"dn2:86.9":	"‘अयं अहि, अयं करण्डो। अञ्ञो अहि, अञ्ञो करण्डो, करण्डा त्वेव अहि उब्भतो’ति। ",
"dn2:86.10":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते मनोमयं कायं अभिनिम्मानाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:86.11":	"सो इमम्हा काया अञ्ञं कायं अभिनिम्मिनाति रूपिं मनोमयं सब्बङ्गपच्चङ्गिं अहीनिन्द्रियं। ",
"dn2:86.12":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:87.0":	"४।३।३।३। इद्धिविधञाण ",
"dn2:87.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते इद्धिविधाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:87.2":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं तिरोभावं तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति सेय्यथापि पथविया; आकासेपि पल्लङ्केन कमति सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परामसति परिमज्जति; याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"dn2:88.1":	"सेय्यथापि, महाराज, दक्खो कुम्भकारो वा कुम्भकारन्तेवासी वा सुपरिकम्मकताय मत्तिकाय यं यदेव भाजनविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn2:88.2":	"सेय्यथा वा पन, महाराज, दक्खो दन्तकारो वा दन्तकारन्तेवासी वा सुपरिकम्मकतस्मिं दन्तस्मिं यं यदेव दन्तविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn2:88.3":	"सेय्यथा वा पन, महाराज, दक्खो सुवण्णकारो वा सुवण्णकारन्तेवासी वा सुपरिकम्मकतस्मिं सुवण्णस्मिं यं यदेव सुवण्णविकतिं आकङ्खेय्य, तं तदेव करेय्य अभिनिप्फादेय्य। ",
"dn2:88.4":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते इद्धिविधाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:88.5":	"सो अनेकविहितं इद्धिविधं पच्चनुभोति—एकोपि हुत्वा बहुधा होति, बहुधापि हुत्वा एको होति; आविभावं तिरोभावं तिरोकुट्टं तिरोपाकारं तिरोपब्बतं असज्जमानो गच्छति सेय्यथापि आकासे; पथवियापि उम्मुज्जनिमुज्जं करोति सेय्यथापि उदके; उदकेपि अभिज्जमाने गच्छति सेय्यथापि पथविया; आकासेपि पल्लङ्केन कमति सेय्यथापि पक्खी सकुणो; इमेपि चन्दिमसूरिये एवंमहिद्धिके एवंमहानुभावे पाणिना परामसति परिमज्जति; याव ब्रह्मलोकापि कायेन वसं वत्तेति। ",
"dn2:88.6":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:89.0":	"४।३।३।४। दिब्बसोतञाण ",
"dn2:89.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते दिब्बाय सोतधातुया चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:89.2":	"सो दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च ये दूरे सन्तिके च। ",
"dn2:90.1":	"सेय्यथापि, महाराज, पुरिसो अद्धानमग्गप्पटिपन्नो। सो सुणेय्य भेरिसद्दम्पि मुदिङ्गसद्दम्पि सङ्खपणवदिन्दिमसद्दम्पि। तस्स एवमस्स: ‘भेरिसद्दो’ इतिपि, ‘मुदिङ्गसद्दो’ इतिपि, ‘सङ्खपणवदिन्दिमसद्दो’ इतिपि। ",
"dn2:90.2":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते दिब्बाय सोतधातुया चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:90.3":	"सो दिब्बाय सोतधातुया विसुद्धाय अतिक्कन्तमानुसिकाय उभो सद्दे सुणाति दिब्बे च मानुसे च ये दूरे सन्तिके च। ",
"dn2:90.4":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:91.0":	"४।३।३।५। चेतोपरियञाण ",
"dn2:91.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते चेतोपरियञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:91.2":	"सो परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति—",
"dn2:91.3":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति, ",
"dn2:91.4":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति, ",
"dn2:91.5":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानाति, ",
"dn2:91.6":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानाति, ",
"dn2:91.7":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानाति, ",
"dn2:91.8":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानाति, ",
"dn2:91.9":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानाति, ",
"dn2:91.10":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानाति, ",
"dn2:91.11":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानाति, ",
"dn2:91.12":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानाति, ",
"dn2:91.13":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानाति, ",
"dn2:91.14":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानाति, ",
"dn2:91.15":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानाति, ",
"dn2:91.16":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानाति, ",
"dn2:91.17":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानाति, ",
"dn2:91.18":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"dn2:92.1":	"सेय्यथापि, महाराज, इत्थी वा पुरिसो वा दहरो युवा मण्डनजातिको आदासे वा परिसुद्धे परियोदाते अच्छे वा उदकपत्ते सकं मुखनिमित्तं पच्चवेक्खमानो सकणिकं वा ‘सकणिकन्’ति जानेय्य, अकणिकं वा ‘अकणिकन्’ति जानेय्य; ",
"dn2:92.2":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते चेतोपरियञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:92.3":	"सो परसत्तानं परपुग्गलानं चेतसा चेतो परिच्च पजानाति—",
"dn2:92.4":	"सरागं वा चित्तं ‘सरागं चित्तन्’ति पजानाति, ",
"dn2:92.5":	"वीतरागं वा चित्तं ‘वीतरागं चित्तन्’ति पजानाति, ",
"dn2:92.6":	"सदोसं वा चित्तं ‘सदोसं चित्तन्’ति पजानाति, ",
"dn2:92.7":	"वीतदोसं वा चित्तं ‘वीतदोसं चित्तन्’ति पजानाति, ",
"dn2:92.8":	"समोहं वा चित्तं ‘समोहं चित्तन्’ति पजानाति, ",
"dn2:92.9":	"वीतमोहं वा चित्तं ‘वीतमोहं चित्तन्’ति पजानाति, ",
"dn2:92.10":	"सङ्खित्तं वा चित्तं ‘सङ्खित्तं चित्तन्’ति पजानाति, ",
"dn2:92.11":	"विक्खित्तं वा चित्तं ‘विक्खित्तं चित्तन्’ति पजानाति, ",
"dn2:92.12":	"महग्गतं वा चित्तं ‘महग्गतं चित्तन्’ति पजानाति, ",
"dn2:92.13":	"अमहग्गतं वा चित्तं ‘अमहग्गतं चित्तन्’ति पजानाति, ",
"dn2:92.14":	"सौत्तरं वा चित्तं ‘सौत्तरं चित्तन्’ति पजानाति, ",
"dn2:92.15":	"अनुत्तरं वा चित्तं ‘अनुत्तरं चित्तन्’ति पजानाति, ",
"dn2:92.16":	"समाहितं वा चित्तं ‘समाहितं चित्तन्’ति पजानाति, ",
"dn2:92.17":	"असमाहितं वा चित्तं ‘असमाहितं चित्तन्’ति पजानाति, ",
"dn2:92.18":	"विमुत्तं वा चित्तं ‘विमुत्तं चित्तन्’ति पजानाति, ",
"dn2:92.19":	"अविमुत्तं वा चित्तं ‘अविमुत्तं चित्तन्’ति पजानाति। ",
"dn2:92.20":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:93.0":	"४।३।३।६। पुब्बेनिवासानुस्सतिञाण ",
"dn2:93.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:93.2":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे, ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn2:94.1":	"सेय्यथापि, महाराज, पुरिसो सकम्हा गामा अञ्ञं गामं गच्छेय्य, तम्हापि गामा अञ्ञं गामं गच्छेय्य। सो तम्हा गामा सकंयेव गामं पच्चागच्छेय्य। तस्स एवमस्स: ‘अहं खो सकम्हा गामा अमुं गामं अगच्छिं, तत्र एवं अट्ठासिं, एवं निसीदिं, एवं अभासिं, एवं तुण्ही अहोसिं, तम्हापि गामा अमुं गामं अगच्छिं, तत्रापि एवं अट्ठासिं, एवं निसीदिं, एवं अभासिं, एवं तुण्ही अहोसिं, सोम्हि तम्हा गामा सकंयेव गामं पच्चागतो’ति। ",
"dn2:94.2":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते पुब्बेनिवासानुस्सतिञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:94.3":	"सो अनेकविहितं पुब्बेनिवासं अनुस्सरति, सेय्यथिदं—एकम्पि जातिं द्वेपि जातियो तिस्सोपि जातियो चतस्सोपि जातियो पञ्चपि जातियो दसपि जातियो वीसम्पि जातियो तिंसम्पि जातियो चत्तालीसम्पि जातियो पञ्ञासम्पि जातियो जातिसतम्पि जातिसहस्सम्पि जातिसतसहस्सम्पि अनेकेपि संवट्टकप्पे अनेकेपि विवट्टकप्पे अनेकेपि संवट्टविवट्टकप्पे, ‘अमुत्रासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो अमुत्र उदपादिं; तत्रापासिं एवंनामो एवङ्गोत्तो एवंवण्णो एवमाहारो एवंसुखदुक्खप्पटिसंवेदी एवमायुपरियन्तो, सो ततो चुतो इधूपपन्नो’ति। इति साकारं सौद्देसं अनेकविहितं पुब्बेनिवासं अनुस्सरति। ",
"dn2:94.4":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:95.0":	"४।३।३।७। दिब्बचक्खुञाण ",
"dn2:95.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:95.2":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति। ",
"dn2:96.1":	"सेय्यथापि, महाराज, मज्झे सिङ्घाटके पासादो। तत्थ चक्खुमा पुरिसो ठितो पस्सेय्य मनुस्से गेहं पविसन्तेपि निक्खमन्तेपि रथिकायपि वीथिं सञ्चरन्ते मज्झे सिङ्घाटके निसिन्नेपि। तस्स एवमस्स: ‘एते मनुस्सा गेहं पविसन्ति, एते निक्खमन्ति, एते रथिकाय वीथिं सञ्चरन्ति, एते मज्झे सिङ्घाटके निसिन्ना’ति। ",
"dn2:96.2":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते सत्तानं चुतूपपातञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:96.3":	"सो दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते, यथाकम्मूपगे सत्ते पजानाति: ‘इमे वत भोन्तो सत्ता कायदुच्चरितेन समन्नागता वचीदुच्चरितेन समन्नागता मनोदुच्चरितेन समन्नागता अरियानं उपवादका मिच्छादिट्ठिका मिच्छादिट्ठिकम्मसमादाना, ते कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपन्ना। इमे वा पन भोन्तो सत्ता कायसुचरितेन समन्नागता वचीसुचरितेन समन्नागता मनोसुचरितेन समन्नागता अरियानं अनुपवादका सम्मादिट्ठिका सम्मादिट्ठिकम्मसमादाना। ते कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपन्ना’ति। इति दिब्बेन चक्खुना विसुद्धेन अतिक्कन्तमानुसकेन सत्ते पस्सति चवमाने उपपज्जमाने हीने पणीते सुवण्णे दुब्बण्णे सुगते दुग्गते; यथाकम्मूपगे सत्ते पजानाति। ",
"dn2:96.4":	"इदम्पि खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:97.0":	"४।३।३।८। आसवक्खयञाण ",
"dn2:97.1":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:97.2":	"सो इदं दुक्खन्ति यथाभूतं पजानाति, अयं दुक्खसमुदयोति यथाभूतं पजानाति, अयं दुक्खनिरोधोति यथाभूतं पजानाति, अयं दुक्खनिरोधगामिनी पटिपदाति यथाभूतं पजानाति। ",
"dn2:97.3":	"इमे आसवाति यथाभूतं पजानाति, अयं आसवसमुदयोति यथाभूतं पजानाति, अयं आसवनिरोधोति यथाभूतं पजानाति, अयं आसवनिरोधगामिनी पटिपदाति यथाभूतं पजानाति। ",
"dn2:97.4":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति, ",
"dn2:97.5":	"विमुत्तस्मिं ‘विमुत्तम्’इति ञाणं होति, ",
"dn2:97.6":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"dn2:98.1":	"सेय्यथापि, महाराज, पब्बतसङ्खेपे उदकरहदो अच्छो विप्पसन्नो अनाविलो। तत्थ चक्खुमा पुरिसो तीरे ठितो पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकथलम्पि मच्छगुम्बम्पि चरन्तम्पि तिट्ठन्तम्पि। तस्स एवमस्स: ‘अयं खो उदकरहदो अच्छो विप्पसन्नो अनाविलो। तत्रिमे सिप्पिसम्बुकापि सक्खरकथलापि मच्छगुम्बापि चरन्तिपि तिट्ठन्तिपी’ति। ",
"dn2:98.2":	"एवमेव खो, महाराज, भिक्खु एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते आसवानं खयञाणाय चित्तं अभिनीहरति अभिनिन्नामेति। ",
"dn2:98.3":	"‘सो इदं दुक्खन्’ति यथाभूतं पजानाति, ‘अयं दुक्खसमुदयो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधो’ति यथाभूतं पजानाति, ‘अयं दुक्खनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"dn2:98.4":	"‘इमे आसवा’ति यथाभूतं पजानाति, ‘अयं आसवसमुदयो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधो’ति यथाभूतं पजानाति, ‘अयं आसवनिरोधगामिनी पटिपदा’ति यथाभूतं पजानाति। ",
"dn2:98.5":	"तस्स एवं जानतो एवं पस्सतो कामासवापि चित्तं विमुच्चति, भवासवापि चित्तं विमुच्चति, अविज्जासवापि चित्तं विमुच्चति, ",
"dn2:98.6":	"विमुत्तस्मिं ‘विमुत्तम्’इति ञाणं होति, ",
"dn2:98.7":	"‘खीणा जाति, वुसितं ब्रह्मचरियं, कतं करणीयं, नापरं इत्थत्ताया’ति पजानाति। ",
"dn2:98.8":	"इदं खो, महाराज, सन्दिट्ठिकं सामञ्ञफलं पुरिमेहि सन्दिट्ठिकेहि सामञ्ञफलेहि अभिक्कन्ततरञ्च पणीततरञ्च। ",
"dn2:98.9":	"इमस्मा च पन, महाराज, सन्दिट्ठिका सामञ्ञफला अञ्ञं सन्दिट्ठिकं सामञ्ञफलं उत्तरितरं वा पणीततरं वा नत्थी”ति। ",
"dn2:99.0":	"५। अजातसत्तुउपासकत्तपटिवेदना ",
"dn2:99.1":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवन्तं एतदवोच: ",
"dn2:99.2":	"“अभिक्कन्तं, भन्ते, अभिक्कन्तं, भन्ते। ",
"dn2:99.3":	"सेय्यथापि, भन्ते, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं, भन्ते, भगवता अनेकपरियायेन धम्मो पकासितो। ",
"dn2:99.4":	"एसाहं, भन्ते, भगवन्तं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn2:99.5":	"उपासकं मं भगवा धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"dn2:99.6":	"अच्चयो मं, भन्ते, अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, योहं पितरं धम्मिकं धम्मराजानं इस्सरियकारणा जीविता वोरोपेसिं। ",
"dn2:99.7":	"तस्स मे, भन्ते भगवा, अच्चयं अच्चयतो पटिग्गण्हातु आयतिं संवराया”ति। ",
"dn2:100.1":	"“तग्घ त्वं, महाराज, अच्चयो अच्चगमा यथाबालं यथामूळ्हं यथाअकुसलं, यं त्वं पितरं धम्मिकं धम्मराजानं जीविता वोरोपेसि। ",
"dn2:100.2":	"यतो च खो त्वं, महाराज, अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोसि, तं ते मयं पटिग्गण्हाम। ",
"dn2:100.3":	"वुद्धिहेसा, महाराज, अरियस्स विनये, यो अच्चयं अच्चयतो दिस्वा यथाधम्मं पटिकरोति, आयतिं संवरं आपज्जती”ति। ",
"dn2:101.1":	"एवं वुत्ते, राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवन्तं एतदवोच: ",
"dn2:101.2":	"“हन्द च दानि मयं, भन्ते, गच्छाम बहुकिच्चा मयं बहुकरणीया”ति। ",
"dn2:101.3":	"“यस्सदानि त्वं, महाराज, कालं मञ्ञसी”ति। ",
"dn2:101.4":	"अथ खो राजा मागधो अजातसत्तु वेदेहिपुत्तो भगवतो भासितं अभिनन्दित्वा अनुमोदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn2:102.1":	"अथ खो भगवा अचिरपक्कन्तस्स रञ्ञो मागधस्स अजातसत्तुस्स वेदेहिपुत्तस्स भिक्खू आमन्तेसि: ",
"dn2:102.2":	"“खतायं, भिक्खवे, राजा। ",
"dn2:102.3":	"उपहतायं, भिक्खवे, राजा। ",
"dn2:102.4":	"सचायं, भिक्खवे, राजा पितरं धम्मिकं धम्मराजानं जीविता न वोरोपेस्सथ, इमस्मिञ्ञेव आसने विरजं वीतमलं धम्मचक्खुं उप्पज्जिस्सथा”ति। ",
"dn2:102.5":	"इदमवोच भगवा। ",
"dn2:102.6":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"dn2:102.7":	"सामञ्ञफलसुत्तं निट्ठितं दुतियं। "
}	
