{	
"dn3:0.1":	"दीघ निकाय ३ ",
"dn3:0.2":	"अम्बट्ठसुत्त ",
"dn3:1.1.1":	"एवं मे सुतं—",
"dn3:1.1.2":	"एकं समयं भगवा कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि येन इच्छानङ्गलं नाम कोसलानं ब्राह्मणगामो तदवसरि। ",
"dn3:1.1.3":	"तत्र सुदं भगवा इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"dn3:1.2.0":	"१। पोक्खरसातिवत्थु ",
"dn3:1.2.1":	"तेन खो पन समयेन ब्राह्मणो पोक्खरसाति उक्कट्ठं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा पसेनदिना कोसलेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"dn3:1.2.2":	"अस्सोसि खो ब्राह्मणो पोक्खरसाति: ",
"dn3:1.2.3":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि इच्छानङ्गलं अनुप्पत्तो इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"dn3:1.2.4":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो—",
"dn3:1.2.5":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा।’ ",
"dn3:1.2.6":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn3:1.2.7":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं, केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn3:1.2.8":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"dn3:1.3.0":	"२। अम्बट्ठमाणव ",
"dn3:1.3.1":	"तेन खो पन समयेन ब्राह्मणस्स पोक्खरसातिस्स अम्बट्ठो नाम माणवो अन्तेवासी होति अज्झायको मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो अनुञ्ञातपटिञ्ञातो सके आचरियके तेविज्जके पावचने: ",
"dn3:1.3.2":	"“यमहं जानामि तं त्वं जानासि; ",
"dn3:1.3.3":	"यं त्वं जानासि तमहं जानामी”ति। ",
"dn3:1.4.1":	"अथ खो ब्राह्मणो पोक्खरसाति अम्बट्ठं माणवं आमन्तेसि: ",
"dn3:1.4.2":	"“अयं, तात अम्बट्ठ, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो कोसलेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि इच्छानङ्गलं अनुप्पत्तो इच्छानङ्गले विहरति इच्छानङ्गलवनसण्डे। ",
"dn3:1.4.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn3:1.4.4":	"‘इतिपि सो भगवा, अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn3:1.4.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn3:1.4.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं, सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn3:1.4.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती’ति। ",
"dn3:1.4.8":	"एहि त्वं, तात अम्बट्ठ, येन समणो गोतमो तेनुपसङ्कम; उपसङ्कमित्वा समणं गोतमं जानाहि, यदि वा तं भवन्तं गोतमं तथासन्तंयेव सद्दो अब्भुग्गतो, यदि वा नो तथा। ",
"dn3:1.4.9":	"यदि वा सो भवं गोतमो तादिसो, यदि वा न तादिसो, तथा मयं तं भवन्तं गोतमं वेदिस्सामा”ति। ",
"dn3:1.5.1":	"“यथा कथं पनाहं, भो, तं भवन्तं गोतमं जानिस्सामि: ‘यदि वा तं भवन्तं गोतमं तथासन्तंयेव सद्दो अब्भुग्गतो, यदि वा नो तथा। यदि वा सो भवं गोतमो तादिसो, यदि वा न तादिसो’”ति? ",
"dn3:1.5.2":	"“आगतानि खो, तात अम्बट्ठ, अम्हाकं मन्तेसु द्वत्तिंस महापुरिसलक्खणानि, येहि समन्नागतस्स महापुरिसस्स द्वेयेव गतियो भवन्ति अनञ्ञा। ",
"dn3:1.5.3":	"सचे अगारं अज्झावसति, राजा होति चक्कवत्ती धम्मिको धम्मराजा चातुरन्तो विजितावी जनपदत्थावरियप्पत्तो सत्तरतनसमन्नागतो। ",
"dn3:1.5.4":	"तस्सिमानि सत्त रतनानि भवन्ति। ",
"dn3:1.5.5":	"सेय्यथिदं—चक्करतनं, हत्थिरतनं, अस्सरतनं, मणिरतनं, इत्थिरतनं, गहपतिरतनं, परिणायकरतनमेव सत्तमं। ",
"dn3:1.5.6":	"परोसहस्सं खो पनस्स पुत्ता भवन्ति सूरा वीरङ्गरूपा परसेनप्पमद्दना। ",
"dn3:1.5.7":	"सो इमं पथविं सागरपरियन्तं अदण्डेन असत्थेन धम्मेन अभिविजिय अज्झावसति। ",
"dn3:1.5.8":	"सचे खो पन अगारस्मा अनगारियं पब्बजति, अरहं होति सम्मासम्बुद्धो लोके विवट्टच्छदो। ",
"dn3:1.5.9":	"अहं खो पन, तात अम्बट्ठ, मन्तानं दाता; ",
"dn3:1.5.10":	"त्वं मन्तानं पटिग्गहेता”ति। ",
"dn3:1.6.1":	"“एवं, भो”ति खो अम्बट्ठो माणवो ब्राह्मणस्स पोक्खरसातिस्स पटिस्सुत्वा उट्ठायासना ब्राह्मणं पोक्खरसातिं अभिवादेत्वा पदक्खिणं कत्वा वळवारथमारुय्ह सम्बहुलेहि माणवकेहि सद्धिं येन इच्छानङ्गलवनसण्डो तेन पायासि। ",
"dn3:1.6.2":	"यावतिका यानस्स भूमि यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव आरामं पाविसि। ",
"dn3:1.7.1":	"तेन खो पन समयेन सम्बहुला भिक्खू अब्भोकासे चङ्कमन्ति। ",
"dn3:1.7.2":	"अथ खो अम्बट्ठो माणवो येन ते भिक्खू तेनुपसङ्कमि; उपसङ्कमित्वा ते भिक्खू एतदवोच: ",
"dn3:1.7.3":	"“कहं नु खो, भो, एतरहि सो भवं गोतमो विहरति? ",
"dn3:1.7.4":	"तञ्हि मयं भवन्तं गोतमं दस्सनाय इधूपसङ्कन्ता”ति। ",
"dn3:1.8.1":	"अथ खो तेसं भिक्खूनं एतदहोसि: ",
"dn3:1.8.2":	"“अयं खो अम्बट्ठो माणवो अभिञ्ञातकोलञ्ञो चेव अभिञ्ञातस्स च ब्राह्मणस्स पोक्खरसातिस्स अन्तेवासी। ",
"dn3:1.8.3":	"अगरु खो पन भगवतो एवरूपेहि कुलपुत्तेहि सद्धिं कथासल्लापो होती”ति। ",
"dn3:1.8.4":	"ते अम्बट्ठं माणवं एतदवोचुं: ",
"dn3:1.8.5":	"“एसो, अम्बट्ठ, विहारो संवुतद्वारो, तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आळिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेहि, विवरिस्सति ते भगवा द्वारन्”ति। ",
"dn3:1.9.1":	"अथ खो अम्बट्ठो माणवो येन सो विहारो संवुतद्वारो, तेन अप्पसद्दो उपसङ्कमित्वा अतरमानो आळिन्दं पविसित्वा उक्कासित्वा अग्गळं आकोटेसि। विवरि भगवा द्वारं। ",
"dn3:1.9.2":	"पाविसि अम्बट्ठो माणवो। माणवकापि पविसित्वा भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। ",
"dn3:1.9.3":	"अम्बट्ठो पन माणवो चङ्कमन्तोपि निसिन्नेन भगवता कञ्चि कञ्चि कथं सारणीयं वीतिसारेति, ठितोपि निसिन्नेन भगवता कञ्चि कञ्चि कथं सारणीयं वीतिसारेति। ",
"dn3:1.9.4":	"अथ खो भगवा अम्बट्ठं माणवं एतदवोच: ",
"dn3:1.9.5":	"“एवं नु ते, अम्बट्ठ, ब्राह्मणेहि वुद्धेहि महल्लकेहि आचरियपाचरियेहि सद्धिं कथासल्लापो होति, यथयिदं चरं तिट्ठं निसिन्नेन मया किञ्चि किञ्चि कथं सारणीयं वीतिसारेती”ति? ",
"dn3:1.10.0":	"२।१। पठमैब्भवाद ",
"dn3:1.10.1":	"“नो हिदं, भो गोतम। ",
"dn3:1.10.2":	"गच्छन्तो वा हि, भो गोतम, गच्छन्तेन ब्राह्मणो ब्राह्मणेन सद्धिं सल्लपितुमरहति, ठितो वा हि, भो गोतम, ठितेन ब्राह्मणो ब्राह्मणेन सद्धिं सल्लपितुमरहति, निसिन्नो वा हि, भो गोतम, निसिन्नेन ब्राह्मणो ब्राह्मणेन सद्धिं सल्लपितुमरहति, सयानो वा हि, भो गोतम, सयानेन ब्राह्मणो ब्राह्मणेन सद्धिं सल्लपितुमरहति। ",
"dn3:1.10.3":	"ये च खो ते, भो गोतम, मुण्डका समणका इब्भा कण्हा बन्धुपादापच्चा, तेहिपि मे सद्धिं एवं कथासल्लापो होति, यथरिव भोता गोतमेना”ति। ",
"dn3:1.11.1":	"“अत्थिकवतो खो पन ते, अम्बट्ठ, इधागमनं अहोसि, यायेव खो पनत्थाय आगच्छेय्याथ, तमेव अत्थं साधुकं मनसि करेय्याथ। ",
"dn3:1.11.2":	"अवुसितवायेव खो पन, भो, अयं अम्बट्ठो माणवो वुसितमानी किमञ्ञत्र अवुसितत्ता”ति। ",
"dn3:1.12.1":	"अथ खो अम्बट्ठो माणवो भगवता अवुसितवादेन वुच्चमानो कुपितो अनत्तमनो भगवन्तंयेव खुंसेन्तो भगवन्तंयेव वम्भेन्तो भगवन्तंयेव उपवदमानो: ",
"dn3:1.12.2":	"“समणो च मे भो गोतमो पापितो भविस्सती”ति भगवन्तं एतदवोच: ",
"dn3:1.12.3":	"“चण्डा, भो गोतम, सक्यजाति; ",
"dn3:1.12.4":	"फरुसा, भो गोतम, सक्यजाति; ",
"dn3:1.12.5":	"लहुसा, भो गोतम, सक्यजाति; ",
"dn3:1.12.6":	"भस्सा, भो गोतम, सक्यजाति; ",
"dn3:1.12.7":	"इब्भा सन्ता इब्भा समाना न ब्राह्मणे सक्करोन्ति, न ब्राह्मणे गरुं करोन्ति, न ब्राह्मणे मानेन्ति, न ब्राह्मणे पूजेन्ति, न ब्राह्मणे अपचायन्ति। ",
"dn3:1.12.8":	"तयिदं, भो गोतम, नच्छन्नं, तयिदं नप्पतिरूपं, यदिमे सक्या इब्भा सन्ता इब्भा समाना न ब्राह्मणे सक्करोन्ति, न ब्राह्मणे गरुं करोन्ति, न ब्राह्मणे मानेन्ति, न ब्राह्मणे पूजेन्ति, न ब्राह्मणे अपचायन्ती”ति। ",
"dn3:1.12.9":	"इतिह अम्बट्ठो माणवो इदं पठमं सक्येसु इब्भवादं निपातेसि। ",
"dn3:1.13.0":	"२।२। दुतियैब्भवाद ",
"dn3:1.13.1":	"“किं पन ते, अम्बट्ठ, सक्या अपरद्धुन्”ति? ",
"dn3:1.13.2":	"“एकमिदाहं, भो गोतम, समयं आचरियस्स ब्राह्मणस्स पोक्खरसातिस्स केनचिदेव करणीयेन कपिलवत्थुं अगमासिं। ",
"dn3:1.13.3":	"येन सक्यानं सन्धागारं तेनुपसङ्कमिं। ",
"dn3:1.13.4":	"तेन खो पन समयेन सम्बहुला सक्या चेव सक्यकुमारा च सन्धागारे उच्चेसु आसनेसु निसिन्ना होन्ति अञ्ञमञ्ञं अङ्गुलिपतोदकेहि सञ्जग्घन्ता सङ्कीळन्ता, अञ्ञदत्थु ममञ्ञेव मञ्ञे अनुजग्घन्ता, न मं कोचि आसनेनपि निमन्तेसि। ",
"dn3:1.13.5":	"तयिदं, भो गोतम, नच्छन्नं, तयिदं नप्पतिरूपं, यदिमे सक्या इब्भा सन्ता इब्भा समाना न ब्राह्मणे सक्करोन्ति, न ब्राह्मणे गरुं करोन्ति, न ब्राह्मणे मानेन्ति, न ब्राह्मणे पूजेन्ति, न ब्राह्मणे अपचायन्ती”ति। ",
"dn3:1.13.6":	"इतिह अम्बट्ठो माणवो इदं दुतियं सक्येसु इब्भवादं निपातेसि। ",
"dn3:1.14.0":	"२।३। ततियैब्भवाद ",
"dn3:1.14.1":	"“लटुकिकापि खो, अम्बट्ठ, सकुणिका सके कुलावके कामलापिनी होति। ",
"dn3:1.14.2":	"सकं खो पनेतं, अम्बट्ठ, सक्यानं यदिदं कपिलवत्थुं, नारहतायस्मा अम्बट्ठो इमाय अप्पमत्ताय अभिसज्जितुन्”ति। ",
"dn3:1.14.3":	"“चत्तारोमे, भो गोतम, वण्णा—",
"dn3:1.14.4":	"खत्तिया ब्राह्मणा वेस्सा सुद्दा। ",
"dn3:1.14.5":	"इमेसञ्हि, भो गोतम, चतुन्नं वण्णानं तयो वण्णा—",
"dn3:1.14.6":	"खत्तिया च वेस्सा च सुद्दा च—",
"dn3:1.14.7":	"अञ्ञदत्थु ब्राह्मणस्सेव परिचारका सम्पज्जन्ति। ",
"dn3:1.14.8":	"तयिदं, भो गोतम, नच्छन्नं, तयिदं नप्पतिरूपं, यदिमे सक्या इब्भा सन्ता इब्भा समाना न ब्राह्मणे सक्करोन्ति, न ब्राह्मणे गरुं करोन्ति, न ब्राह्मणे मानेन्ति, न ब्राह्मणे पूजेन्ति, न ब्राह्मणे अपचायन्ती”ति। ",
"dn3:1.14.9":	"इतिह अम्बट्ठो माणवो इदं ततियं सक्येसु इब्भवादं निपातेसि। ",
"dn3:1.15.0":	"२।४। दासिपुत्तवाद ",
"dn3:1.15.1":	"अथ खो भगवतो एतदहोसि: ",
"dn3:1.15.2":	"“अतिबाळ्हं खो अयं अम्बट्ठो माणवो सक्येसु इब्भवादेन निम्मादेति, यन्नूनाहं गोत्तं पुच्छेय्यन्”ति। ",
"dn3:1.15.3":	"अथ खो भगवा अम्बट्ठं माणवं एतदवोच: ",
"dn3:1.15.4":	"“कथं गोत्तोसि, अम्बट्ठा”ति? ",
"dn3:1.15.5":	"“कण्हायनोहमस्मि, भो गोतमा”ति। ",
"dn3:1.15.6":	"“पोराणं खो पन ते, अम्बट्ठ, मातापेत्तिकं नामगोत्तं अनुस्सरतो अय्यपुत्ता सक्या भवन्ति; दासिपुत्तो त्वमसि सक्यानं। ",
"dn3:1.15.7":	"सक्या खो पन, अम्बट्ठ, राजानं ओक्काकं पितामहं दहन्ति। ",
"dn3:1.15.8":	"भूतपुब्बं, अम्बट्ठ, राजा ओक्काको या सा महेसी पिया मनापा, तस्सा पुत्तस्स रज्जं परिणामेतुकामो जेट्ठकुमारे रट्ठस्मा पब्बाजेसि—",
"dn3:1.15.9":	"ओक्कामुखं करकण्डं हत्थिनिकं सिनिसूरं। ",
"dn3:1.15.10":	"ते रट्ठस्मा पब्बाजिता हिमवन्तपस्से पोक्खरणिया तीरे महासाकसण्डो, तत्थ वासं कप्पेसुं। ",
"dn3:1.15.11":	"ते जातिसम्भेदभया सकाहि भगिनीहि सद्धिं संवासं कप्पेसुं। ",
"dn3:1.15.12":	"अथ खो, अम्बट्ठ, राजा ओक्काको अमच्चे पारिसज्जे आमन्तेसि: ",
"dn3:1.15.13":	"‘कहं नु खो, भो, एतरहि कुमारा सम्मन्ती’ति? ",
"dn3:1.15.14":	"‘अत्थि, देव, हिमवन्तपस्से पोक्खरणिया तीरे महासाकसण्डो, तत्थेतरहि कुमारा सम्मन्ति। ",
"dn3:1.15.15":	"ते जातिसम्भेदभया सकाहि भगिनीहि सद्धिं संवासं कप्पेन्ती’ति। ",
"dn3:1.15.16":	"अथ खो, अम्बट्ठ, राजा ओक्काको उदानं उदानेसि: ",
"dn3:1.15.17":	"‘सक्या वत, भो, कुमारा, परमसक्या वत, भो, कुमारा’ति। ",
"dn3:1.15.18":	"तदग्गे खो पन, अम्बट्ठ, सक्या पञ्ञायन्ति; सो च नेसं पुब्बपुरिसो। ",
"dn3:1.16.1":	"रञ्ञो खो पन, अम्बट्ठ, ओक्काकस्स दिसा नाम दासी अहोसि। ",
"dn3:1.16.2":	"सा कण्हं नाम जनेसि। ",
"dn3:1.16.3":	"जातो कण्हो पब्याहासि: ",
"dn3:1.16.4":	"‘धोवथ मं, अम्म, नहापेथ मं अम्म, इमस्मा मं असुचिस्मा परिमोचेथ, अत्थाय वो भविस्सामी’ति। ",
"dn3:1.16.5":	"यथा खो पन, अम्बट्ठ, एतरहि मनुस्सा पिसाचे दिस्वा ‘पिसाचा’ति सञ्जानन्ति; ",
"dn3:1.16.6":	"एवमेव खो, अम्बट्ठ, तेन खो पन समयेन मनुस्सा पिसाचे ‘कण्हा’ति सञ्जानन्ति। ",
"dn3:1.16.7":	"ते एवमाहंसु: ",
"dn3:1.16.8":	"‘अयं जातो पब्याहासि, कण्हो जातो, पिसाचो जातो’ति। ",
"dn3:1.16.9":	"तदग्गे खो पन, अम्बट्ठ, कण्हायना पञ्ञायन्ति, सो च कण्हायनानं पुब्बपुरिसो। ",
"dn3:1.16.10":	"इति खो ते, अम्बट्ठ, पोराणं मातापेत्तिकं नामगोत्तं अनुस्सरतो अय्यपुत्ता सक्या भवन्ति, दासिपुत्तो त्वमसि सक्यानन्”ति। ",
"dn3:1.17.1":	"एवं वुत्ते, ते माणवका भगवन्तं एतदवोचुं: ",
"dn3:1.17.2":	"“मा भवं गोतमो अम्बट्ठं अतिबाळ्हं दासिपुत्तवादेन निम्मादेसि। ",
"dn3:1.17.3":	"सुजातो च, भो गोतम, अम्बट्ठो माणवो, कुलपुत्तो च अम्बट्ठो माणवो, बहुस्सुतो च अम्बट्ठो माणवो, कल्याणवाक्करणो च अम्बट्ठो माणवो, पण्डितो च अम्बट्ठो माणवो, पहोति च अम्बट्ठो माणवो भोता गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्”ति। ",
"dn3:1.18.1":	"अथ खो भगवा ते माणवके एतदवोच: ",
"dn3:1.18.2":	"“सचे खो तुम्हाकं माणवकानं एवं होति: ",
"dn3:1.18.3":	"‘दुज्जातो च अम्बट्ठो माणवो, अकुलपुत्तो च अम्बट्ठो माणवो, अप्पस्सुतो च अम्बट्ठो माणवो, अकल्याणवाक्करणो च अम्बट्ठो माणवो, दुप्पञ्ञो च अम्बट्ठो माणवो, न च पहोति अम्बट्ठो माणवो समणेन गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्’ति, तिट्ठतु अम्बट्ठो माणवो, तुम्हे मया सद्धिं मन्तव्हो अस्मिं वचने। ",
"dn3:1.18.4":	"सचे पन तुम्हाकं माणवकानं एवं होति: ",
"dn3:1.18.5":	"‘सुजातो च अम्बट्ठो माणवो, कुलपुत्तो च अम्बट्ठो माणवो, बहुस्सुतो च अम्बट्ठो माणवो, कल्याणवाक्करणो च अम्बट्ठो माणवो, पण्डितो च अम्बट्ठो माणवो, पहोति च अम्बट्ठो माणवो समणेन गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्’ति, तिट्ठथ तुम्हे; ",
"dn3:1.18.6":	"अम्बट्ठो माणवो मया सद्धिं पटिमन्तेतू”ति। ",
"dn3:1.19.1":	"“सुजातो च, भो गोतम, अम्बट्ठो माणवो, कुलपुत्तो च अम्बट्ठो माणवो, बहुस्सुतो च अम्बट्ठो माणवो, कल्याणवाक्करणो च अम्बट्ठो माणवो, पण्डितो च अम्बट्ठो माणवो, पहोति च अम्बट्ठो माणवो भोता गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुं, तुण्ही मयं भविस्साम, अम्बट्ठो माणवो भोता गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतू”ति। ",
"dn3:1.20.1":	"अथ खो भगवा अम्बट्ठं माणवं एतदवोच: ",
"dn3:1.20.2":	"“अयं खो पन ते, अम्बट्ठ, सहधम्मिको पञ्हो आगच्छति, अकामा ब्याकातब्बो। ",
"dn3:1.20.3":	"सचे त्वं न ब्याकरिस्ससि, अञ्ञेन वा अञ्ञं पटिचरिस्ससि, तुण्ही वा भविस्ससि, पक्कमिस्ससि वा एत्थेव ते सत्तधा मुद्धा फलिस्सति। ",
"dn3:1.20.4":	"तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.20.5":	"किन्ति ते सुतं ब्राह्मणानं वुद्धानं महल्लकानं आचरियपाचरियानं भासमानानं कुतोपभुतिका कण्हायना, को च कण्हायनानं पुब्बपुरिसो”ति? ",
"dn3:1.20.6":	"एवं वुत्ते, अम्बट्ठो माणवो तुण्ही अहोसि। ",
"dn3:1.20.7":	"दुतियम्पि खो भगवा अम्बट्ठं माणवं एतदवोच: ",
"dn3:1.20.8":	"“तं किं मञ्ञसि, अम्बट्ठ, किन्ति ते सुतं ब्राह्मणानं वुद्धानं महल्लकानं आचरियपाचरियानं भासमानानं कुतोपभुतिका कण्हायना, को च कण्हायनानं पुब्बपुरिसो”ति? ",
"dn3:1.20.9":	"दुतियम्पि खो अम्बट्ठो माणवो तुण्ही अहोसि। ",
"dn3:1.20.10":	"अथ खो भगवा अम्बट्ठं माणवं एतदवोच: ",
"dn3:1.20.11":	"“ब्याकरोहि दानि, अम्बट्ठ, न दानि, ते तुण्हीभावस्स कालो। ",
"dn3:1.20.12":	"यो खो, अम्बट्ठ, तथागतेन यावततियकं सहधम्मिकं पञ्हं पुट्ठो न ब्याकरोति, एत्थेवस्स सत्तधा मुद्धा फलिस्सती”ति। ",
"dn3:1.21.1":	"तेन खो पन समयेन वजिरपाणी यक्खो महन्तं अयोकूटं आदाय आदित्तं सम्पज्जलितं सजोतिभूतं अम्बट्ठस्स माणवस्स उपरि वेहासं ठितो होति: ",
"dn3:1.21.2":	"“सचायं अम्बट्ठो माणवो भगवता यावततियकं सहधम्मिकं पञ्हं पुट्ठो न ब्याकरिस्सति, एत्थेवस्स सत्तधा मुद्धं फालेस्सामी”ति। ",
"dn3:1.21.3":	"तं खो पन वजिरपाणिं यक्खं भगवा चेव पस्सति अम्बट्ठो च माणवो। ",
"dn3:1.21.4":	"अथ खो अम्बट्ठो माणवो भीतो संविग्गो लोमहट्ठजातो भगवन्तंयेव ताणं गवेसी भगवन्तंयेव लेणं गवेसी भगवन्तंयेव सरणं गवेसी उपनिसीदित्वा भगवन्तं एतदवोच: ",
"dn3:1.21.5":	"“किमेतं भवं गोतमो आह? ",
"dn3:1.21.6":	"पुनभवं गोतमो ब्रवितू”ति। ",
"dn3:1.21.7":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.21.8":	"किन्ति ते सुतं ब्राह्मणानं वुद्धानं महल्लकानं आचरियपाचरियानं भासमानानं कुतोपभुतिका कण्हायना, को च कण्हायनानं पुब्बपुरिसो”ति? ",
"dn3:1.21.9":	"“एवमेव मे, भो गोतम, सुतं यथेव भवं गोतमो आह। ",
"dn3:1.21.10":	"ततोपभुतिका कण्हायना; ",
"dn3:1.21.11":	"सो च कण्हायनानं पुब्बपुरिसो”ति। ",
"dn3:1.22.0":	"२।५। अम्बट्ठवंसकथा ",
"dn3:1.22.1":	"एवं वुत्ते, ते माणवका उन्नादिनो उच्चासद्दमहासद्दा अहेसुं: ",
"dn3:1.22.2":	"“दुज्जातो किर, भो, अम्बट्ठो माणवो; अकुलपुत्तो किर, भो, अम्बट्ठो माणवो; दासिपुत्तो किर, भो, अम्बट्ठो माणवो सक्यानं। अय्यपुत्ता किर, भो, अम्बट्ठस्स माणवस्स सक्या भवन्ति। ",
"dn3:1.22.3":	"धम्मवादिंयेव किर मयं समणं गोतमं अपसादेतब्बं अमञ्ञिम्हा”ति। ",
"dn3:1.23.1":	"अथ खो भगवतो एतदहोसि: ",
"dn3:1.23.2":	"“अतिबाळ्हं खो इमे माणवका अम्बट्ठं माणवं दासिपुत्तवादेन निम्मादेन्ति, यन्नूनाहं परिमोचेय्यन्”ति। ",
"dn3:1.23.3":	"अथ खो भगवा ते माणवके एतदवोच: ",
"dn3:1.23.4":	"“मा खो तुम्हे, माणवका, अम्बट्ठं माणवं अतिबाळ्हं दासिपुत्तवादेन निम्मादेथ। ",
"dn3:1.23.5":	"उळारो सो कण्हो इसि अहोसि। ",
"dn3:1.23.6":	"सो दक्खिणजनपदं गन्त्वा ब्रह्ममन्ते अधीयित्वा राजानं ओक्काकं उपसङ्कमित्वा मद्दरूपिं धीतरं याचि। ",
"dn3:1.23.7":	"तस्स राजा ओक्काको: ",
"dn3:1.23.8":	"‘को नेवं रे अयं मय्हं दासिपुत्तो समानो मद्दरूपिं धीतरं याचती’ति, कुपितो अनत्तमनो खुरप्पं सन्नय्हि। ",
"dn3:1.23.9":	"सो तं खुरप्पं नेव असक्खि मुञ्चितुं, नो पटिसंहरितुं। ",
"dn3:1.23.10":	"अथ खो, माणवका, अमच्चा पारिसज्जा कण्हं इसिं उपसङ्कमित्वा एतदवोचुं: ",
"dn3:1.23.11":	"‘सोत्थि, भद्दन्ते, होतु रञ्ञो; ",
"dn3:1.23.12":	"सोत्थि, भद्दन्ते, होतु रञ्ञो’ति। ",
"dn3:1.23.13":	"‘सोत्थि भविस्सति रञ्ञो, अपि च राजा यदि अधो खुरप्पं मुञ्चिस्सति, यावता रञ्ञो विजितं, एत्तावता पथवी उन्द्रियिस्सती’ति। ",
"dn3:1.23.14":	"‘सोत्थि, भद्दन्ते, होतु रञ्ञो, सोत्थि जनपदस्सा’ति। ",
"dn3:1.23.15":	"‘सोत्थि भविस्सति रञ्ञो, सोत्थि जनपदस्स, अपि च राजा यदि उद्धं खुरप्पं मुञ्चिस्सति, यावता रञ्ञो विजितं, एत्तावता सत्त वस्सानि देवो न वस्सिस्सती’ति। ",
"dn3:1.23.16":	"‘सोत्थि, भद्दन्ते, होतु रञ्ञो सोत्थि जनपदस्स देवो च वस्सतू’ति। ",
"dn3:1.23.17":	"‘सोत्थि भविस्सति रञ्ञो सोत्थि जनपदस्स देवो च वस्सिस्सति, अपि च राजा जेट्ठकुमारे खुरप्पं पतिट्ठापेतु, सोत्थि कुमारो पल्लोमो भविस्सती’ति। ",
"dn3:1.23.18":	"अथ खो, माणवका, अमच्चा ओक्काकस्स आरोचेसुं: ",
"dn3:1.23.19":	"‘ओक्काको जेट्ठकुमारे खुरप्पं पतिट्ठापेतु। सोत्थि कुमारो पल्लोमो भविस्सती’ति। ",
"dn3:1.23.20":	"अथ खो राजा ओक्काको जेट्ठकुमारे खुरप्पं पतिट्ठपेसि, सोत्थि कुमारो पल्लोमो समभवि। ",
"dn3:1.23.21":	"अथ खो तस्स राजा ओक्काको भीतो संविग्गो लोमहट्ठजातो ब्रह्मदण्डेन तज्जितो मद्दरूपिं धीतरं अदासि। ",
"dn3:1.23.22":	"मा खो तुम्हे, माणवका, अम्बट्ठं माणवं अतिबाळ्हं दासिपुत्तवादेन निम्मादेथ, उळारो सो कण्हो इसि अहोसी”ति। ",
"dn3:1.24.0":	"३। खत्तियसेट्ठभाव ",
"dn3:1.24.1":	"अथ खो भगवा अम्बट्ठं माणवं आमन्तेसि: ",
"dn3:1.24.2":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.24.3":	"इध खत्तियकुमारो ब्राह्मणकञ्ञाय सद्धिं संवासं कप्पेय्य, तेसं संवासमन्वाय पुत्तो जायेथ। ",
"dn3:1.24.4":	"यो सो खत्तियकुमारेन ब्राह्मणकञ्ञाय पुत्तो उप्पन्नो, अपि नु सो लभेथ ब्राह्मणेसु आसनं वा उदकं वा”ति? ",
"dn3:1.24.5":	"“लभेथ, भो गोतम”। ",
"dn3:1.24.6":	"“अपि नु नं ब्राह्मणा भोजेय्युं सद्धे वा थालिपाके वा यञ्ञे वा पाहुने वा”ति? ",
"dn3:1.24.7":	"“भोजेय्युं, भो गोतम”। ",
"dn3:1.24.8":	"“अपि नु नं ब्राह्मणा मन्ते वाचेय्युं वा नो वा”ति? ",
"dn3:1.24.9":	"“वाचेय्युं, भो गोतम”। ",
"dn3:1.24.10":	"“अपि नुस्स इत्थीसु आवटं वा अस्स अनावटं वा”ति? ",
"dn3:1.24.11":	"“अनावटं हिस्स, भो गोतम”। ",
"dn3:1.24.12":	"“अपि नु नं खत्तिया खत्तियाभिसेकेन अभिसिञ्चेय्युन्”ति? ",
"dn3:1.24.13":	"“नो हिदं, भो गोतम”। ",
"dn3:1.24.14":	"“तं किस्स हेतु”? ",
"dn3:1.24.15":	"“मातितो हि, भो गोतम, अनुपपन्नो”ति। ",
"dn3:1.25.1":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.25.2":	"इध ब्राह्मणकुमारो खत्तियकञ्ञाय सद्धिं संवासं कप्पेय्य, तेसं संवासमन्वाय पुत्तो जायेथ। ",
"dn3:1.25.3":	"यो सो ब्राह्मणकुमारेन खत्तियकञ्ञाय पुत्तो उप्पन्नो, अपि नु सो लभेथ ब्राह्मणेसु आसनं वा उदकं वा”ति? ",
"dn3:1.25.4":	"“लभेथ, भो गोतम”। ",
"dn3:1.25.5":	"“अपि नु नं ब्राह्मणा भोजेय्युं सद्धे वा थालिपाके वा यञ्ञे वा पाहुने वा”ति? ",
"dn3:1.25.6":	"“भोजेय्युं, भो गोतम”। ",
"dn3:1.25.7":	"“अपि नु नं ब्राह्मणा मन्ते वाचेय्युं वा नो वा”ति? ",
"dn3:1.25.8":	"“वाचेय्युं, भो गोतम”। ",
"dn3:1.25.9":	"“अपि नुस्स इत्थीसु आवटं वा अस्स अनावटं वा”ति? ",
"dn3:1.25.10":	"“अनावटं हिस्स, भो गोतम”। ",
"dn3:1.25.11":	"“अपि नु नं खत्तिया खत्तियाभिसेकेन अभिसिञ्चेय्युन्”ति? ",
"dn3:1.25.12":	"“नो हिदं, भो गोतम”। ",
"dn3:1.25.13":	"“तं किस्स हेतु”? ",
"dn3:1.25.14":	"“पितितो हि, भो गोतम, अनुपपन्नो”ति। ",
"dn3:1.26.1":	"“इति खो, अम्बट्ठ, इत्थिया वा इत्थिं करित्वा पुरिसेन वा पुरिसं करित्वा खत्तियाव सेट्ठा, हीना ब्राह्मणा। ",
"dn3:1.26.2":	"तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.26.3":	"इध ब्राह्मणा ब्राह्मणं किस्मिञ्चिदेव पकरणे खुरमुण्डं करित्वा भस्सपुटेन वधित्वा रट्ठा वा नगरा वा पब्बाजेय्युं। ",
"dn3:1.26.4":	"अपि नु सो लभेथ ब्राह्मणेसु आसनं वा उदकं वा”ति? ",
"dn3:1.26.5":	"“नो हिदं, भो गोतम”। ",
"dn3:1.26.6":	"“अपि नु नं ब्राह्मणा भोजेय्युं सद्धे वा थालिपाके वा यञ्ञे वा पाहुने वा”ति? ",
"dn3:1.26.7":	"“नो हिदं, भो गोतम”। ",
"dn3:1.26.8":	"“अपि नु नं ब्राह्मणा मन्ते वाचेय्युं वा नो वा”ति? ",
"dn3:1.26.9":	"“नो हिदं, भो गोतम”। ",
"dn3:1.26.10":	"“अपि नुस्स इत्थीसु आवटं वा अस्स अनावटं वा”ति? ",
"dn3:1.26.11":	"“आवटं हिस्स, भो गोतम”। ",
"dn3:1.27.1":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:1.27.2":	"इध खत्तिया खत्तियं किस्मिञ्चिदेव पकरणे खुरमुण्डं करित्वा भस्सपुटेन वधित्वा रट्ठा वा नगरा वा पब्बाजेय्युं। ",
"dn3:1.27.3":	"अपि नु सो लभेथ ब्राह्मणेसु आसनं वा उदकं वा”ति? ",
"dn3:1.27.4":	"“लभेथ, भो गोतम”। ",
"dn3:1.27.5":	"“अपि नु नं ब्राह्मणा भोजेय्युं सद्धे वा थालिपाके वा यञ्ञे वा पाहुने वा”ति? ",
"dn3:1.27.6":	"“भोजेय्युं, भो गोतम”। ",
"dn3:1.27.7":	"“अपि नु नं ब्राह्मणा मन्ते वाचेय्युं वा नो वा”ति? ",
"dn3:1.27.8":	"“वाचेय्युं, भो गोतम”। ",
"dn3:1.27.9":	"“अपि नुस्स इत्थीसु आवटं वा अस्स अनावटं वा”ति? ",
"dn3:1.27.10":	"“अनावटं हिस्स, भो गोतम”। ",
"dn3:1.27.11":	"“एत्तावता खो, अम्बट्ठ, खत्तियो परमनिहीनतं पत्तो होति, यदेव नं खत्तिया खुरमुण्डं करित्वा भस्सपुटेन वधित्वा रट्ठा वा नगरा वा पब्बाजेन्ति। ",
"dn3:1.27.12":	"इति खो, अम्बट्ठ, यदा खत्तियो परमनिहीनतं पत्तो होति, तदापि खत्तियाव सेट्ठा, हीना ब्राह्मणा। ",
"dn3:1.28.1":	"ब्रह्मुना पेसा, अम्बट्ठ, सनङ्कुमारेन गाथा भासिता: ",
"dn3:1.28.2":	"‘खत्तियो सेट्ठो जनेतस्मिं, ",
"dn3:1.28.3":	"ये गोत्तपटिसारिनो; ",
"dn3:1.28.4":	"विज्जाचरणसम्पन्नो, ",
"dn3:1.28.5":	"सो सेट्ठो देवमानुसे’ति। ",
"dn3:1.28.6":	"सा खो पनेसा, अम्बट्ठ, ब्रह्मुना सनङ्कुमारेन गाथा सुगीता नो दुग्गीता, सुभासिता नो दुब्भासिता, अत्थसंहिता नो अनत्थसंहिता, अनुमता मया। ",
"dn3:1.28.7":	"अहम्पि हि, अम्बट्ठ, एवं वदामि—",
"dn3:1.28.8":	"खत्तियो सेट्ठो जनेतस्मिं, ",
"dn3:1.28.9":	"ये गोत्तपटिसारिनो; ",
"dn3:1.28.10":	"विज्जाचरणसम्पन्नो, ",
"dn3:1.28.11":	"सो सेट्ठो देवमानुसे”ति। ",
"dn3:1.28.12":	"भाणवारो पठमो। ",
"dn3:2.1.0":	"४। विज्जाचरणकथा ",
"dn3:2.1.1":	"“कतमं पन तं, भो गोतम, चरणं, कतमा च पन सा विज्जा”ति? ",
"dn3:2.1.2":	"“न खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय जातिवादो वा वुच्चति, गोत्तवादो वा वुच्चति, मानवादो वा वुच्चति: ",
"dn3:2.1.3":	"‘अरहसि वा मं त्वं, न वा मं त्वं अरहसी’ति। ",
"dn3:2.1.4":	"यत्थ खो, अम्बट्ठ, आवाहो वा होति, विवाहो वा होति, आवाहविवाहो वा होति, एत्थेतं वुच्चति जातिवादो वा इतिपि गोत्तवादो वा इतिपि मानवादो वा इतिपि: ",
"dn3:2.1.5":	"‘अरहसि वा मं त्वं, न वा मं त्वं अरहसी’ति। ",
"dn3:2.1.6":	"ये हि केचि, अम्बट्ठ, जातिवादविनिबद्धा वा गोत्तवादविनिबद्धा वा मानवादविनिबद्धा वा आवाहविवाहविनिबद्धा वा, आरका ते अनुत्तराय विज्जाचरणसम्पदाय। ",
"dn3:2.1.7":	"पहाय खो, अम्बट्ठ, जातिवादविनिबद्धञ्च गोत्तवादविनिबद्धञ्च मानवादविनिबद्धञ्च आवाहविवाहविनिबद्धञ्च अनुत्तराय विज्जाचरणसम्पदाय सच्छिकिरिया होती”ति। ",
"dn3:2.2.1":	"“कतमं पन तं, भो गोतम, चरणं, कतमा च सा विज्जा”ति? ",
"dn3:2.2.2":	"“इध, अम्बट्ठ, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा। ",
"dn3:2.2.3":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn3:2.2.4":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn3:2.2.5":	"तं धम्मं सुणाति गहपति वा गहपतिपुत्तो वा अञ्ञतरस्मिं वा कुले पच्चाजातो। ",
"dn3:2.2.6":	"सो तं धम्मं सुत्वा तथागते सद्धं पटिलभति। ",
"dn3:2.2.7":	"सो तेन सद्धापटिलाभेन समन्नागतो इति पटिसञ्चिक्खति …पे… ",
"dn3:2.2.8":	"सो विविच्चेव कामेहि, विविच्च अकुसलेहि धम्मेहि, सवितक्कं सविचारं विवेकजं पीतिसुखं पठमं झानं उपसम्पज्ज विहरति …पे… ",
"dn3:2.2.9":	"इदम्पिस्स होति चरणस्मिं। ",
"dn3:2.2.10":	"पुन चपरं, अम्बट्ठ, भिक्खु वितक्कविचारानं वूपसमा अज्झत्तं सम्पसादनं चेतसो एकोदिभावं अवितक्कं अविचारं समाधिजं पीतिसुखं दुतियं झानं उपसम्पज्ज विहरति …पे… ",
"dn3:2.2.11":	"इदम्पिस्स होति चरणस्मिं। ",
"dn3:2.2.12":	"पुन चपरं, अम्बट्ठ, भिक्खु पीतिया च विरागा उपेक्खको च विहरति सतो च सम्पजानो, सुखञ्च कायेन पटिसंवेदेति, यं तं अरिया आचिक्खन्ति: ‘उपेक्खको सतिमा सुखविहारी’ति, ततियं झानं उपसम्पज्ज विहरति …पे… ",
"dn3:2.2.13":	"इदम्पिस्स होति चरणस्मिं। ",
"dn3:2.2.14":	"पुन चपरं, अम्बट्ठ, भिक्खु सुखस्स च पहाना दुक्खस्स च पहाना, पुब्बेव सोमनस्सदोमनस्सानं अत्थङ्गमा अदुक्खमसुखं उपेक्खासतिपारिसुद्धिं चतुत्थं झानं उपसम्पज्ज विहरति …पे… ",
"dn3:2.2.15":	"इदम्पिस्स होति चरणस्मिं। ",
"dn3:2.2.16":	"इदं खो तं, अम्बट्ठ, चरणं। ",
"dn3:2.2.17":	"सो एवं समाहिते चित्ते परिसुद्धे परियोदाते अनङ्गणे विगतूपक्किलेसे मुदुभूते कम्मनिये ठिते आनेञ्जप्पत्ते ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति …पे… ",
"dn3:2.2.18":	"इदम्पिस्स होति विज्जाय …पे… ",
"dn3:2.2.19":	"नापरं इत्थत्तायाति पजानाति, ",
"dn3:2.2.20":	"इदम्पिस्स होति विज्जाय। ",
"dn3:2.2.21":	"अयं खो सा, अम्बट्ठ, विज्जा। ",
"dn3:2.2.22":	"अयं वुच्चति, अम्बट्ठ, भिक्खु ‘विज्जासम्पन्नो’ इतिपि, ‘चरणसम्पन्नो’ इतिपि, ‘विज्जाचरणसम्पन्नो’ इतिपि। ",
"dn3:2.2.23":	"इमाय च, अम्बट्ठ, विज्जासम्पदाय चरणसम्पदाय च अञ्ञा विज्जासम्पदा च चरणसम्पदा च उत्तरितरा वा पणीततरा वा नत्थि। ",
"dn3:2.3.0":	"५। चतुअपायमुख ",
"dn3:2.3.1":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय चत्तारि अपायमुखानि भवन्ति। ",
"dn3:2.3.2":	"कतमानि चत्तारि? ",
"dn3:2.3.3":	"इध, अम्बट्ठ, एकच्चो समणो वा ब्राह्मणो वा इमञ्ञेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो खारिविधमादाय अरञ्ञायतनं अज्झोगाहति: ",
"dn3:2.3.4":	"‘पवत्तफलभोजनो भविस्सामी’ति। ",
"dn3:2.3.5":	"सो अञ्ञदत्थु विज्जाचरणसम्पन्नस्सेव परिचारको सम्पज्जति। ",
"dn3:2.3.6":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय इदं पठमं अपायमुखं भवति। ",
"dn3:2.3.7":	"पुन चपरं, अम्बट्ठ, इधेकच्चो समणो वा ब्राह्मणो वा इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कुदालपिटकं आदाय अरञ्ञवनं अज्झोगाहति: ",
"dn3:2.3.8":	"‘कन्दमूलफलभोजनो भविस्सामी’ति। ",
"dn3:2.3.9":	"सो अञ्ञदत्थु विज्जाचरणसम्पन्नस्सेव परिचारको सम्पज्जति। ",
"dn3:2.3.10":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय इदं दुतियं अपायमुखं भवति। ",
"dn3:2.3.11":	"पुन चपरं, अम्बट्ठ, इधेकच्चो समणो वा ब्राह्मणो वा इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कन्दमूलफलभोजनतञ्च अनभिसम्भुणमानो गामसामन्तं वा निगमसामन्तं वा अग्यागारं करित्वा अग्गिं परिचरन्तो अच्छति। ",
"dn3:2.3.12":	"सो अञ्ञदत्थु विज्जाचरणसम्पन्नस्सेव परिचारको सम्पज्जति। ",
"dn3:2.3.13":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय इदं ततियं अपायमुखं भवति। ",
"dn3:2.3.14":	"पुन चपरं, अम्बट्ठ, इधेकच्चो समणो वा ब्राह्मणो वा इमं चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कन्दमूलफलभोजनतञ्च अनभिसम्भुणमानो अग्गिपारिचरियञ्च अनभिसम्भुणमानो चातुमहापथे चतुद्वारं अगारं करित्वा अच्छति: ",
"dn3:2.3.15":	"‘यो इमाहि चतूहि दिसाहि आगमिस्सति समणो वा ब्राह्मणो वा, तमहं यथासत्ति यथाबलं पटिपूजेस्सामी’ति। ",
"dn3:2.3.16":	"सो अञ्ञदत्थु विज्जाचरणसम्पन्नस्सेव परिचारको सम्पज्जति। ",
"dn3:2.3.17":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय इदं चतुत्थं अपायमुखं भवति। ",
"dn3:2.3.18":	"इमाय खो, अम्बट्ठ, अनुत्तराय विज्जाचरणसम्पदाय इमानि चत्तारि अपायमुखानि भवन्ति। ",
"dn3:2.4.1":	"तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.4.2":	"अपि नु त्वं इमाय अनुत्तराय विज्जाचरणसम्पदाय सन्दिस्ससि साचरियको”ति? ",
"dn3:2.4.3":	"“नो हिदं, भो गोतम। ",
"dn3:2.4.4":	"कोचाहं, भो गोतम, साचरियको, का च अनुत्तरा विज्जाचरणसम्पदा? ",
"dn3:2.4.5":	"आरकाहं, भो गोतम, अनुत्तराय विज्जाचरणसम्पदाय साचरियको”ति। ",
"dn3:2.4.6":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.4.7":	"अपि नु त्वं इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो खारिविधमादाय अरञ्ञवनमज्झोगाहसि साचरियको: ",
"dn3:2.4.8":	"‘पवत्तफलभोजनो भविस्सामी’”ति? ",
"dn3:2.4.9":	"“नो हिदं, भो गोतम”। ",
"dn3:2.4.10":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.4.11":	"अपि नु त्वं इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कुदालपिटकं आदाय अरञ्ञवनमज्झोगाहसि साचरियको: ",
"dn3:2.4.12":	"‘कन्दमूलफलभोजनो भविस्सामी’”ति? ",
"dn3:2.4.13":	"“नो हिदं, भो गोतम”। ",
"dn3:2.4.14":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.4.15":	"अपि नु त्वं इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कन्दमूलफलभोजनतञ्च अनभिसम्भुणमानो गामसामन्तं वा निगमसामन्तं वा अग्यागारं करित्वा अग्गिं परिचरन्तो अच्छसि साचरियको”ति? ",
"dn3:2.4.16":	"“नो हिदं, भो गोतम”। ",
"dn3:2.4.17":	"“तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.4.18":	"अपि नु त्वं इमञ्चेव अनुत्तरं विज्जाचरणसम्पदं अनभिसम्भुणमानो पवत्तफलभोजनतञ्च अनभिसम्भुणमानो कन्दमूलफलभोजनतञ्च अनभिसम्भुणमानो अग्गिपारिचरियञ्च अनभिसम्भुणमानो चातुमहापथे चतुद्वारं अगारं करित्वा अच्छसि साचरियको: ",
"dn3:2.4.19":	"‘यो इमाहि चतूहि दिसाहि आगमिस्सति समणो वा ब्राह्मणो वा, तं मयं यथासत्ति यथाबलं पटिपूजेस्सामा’”ति? ",
"dn3:2.4.20":	"“नो हिदं, भो गोतम”। ",
"dn3:2.5.1":	"“इति खो, अम्बट्ठ, इमाय चेव त्वं अनुत्तराय विज्जाचरणसम्पदाय परिहीनो साचरियको। ",
"dn3:2.5.2":	"ये चिमे अनुत्तराय विज्जाचरणसम्पदाय चत्तारि अपायमुखानि भवन्ति, ततो च त्वं परिहीनो साचरियको। ",
"dn3:2.5.3":	"भासिता खो पन ते एसा, अम्बट्ठ, आचरियेन ब्राह्मणेन पोक्खरसातिना वाचा: ",
"dn3:2.5.4":	"‘के च मुण्डका समणका इब्भा कण्हा बन्धुपादापच्चा, का च तेविज्जानं ब्राह्मणानं साकच्छा’ति अत्तना आपायिकोपि अपरिपूरमानो। ",
"dn3:2.5.5":	"पस्स, अम्बट्ठ, याव अपरद्धञ्च ते इदं आचरियस्स ब्राह्मणस्स पोक्खरसातिस्स। ",
"dn3:2.6.0":	"६। पुब्बकैसिभावानुयोग ",
"dn3:2.6.1":	"ब्राह्मणो खो पन, अम्बट्ठ, पोक्खरसाति रञ्ञो पसेनदिस्स कोसलस्स दत्तिकं भुञ्जति। ",
"dn3:2.6.2":	"तस्स राजा पसेनदि कोसलो सम्मुखीभावम्पि न ददाति। ",
"dn3:2.6.3":	"यदापि तेन मन्तेति, तिरोदुस्सन्तेन मन्तेति। ",
"dn3:2.6.4":	"यस्स खो पन, अम्बट्ठ, धम्मिकं पयातं भिक्खं पटिग्गण्हेय्य, कथं तस्स राजा पसेनदि कोसलो सम्मुखीभावम्पि न ददेय्य। ",
"dn3:2.6.5":	"पस्स, अम्बट्ठ, याव अपरद्धञ्च ते इदं आचरियस्स ब्राह्मणस्स पोक्खरसातिस्स। ",
"dn3:2.7.1":	"तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.7.2":	"इध राजा पसेनदि कोसलो हत्थिगीवाय वा निसिन्नो अस्सपिट्ठे वा निसिन्नो रथूपत्थरे वा ठितो उग्गेहि वा राजञ्ञेहि वा किञ्चिदेव मन्तनं मन्तेय्य। ",
"dn3:2.7.3":	"सो तम्हा पदेसा अपक्कम्म एकमन्तं तिट्ठेय्य। ",
"dn3:2.7.4":	"अथ आगच्छेय्य सुद्दो वा सुद्ददासो वा, तस्मिं पदेसे ठितो तदेव मन्तनं मन्तेय्य: ",
"dn3:2.7.5":	"‘एवम्पि राजा पसेनदि कोसलो आह, एवम्पि राजा पसेनदि कोसलो आहा’ति। ",
"dn3:2.7.6":	"अपि नु सो राजभणितं वा भणति राजमन्तनं वा मन्तेति? ",
"dn3:2.7.7":	"एत्तावता सो अस्स राजा वा राजमत्तो वा”ति? ",
"dn3:2.7.8":	"“नो हिदं, भो गोतम”। ",
"dn3:2.8.1":	"“एवमेव खो त्वं, अम्बट्ठ, ये ते अहेसुं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु: ",
"dn3:2.8.2":	"‘त्याहं मन्ते अधियामि साचरियको’ति, तावता त्वं भविस्ससि इसि वा इसित्थाय वा पटिपन्नोति नेतं ठानं विज्जति। ",
"dn3:2.9.1":	"तं किं मञ्ञसि, अम्बट्ठ, ",
"dn3:2.9.2":	"किन्ति ते सुतं ब्राह्मणानं वुद्धानं महल्लकानं आचरियपाचरियानं भासमानानं—",
"dn3:2.9.3":	"ये ते अहेसुं ब्राह्मणानं पुब्बका इसयो मन्तानं कत्तारो मन्तानं पवत्तारो, येसमिदं एतरहि ब्राह्मणा पोराणं मन्तपदं गीतं पवुत्तं समिहितं, तदनुगायन्ति तदनुभासन्ति भासितमनुभासन्ति वाचितमनुवाचेन्ति, सेय्यथिदं—अट्ठको वामको वामदेवो वेस्सामित्तो यमतग्गि अङ्गीरसो भारद्वाजो वासेट्ठो कस्सपो भगु, ",
"dn3:2.9.4":	"एवं सु ते सुन्हाता सुविलित्ता कप्पितकेसमस्सू आमुक्कमणिकुण्डलाभरणा ओदातवत्थवसना पञ्चहि कामगुणेहि समप्पिता समङ्गीभूता परिचारेन्ति, सेय्यथापि त्वं एतरहि साचरियको”ति? ",
"dn3:2.9.5":	"“नो हिदं, भो गोतम”। ",
"dn3:2.10.1":	"“ …पे… ",
"dn3:2.10.2":	"एवं सु ते सालीनं ओदनं सुचिमंसूपसेचनं विचितकाळकं अनेकसूपं अनेकब्यञ्जनं परिभुञ्जन्ति, सेय्यथापि त्वं एतरहि साचरियको”ति? ",
"dn3:2.10.3":	"“नो हिदं, भो गोतम”। ",
"dn3:2.10.4":	"“ …पे… ",
"dn3:2.10.5":	"एवं सु ते वेठकनतपस्साहि नारीहि परिचारेन्ति, सेय्यथापि त्वं एतरहि साचरियको”ति? ",
"dn3:2.10.6":	"“नो हिदं, भो गोतम”। ",
"dn3:2.10.7":	"“ …पे… ",
"dn3:2.10.8":	"एवं सु ते कुत्तवालेहि वळवारथेहि दीघाहि पतोदलट्ठीहि वाहने वितुदेन्ता विपरियायन्ति, सेय्यथापि त्वं एतरहि साचरियको”ति? ",
"dn3:2.10.9":	"“नो हिदं, भो गोतम”। ",
"dn3:2.10.10":	"“ …पे… ",
"dn3:2.10.11":	"एवं सु ते उक्किण्णपरिखासु ओक्खित्तपलिघासु नगरूपकारिकासु दीघासिवुधेहि पुरिसेहि रक्खापेन्ति, सेय्यथापि त्वं एतरहि साचरियको”ति? ",
"dn3:2.10.12":	"“नो हिदं, भो गोतम”। ",
"dn3:2.10.13":	"“इति खो, अम्बट्ठ, नेव त्वं इसि न इसित्थाय पटिपन्नो साचरियको। ",
"dn3:2.10.14":	"यस्स खो पन, अम्बट्ठ, मयि कङ्खा वा विमति वा सो मं पञ्हेन, अहं वेय्याकरणेन सोधिस्सामी”ति। ",
"dn3:2.11.0":	"७। द्वेलक्खणादस्सन ",
"dn3:2.11.1":	"अथ खो भगवा विहारा निक्खम्म चङ्कमं अब्भुट्ठासि। ",
"dn3:2.11.2":	"अम्बट्ठोपि माणवो विहारा निक्खम्म चङ्कमं अब्भुट्ठासि। ",
"dn3:2.11.3":	"अथ खो अम्बट्ठो माणवो भगवन्तं चङ्कमन्तं अनुचङ्कममानो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि समन्नेसि। ",
"dn3:2.11.4":	"अद्दसा खो अम्बट्ठो माणवो भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि येभुय्येन ठपेत्वा द्वे। ",
"dn3:2.11.5":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"dn3:2.11.6":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय च। ",
"dn3:2.12.1":	"अथ खो भगवतो एतदहोसि: ",
"dn3:2.12.2":	"“पस्सति खो मे अयं अम्बट्ठो माणवो द्वत्तिंसमहापुरिसलक्खणानि येभुय्येन ठपेत्वा द्वे। ",
"dn3:2.12.3":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"dn3:2.12.4":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय चा”ति। ",
"dn3:2.12.5":	"अथ खो भगवा तथारूपं इद्धाभिसङ्खारं अभिसङ्खासि। यथा अद्दस अम्बट्ठो माणवो भगवतो कोसोहितं वत्थगुय्हं। ",
"dn3:2.12.6":	"अथ खो भगवा जिव्हं निन्नामेत्वा उभोपि कण्णसोतानि अनुमसि पटिमसि, उभोपि नासिकसोतानि अनुमसि पटिमसि, केवलम्पि नलाटमण्डलं जिव्हाय छादेसि। ",
"dn3:2.12.7":	"अथ खो अम्बट्ठस्स माणवस्स एतदहोसि: ",
"dn3:2.12.8":	"“समन्नागतो खो समणो गोतमो द्वत्तिंसमहापुरिसलक्खणेहि परिपुण्णेहि, नो अपरिपुण्णेही”ति। ",
"dn3:2.12.9":	"भगवन्तं एतदवोच: ",
"dn3:2.12.10":	"“हन्द च दानि मयं, भो गोतम, गच्छाम, बहुकिच्चा मयं बहुकरणीया”ति। ",
"dn3:2.12.11":	"“यस्सदानि त्वं, अम्बट्ठ, कालं मञ्ञसी”ति। ",
"dn3:2.12.12":	"अथ खो अम्बट्ठो माणवो वळवारथमारुय्ह पक्कामि। ",
"dn3:2.13.1":	"तेन खो पन समयेन ब्राह्मणो पोक्खरसाति उक्कट्ठाय निक्खमित्वा महता ब्राह्मणगणेन सद्धिं सके आरामे निसिन्नो होति अम्बट्ठंयेव माणवं पटिमानेन्तो। ",
"dn3:2.13.2":	"अथ खो अम्बट्ठो माणवो येन सको आरामो तेन पायासि। ",
"dn3:2.14.1":	"यावतिका यानस्स भूमि, यानेन गन्त्वा याना पच्चोरोहित्वा पत्तिकोव येन ब्राह्मणो पोक्खरसाति तेनुपसङ्कमि; उपसङ्कमित्वा ब्राह्मणं पोक्खरसातिं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नं खो अम्बट्ठं माणवं ब्राह्मणो पोक्खरसाति एतदवोच: ",
"dn3:2.14.2":	"“कच्चि, तात अम्बट्ठ, अद्दस तं भवन्तं गोतमन्”ति? ",
"dn3:2.14.3":	"“अद्दसाम खो मयं, भो, तं भवन्तं गोतमन्”ति। ",
"dn3:2.14.4":	"“कच्चि, तात अम्बट्ठ, तं भवन्तं गोतमं तथा सन्तंयेव सद्दो अब्भुग्गतो नो अञ्ञथा; ",
"dn3:2.14.5":	"कच्चि पन सो भवं गोतमो तादिसो नो अञ्ञादिसो”ति? ",
"dn3:2.14.6":	"“तथा सन्तंयेव, भो, तं भवन्तं गोतमं सद्दो अब्भुग्गतो नो अञ्ञथा, तादिसोव सो भवं गोतमो नो अञ्ञादिसो। ",
"dn3:2.14.7":	"समन्नागतो च सो भवं गोतमो द्वत्तिंसमहापुरिसलक्खणेहि परिपुण्णेहि नो अपरिपुण्णेही”ति। ",
"dn3:2.14.8":	"“अहु पन ते, तात अम्बट्ठ, समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"dn3:2.14.9":	"“अहु खो मे, भो, समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति। ",
"dn3:2.14.10":	"“यथा कथं पन ते, तात अम्बट्ठ, अहु समणेन गोतमेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"dn3:2.14.11":	"अथ खो अम्बट्ठो माणवो यावतको अहोसि भगवता सद्धिं कथासल्लापो, तं सब्बं ब्राह्मणस्स पोक्खरसातिस्स आरोचेसि। ",
"dn3:2.15.1":	"एवं वुत्ते, ब्राह्मणो पोक्खरसाति अम्बट्ठं माणवं एतदवोच: ",
"dn3:2.15.2":	"“अहो वत रे अम्हाकं, पण्डितक, अहो वत रे अम्हाकं, बहुस्सुतक, अहो वत रे अम्हाकं, तेविज्जक, एवरूपेन किर, भो, पुरिसो अत्थचरकेन कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ",
"dn3:2.15.3":	"यदेव खो त्वं, अम्बट्ठ, तं भवन्तं गोतमं एवं आसज्ज आसज्ज अवचासि, अथ खो सो भवं गोतमो अम्हेपि एवं उपनेय्य उपनेय्य अवच। ",
"dn3:2.15.4":	"अहो वत रे अम्हाकं, पण्डितक, अहो वत रे अम्हाकं, बहुस्सुतक, अहो वत रे अम्हाकं, तेविज्जक, एवरूपेन किर, भो, पुरिसो अत्थचरकेन कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्या”ति, कुपितो अनत्तमनो अम्बट्ठं माणवं पदसायेव पवत्तेसि। ",
"dn3:2.15.5":	"इच्छति च तावदेव भगवन्तं दस्सनाय उपसङ्कमितुं। ",
"dn3:2.16.0":	"८। पोक्खरसातिबुद्धूपसङ्कमन ",
"dn3:2.16.1":	"अथ खो ते ब्राह्मणा ब्राह्मणं पोक्खरसातिं एतदवोचुं: ",
"dn3:2.16.2":	"“अतिविकालो खो, भो, अज्ज समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn3:2.16.3":	"स्वेदानि भवं पोक्खरसाति समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति। ",
"dn3:2.16.4":	"अथ खो ब्राह्मणो पोक्खरसाति सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा याने आरोपेत्वा उक्कासु धारियमानासु उक्कट्ठाय निय्यासि, येन इच्छानङ्गलवनसण्डो तेन पायासि। ",
"dn3:2.17.1":	"यावतिका यानस्स भूमि यानेन गन्त्वा, याना पच्चोरोहित्वा पत्तिकोव येन भगवा तेनुपसङ्कमि। उपसङ्कमित्वा भगवता सद्धिं सम्मोदि, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो ब्राह्मणो पोक्खरसाति भगवन्तं एतदवोच: ",
"dn3:2.17.2":	"“आगमा नु ख्विध, भो गोतम, अम्हाकं अन्तेवासी अम्बट्ठो माणवो”ति? ",
"dn3:2.17.3":	"“आगमा खो ते, ब्राह्मण, अन्तेवासी अम्बट्ठो माणवो”ति। ",
"dn3:2.17.4":	"“अहु पन ते, भो गोतम, अम्बट्ठेन माणवेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"dn3:2.17.5":	"“अहु खो मे, ब्राह्मण, अम्बट्ठेन माणवेन सद्धिं कोचिदेव कथासल्लापो”ति। ",
"dn3:2.17.6":	"“यथाकथं पन ते, भो गोतम, अहु अम्बट्ठेन माणवेन सद्धिं कोचिदेव कथासल्लापो”ति? ",
"dn3:2.17.7":	"अथ खो भगवा यावतको अहोसि अम्बट्ठेन माणवेन सद्धिं कथासल्लापो, तं सब्बं ब्राह्मणस्स पोक्खरसातिस्स आरोचेसि। ",
"dn3:2.17.8":	"एवं वुत्ते, ब्राह्मणो पोक्खरसाति भगवन्तं एतदवोच: ",
"dn3:2.17.9":	"“बालो, भो गोतम, अम्बट्ठो माणवो, खमतु भवं गोतमो अम्बट्ठस्स माणवस्सा”ति। ",
"dn3:2.17.10":	"“सुखी होतु, ब्राह्मण, अम्बट्ठो माणवो”ति। ",
"dn3:2.18.1":	"अथ खो ब्राह्मणो पोक्खरसाति भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि समन्नेसि। ",
"dn3:2.18.2":	"अद्दसा खो ब्राह्मणो पोक्खरसाति भगवतो काये द्वत्तिंसमहापुरिसलक्खणानि येभुय्येन ठपेत्वा द्वे। ",
"dn3:2.18.3":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"dn3:2.18.4":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय च। ",
"dn3:2.18.5":	"अथ खो भगवतो एतदहोसि: ",
"dn3:2.18.6":	"“पस्सति खो मे अयं ब्राह्मणो पोक्खरसाति द्वत्तिंसमहापुरिसलक्खणानि येभुय्येन ठपेत्वा द्वे। ",
"dn3:2.18.7":	"द्वीसु महापुरिसलक्खणेसु कङ्खति विचिकिच्छति नाधिमुच्चति न सम्पसीदति—",
"dn3:2.18.8":	"कोसोहिते च वत्थगुय्हे पहूतजिव्हताय चा”ति। ",
"dn3:2.18.9":	"अथ खो भगवा तथारूपं इद्धाभिसङ्खारं अभिसङ्खासि यथा अद्दस ब्राह्मणो पोक्खरसाति भगवतो कोसोहितं वत्थगुय्हं। ",
"dn3:2.18.10":	"अथ खो भगवा जिव्हं निन्नामेत्वा उभोपि कण्णसोतानि अनुमसि पटिमसि, उभोपि नासिकसोतानि अनुमसि पटिमसि, केवलम्पि नलाटमण्डलं जिव्हाय छादेसि। ",
"dn3:2.19.1":	"अथ खो ब्राह्मणस्स पोक्खरसातिस्स एतदहोसि: ",
"dn3:2.19.2":	"“समन्नागतो खो समणो गोतमो द्वत्तिंसमहापुरिसलक्खणेहि परिपुण्णेहि नो अपरिपुण्णेही”ति। ",
"dn3:2.19.3":	"भगवन्तं एतदवोच: ",
"dn3:2.19.4":	"“अधिवासेतु मे भवं गोतमो अज्जतनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn3:2.19.5":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn3:2.20.1":	"अथ खो ब्राह्मणो पोक्खरसाति भगवतो अधिवासनं विदित्वा भगवतो कालं आरोचेसि: ",
"dn3:2.20.2":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"dn3:2.20.3":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन ब्राह्मणस्स पोक्खरसातिस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn3:2.20.4":	"अथ खो ब्राह्मणो पोक्खरसाति भगवन्तं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि, माणवकापि भिक्खुसङ्घं। ",
"dn3:2.20.5":	"अथ खो ब्राह्मणो पोक्खरसाति भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"dn3:2.21.1":	"एकमन्तं निसिन्नस्स खो ब्राह्मणस्स पोक्खरसातिस्स भगवा अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"dn3:2.21.2":	"दानकथं सीलकथं सग्गकथं; कामानं आदीनवं ओकारं सङ्किलेसं, नेक्खम्मे आनिसंसं पकासेसि। ",
"dn3:2.21.3":	"यदा भगवा अञ्ञासि ब्राह्मणं पोक्खरसातिं कल्लचित्तं मुदुचित्तं विनीवरणचित्तं उदग्गचित्तं पसन्नचित्तं, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"dn3:2.21.4":	"दुक्खं समुदयं निरोधं मग्गं। ",
"dn3:2.21.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"dn3:2.21.6":	"एवमेव ब्राह्मणस्स पोक्खरसातिस्स तस्मिञ्ञेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"dn3:2.21.7":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"dn3:2.22.0":	"९। पोक्खरसातिउपासकत्तपटिवेदना ",
"dn3:2.22.1":	"अथ खो ब्राह्मणो पोक्खरसाति दिट्ठधम्मो पत्तधम्मो विदितधम्मो परियोगाळ्हधम्मो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने भगवन्तं एतदवोच: ",
"dn3:2.22.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"dn3:2.22.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"dn3:2.22.4":	"एसाहं, भो गोतम, सपुत्तो सभरियो सपरिसो सामच्चो भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn3:2.22.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"dn3:2.22.6":	"यथा च भवं गोतमो उक्कट्ठाय अञ्ञानि उपासककुलानि उपसङ्कमति, एवमेव भवं गोतमो पोक्खरसातिकुलं उपसङ्कमतु। ",
"dn3:2.22.7":	"तत्थ ये ते माणवका वा माणविका वा भवन्तं गोतमं अभिवादेस्सन्ति वा पच्चुट्ठिस्सन्ति वा आसनं वा उदकं वा दस्सन्ति चित्तं वा पसादेस्सन्ति, तेसं तं भविस्सति दीघरत्तं हिताय सुखाया”ति। ",
"dn3:2.22.8":	"“कल्याणं वुच्चति, ब्राह्मणा”ति। ",
"dn3:2.22.9":	"अम्बट्ठसुत्तं निट्ठितं ततियं। "
}	
