{	
"dn4:0.1":	"दीघ निकाय ४ ",
"dn4:0.2":	"सोणदण्डसुत्त ",
"dn4:1.0":	"१। चम्पेय्यकब्राह्मणगहपतिका ",
"dn4:1.1":	"एवं मे सुतं—",
"dn4:1.2":	"एकं समयं भगवा अङ्गेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि येन चम्पा तदवसरि। ",
"dn4:1.3":	"तत्र सुदं भगवा चम्पायं विहरति गग्गराय पोक्खरणिया तीरे। ",
"dn4:1.4":	"तेन खो पन समयेन सोणदण्डो ब्राह्मणो चम्पं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"dn4:2.1":	"अस्सोसुं खो चम्पेय्यका ब्राह्मणगहपतिका: ",
"dn4:2.2":	"“समणो खलु भो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो अङ्गेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि चम्पं अनुप्पत्तो चम्पायं विहरति गग्गराय पोक्खरणिया तीरे। ",
"dn4:2.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn4:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’। ",
"dn4:2.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn4:2.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn4:2.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"dn4:2.8":	"अथ खो चम्पेय्यका ब्राह्मणगहपतिका चम्पाय निक्खमित्वा सङ्घसङ्घी गणीभूता येन गग्गरा पोक्खरणी तेनुपसङ्कमन्ति। ",
"dn4:3.1":	"तेन खो पन समयेन सोणदण्डो ब्राह्मणो उपरिपासादे दिवासेय्यं उपगतो होति। ",
"dn4:3.2":	"अद्दसा खो सोणदण्डो ब्राह्मणो चम्पेय्यके ब्राह्मणगहपतिके चम्पाय निक्खमित्वा सङ्घसङ्घी गणीभूते येन गग्गरा पोक्खरणी तेनुपसङ्कमन्ते। ",
"dn4:3.3":	"दिस्वा खत्तं आमन्तेसि: ",
"dn4:3.4":	"“किं नु खो, भो खत्ते, चम्पेय्यका ब्राह्मणगहपतिका चम्पाय निक्खमित्वा सङ्घसङ्घी गणीभूता येन गग्गरा पोक्खरणी तेनुपसङ्कमन्ती”ति? ",
"dn4:3.5":	"“अत्थि खो, भो, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो अङ्गेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि चम्पं अनुप्पत्तो चम्पायं विहरति गग्गराय पोक्खरणिया तीरे। ",
"dn4:3.6":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn4:3.7":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn4:3.8":	"तमेते भवन्तं गोतमं दस्सनाय उपसङ्कमन्ती”ति। ",
"dn4:3.9":	"“तेन हि, भो खत्ते, येन चम्पेय्यका ब्राह्मणगहपतिका तेनुपसङ्कम, उपसङ्कमित्वा चम्पेय्यके ब्राह्मणगहपतिके एवं वदेहि: ",
"dn4:3.10":	"‘सोणदण्डो, भो, ब्राह्मणो एवमाह—",
"dn4:3.11":	"आगमेन्तु किर भवन्तो, सोणदण्डोपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"dn4:3.12":	"“एवं, भो”ति खो सो खत्ता सोणदण्डस्स ब्राह्मणस्स पटिस्सुत्वा येन चम्पेय्यका ब्राह्मणगहपतिका तेनुपसङ्कमि; उपसङ्कमित्वा चम्पेय्यके ब्राह्मणगहपतिके एतदवोच: ",
"dn4:3.13":	"“सोणदण्डो भो ब्राह्मणो एवमाह: ",
"dn4:3.14":	"‘आगमेन्तु किर भवन्तो, सोणदण्डोपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"dn4:4.0":	"२। सोणदण्डगुणकथा ",
"dn4:4.1":	"तेन खो पन समयेन नानावेरज्जकानं ब्राह्मणानं पञ्चमत्तानि ब्राह्मणसतानि चम्पायं पटिवसन्ति केनचिदेव करणीयेन। ",
"dn4:4.2":	"अस्सोसुं खो ते ब्राह्मणा: ",
"dn4:4.3":	"“सोणदण्डो किर ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति। ",
"dn4:4.4":	"अथ खो ते ब्राह्मणा येन सोणदण्डो ब्राह्मणो तेनुपसङ्कमिंसु; उपसङ्कमित्वा सोणदण्डं ब्राह्मणं एतदवोचुं: ",
"dn4:4.5":	"“सच्चं किर भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति? ",
"dn4:4.6":	"“एवं खो मे, भो, होति: ",
"dn4:4.7":	"‘अहम्पि समणं गोतमं दस्सनाय उपसङ्कमिस्सामी’”ति। ",
"dn4:5.1":	"“मा भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमि। ",
"dn4:5.2":	"न अरहति भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn4:5.3":	"सचे भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमिस्सति, भोतो सोणदण्डस्स यसो हायिस्सति, समणस्स गोतमस्स यसो अभिवड्ढिस्सति। ",
"dn4:5.4":	"यम्पि भोतो सोणदण्डस्स यसो हायिस्सति, समणस्स गोतमस्स यसो अभिवड्ढिस्सति, इमिनापङ्गेन न अरहति भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"dn4:5.5":	"समणो त्वेव गोतमो अरहति भवन्तं सोणदण्डं दस्सनाय उपसङ्कमितुं। ",
"dn4:5.6":	"भवञ्हि सोणदण्डो उभतो सुजातो मातितो च पितितो च, संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn4:5.7":	"यम्पि भवं सोणदण्डो उभतो सुजातो मातितो च पितितो च, संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"dn4:5.8":	"समणो त्वेव गोतमो अरहति भवन्तं सोणदण्डं दस्सनाय उपसङ्कमितुं। ",
"dn4:5.9":	"भवञ्हि सोणदण्डो अड्ढो महद्धनो महाभोगो …पे… ",
"dn4:5.10":	"भवञ्हि सोणदण्डो अज्झायको मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो, लोकायतमहापुरिसलक्खणेसु अनवयो …पे… ",
"dn4:5.11":	"भवञ्हि सोणदण्डो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"dn4:5.12":	"भवञ्हि सोणदण्डो सीलवा वुद्धसीली वुद्धसीलेन समन्नागतो …पे… ",
"dn4:5.13":	"भवञ्हि सोणदण्डो कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"dn4:5.14":	"भवञ्हि सोणदण्डो बहूनं आचरियपाचरियो तीणि माणवकसतानि मन्ते वाचेति। बहू खो पन नानादिसा नानाजनपदा माणवका आगच्छन्ति भोतो सोणदण्डस्स सन्तिके मन्तत्थिका मन्ते अधियितुकामा …पे… ",
"dn4:5.15":	"भवञ्हि सोणदण्डो जिण्णो वुद्धो महल्लको अद्धगतो वयोअनुप्पत्तो; ",
"dn4:5.16":	"समणो गोतमो तरुणो चेव तरुणपब्बजितो च …पे… ",
"dn4:5.17":	"भवञ्हि सोणदण्डो रञ्ञो मागधस्स सेनियस्स बिम्बिसारस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:5.18":	"भवञ्हि सोणदण्डो ब्राह्मणस्स पोक्खरसातिस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:5.19":	"भवञ्हि सोणदण्डो चम्पं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं, रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं, राजदायं ब्रह्मदेय्यं। ",
"dn4:5.20":	"यम्पि भवं सोणदण्डो चम्पं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं, रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं, राजदायं ब्रह्मदेय्यं। ",
"dn4:5.21":	"इमिनापङ्गेन न अरहति भवं सोणदण्डो समणं गोतमं दस्सनाय उपसङ्कमितुं; ",
"dn4:5.22":	"समणो त्वेव गोतमो अरहति भवन्तं सोणदण्डं दस्सनाय उपसङ्कमितुन्”ति। ",
"dn4:6.0":	"३। बुद्धगुणकथा ",
"dn4:6.1":	"एवं वुत्ते, सोणदण्डो ब्राह्मणो ते ब्राह्मणे एतदवोच: ",
"dn4:6.2":	"“तेन हि, भो, ममपि सुणाथ, यथा मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं; ",
"dn4:6.3":	"न त्वेव अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"dn4:6.4":	"समणो खलु, भो, गोतमो उभतो सुजातो मातितो च पितितो च, संसुद्धगहणिको याव सत्तमा पितामहयुगा, अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn4:6.5":	"यम्पि, भो, समणो गोतमो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा, अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं; ",
"dn4:6.6":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn4:6.7":	"समणो खलु, भो, गोतमो महन्तं ञातिसङ्घं ओहाय पब्बजितो …पे… ",
"dn4:6.8":	"समणो खलु, भो, गोतमो पहूतं हिरञ्ञसुवण्णं ओहाय पब्बजितो भूमिगतञ्च वेहासट्ठं च …पे… ",
"dn4:6.9":	"समणो खलु, भो, गोतमो दहरोव समानो युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अगारस्मा अनगारियं पब्बजितो …पे… ",
"dn4:6.10":	"समणो खलु, भो, गोतमो अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो …पे… ",
"dn4:6.11":	"समणो खलु, भो, गोतमो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो, ब्रह्मवण्णी, ब्रह्मवच्छसी, अखुद्दावकासो दस्सनाय …पे… ",
"dn4:6.12":	"समणो खलु, भो, गोतमो सीलवा अरियसीली कुसलसीली कुसलसीलेन समन्नागतो …पे… ",
"dn4:6.13":	"समणो खलु, भो, गोतमो कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"dn4:6.14":	"समणो खलु, भो, गोतमो बहूनं आचरियपाचरियो …पे… ",
"dn4:6.15":	"समणो खलु, भो, गोतमो खीणकामरागो विगतचापल्लो …पे… ",
"dn4:6.16":	"समणो खलु, भो, गोतमो कम्मवादी किरियवादी अपापपुरेक्खारो ब्रह्मञ्ञाय पजाय …पे… ",
"dn4:6.17":	"समणो खलु, भो, गोतमो उच्चा कुला पब्बजितो असम्भिन्नखत्तियकुला …पे… ",
"dn4:6.18":	"समणो खलु, भो, गोतमो अड्ढा कुला पब्बजितो महद्धना महाभोगा …पे… ",
"dn4:6.19":	"समणं खलु, भो, गोतमं तिरोरट्ठा तिरोजनपदा पञ्हं पुच्छितुं आगच्छन्ति …पे… ",
"dn4:6.20":	"समणं खलु, भो, गोतमं अनेकानि देवतासहस्सानि पाणेहि सरणं गतानि …पे… ",
"dn4:6.21":	"समणं खलु, भो, गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn4:6.22":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति …पे… ",
"dn4:6.23":	"समणो खलु, भो, गोतमो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो …पे… ",
"dn4:6.24":	"समणो खलु, भो, गोतमो एहिस्वागतवादी सखिलो सम्मोदको अब्भाकुटिको उत्तानमुखो पुब्बभासी …पे… ",
"dn4:6.25":	"समणो खलु, भो, गोतमो चतुन्नं परिसानं सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:6.26":	"समणे खलु, भो, गोतमे बहू देवा च मनुस्सा च अभिप्पसन्ना …पे… ",
"dn4:6.27":	"समणो खलु, भो, गोतमो यस्मिं गामे वा निगमे वा पटिवसति, न तस्मिं गामे वा निगमे वा अमनुस्सा मनुस्से विहेठेन्ति …पे… ",
"dn4:6.28":	"समणो खलु, भो, गोतमो सङ्घी गणी गणाचरियो पुथुतित्थकरानं अग्गमक्खायति। यथा खो पन, भो, एतेसं समणब्राह्मणानं यथा वा तथा वा यसो समुदागच्छति, न हेवं समणस्स गोतमस्स यसो समुदागतो। ",
"dn4:6.29":	"अथ खो अनुत्तराय विज्जाचरणसम्पदाय समणस्स गोतमस्स यसो समुदागतो …पे… ",
"dn4:6.30":	"समणं खलु, भो, गोतमं राजा मागधो सेनियो बिम्बिसारो सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn4:6.31":	"समणं खलु, भो, गोतमं राजा पसेनदि कोसलो सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn4:6.32":	"समणं खलु, भो, गोतमं ब्राह्मणो पोक्खरसाति सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn4:6.33":	"समणो खलु, भो, गोतमो रञ्ञो मागधस्स सेनियस्स बिम्बिसारस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:6.34":	"समणो खलु, भो, गोतमो रञ्ञो पसेनदिस्स कोसलस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:6.35":	"समणो खलु, भो, गोतमो ब्राह्मणस्स पोक्खरसातिस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn4:6.36":	"समणो खलु, भो, गोतमो चम्पं अनुप्पत्तो, चम्पायं विहरति गग्गराय पोक्खरणिया तीरे। ",
"dn4:6.37":	"ये खो पन, भो, केचि समणा वा ब्राह्मणा वा अम्हाकं गामखेत्तं आगच्छन्ति अतिथी नो ते होन्ति। ",
"dn4:6.38":	"अतिथी खो पनम्हेहि सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा अपचेतब्बा। ",
"dn4:6.39":	"यम्पि, भो, समणो गोतमो चम्पं अनुप्पत्तो चम्पायं विहरति गग्गराय पोक्खरणिया तीरे, अतिथिम्हाकं समणो गोतमो; ",
"dn4:6.40":	"अतिथि खो पनम्हेहि सक्कातब्बो गरुकातब्बो मानेतब्बो पूजेतब्बो अपचेतब्बो। ",
"dn4:6.41":	"इमिनापङ्गेन न अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"dn4:6.42":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn4:6.43":	"एत्तके खो अहं, भो, तस्स भोतो गोतमस्स वण्णे परियापुणामि, नो च खो सो भवं गोतमो एत्तकवण्णो। ",
"dn4:6.44":	"अपरिमाणवण्णो हि सो भवं गोतमो”ति। ",
"dn4:6.45":	"एवं वुत्ते, ते ब्राह्मणा सोणदण्डं ब्राह्मणं एतदवोचुं: ",
"dn4:6.46":	"“यथा खो भवं सोणदण्डो समणस्स गोतमस्स वण्णे भासति इतो चेपि सो भवं गोतमो योजनसते विहरति, अलमेव सद्धेन कुलपुत्तेन दस्सनाय उपसङ्कमितुं अपि पुटोसेना”ति। ",
"dn4:6.47":	"“तेन हि, भो, सब्बेव मयं समणं गोतमं दस्सनाय उपसङ्कमिस्सामा”ति। ",
"dn4:7.0":	"४। सोणदण्डपरिवितक्क ",
"dn4:7.1":	"अथ खो सोणदण्डो ब्राह्मणो महता ब्राह्मणगणेन सद्धिं येन गग्गरा पोक्खरणी तेनुपसङ्कमि। ",
"dn4:8.1":	"अथ खो सोणदण्डस्स ब्राह्मणस्स तिरोवनसण्डगतस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn4:8.2":	"“अहञ्चेव खो पन समणं गोतमं पञ्हं पुच्छेय्यं; ",
"dn4:8.3":	"तत्र चे मं समणो गोतमो एवं वदेय्य: ",
"dn4:8.4":	"‘न खो एस, ब्राह्मण, पञ्हो एवं पुच्छितब्बो, एवं नामेस, ब्राह्मण, पञ्हो पुच्छितब्बो’ति, तेन मं अयं परिसा परिभवेय्य: ",
"dn4:8.5":	"‘बालो सोणदण्डो ब्राह्मणो अब्यत्तो, नासक्खि समणं गोतमं योनिसो पञ्हं पुच्छितुन्’ति। ",
"dn4:8.6":	"यं खो पनायं परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:8.7":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:8.8":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:8.9":	"ममञ्चेव खो पन समणो गोतमो पञ्हं पुच्छेय्य, तस्स चाहं पञ्हस्स वेय्याकरणेन चित्तं न आराधेय्यं; ",
"dn4:8.10":	"तत्र चे मं समणो गोतमो एवं वदेय्य: ",
"dn4:8.11":	"‘न खो एस, ब्राह्मण, पञ्हो एवं ब्याकातब्बो, एवं नामेस, ब्राह्मण, पञ्हो ब्याकातब्बो’ति, तेन मं अयं परिसा परिभवेय्य: ",
"dn4:8.12":	"‘बालो सोणदण्डो ब्राह्मणो अब्यत्तो, नासक्खि समणस्स गोतमस्स पञ्हस्स वेय्याकरणेन चित्तं आराधेतुन्’ति। ",
"dn4:8.13":	"यं खो पनायं परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:8.14":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:8.15":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:8.16":	"अहञ्चेव खो पन एवं समीपगतो समानो अदिस्वाव समणं गोतमं निवत्तेय्यं, तेन मं अयं परिसा परिभवेय्य: ",
"dn4:8.17":	"‘बालो सोणदण्डो ब्राह्मणो अब्यत्तो मानथद्धो भीतो च, नो विसहति समणं गोतमं दस्सनाय उपसङ्कमितुं, कथञ्हि नाम एवं समीपगतो समानो अदिस्वा समणं गोतमं निवत्तिस्सती’ति। ",
"dn4:8.18":	"यं खो पनायं परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:8.19":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं, ",
"dn4:8.20":	"यसोलद्धा खो पनम्हाकं भोगा”ति। ",
"dn4:9.1":	"अथ खो सोणदण्डो ब्राह्मणो येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"dn4:9.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"dn4:9.3":	"चम्पेय्यकापि खो ब्राह्मणगहपतिका अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु; सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"dn4:10.1":	"तत्रपि सुदं सोणदण्डो ब्राह्मणो एतदेव बहुलमनुवितक्केन्तो निसिन्नो होति: ",
"dn4:10.2":	"“अहञ्चेव खो पन समणं गोतमं पञ्हं पुच्छेय्यं; ",
"dn4:10.3":	"तत्र चे मं समणो गोतमो एवं वदेय्य: ",
"dn4:10.4":	"‘न खो एस, ब्राह्मण, पञ्हो एवं पुच्छितब्बो, एवं नामेस, ब्राह्मण, पञ्हो पुच्छितब्बो’ति, तेन मं अयं परिसा परिभवेय्य: ",
"dn4:10.5":	"‘बालो सोणदण्डो ब्राह्मणो अब्यत्तो, नासक्खि समणं गोतमं योनिसो पञ्हं पुच्छितुन्’ति। ",
"dn4:10.6":	"यं खो पनायं परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:10.7":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:10.8":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:10.9":	"ममञ्चेव खो पन समणो गोतमो पञ्हं पुच्छेय्य, तस्स चाहं पञ्हस्स वेय्याकरणेन चित्तं न आराधेय्यं; ",
"dn4:10.10":	"तत्र चे मं समणो गोतमो एवं वदेय्य: ",
"dn4:10.11":	"‘न खो एस, ब्राह्मण, पञ्हो एवं ब्याकातब्बो, एवं नामेस, ब्राह्मण, पञ्हो ब्याकातब्बो’ति, तेन मं अयं परिसा परिभवेय्य: ",
"dn4:10.12":	"‘बालो सोणदण्डो ब्राह्मणो अब्यत्तो, नासक्खि समणस्स गोतमस्स पञ्हस्स वेय्याकरणेन चित्तं आराधेतुन्’ति। ",
"dn4:10.13":	"यं खो पनायं परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:10.14":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:10.15":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:10.16":	"अहो वत मं समणो गोतमो सके आचरियके तेविज्जके पञ्हं पुच्छेय्य, अद्धा वतस्साहं चित्तं आराधेय्यं पञ्हस्स वेय्याकरणेना”ति। ",
"dn4:11.0":	"५। ब्राह्मणपञ्ञत्ति ",
"dn4:11.1":	"अथ खो भगवतो सोणदण्डस्स ब्राह्मणस्स चेतसा चेतोपरिवितक्कमञ्ञाय एतदहोसि: ",
"dn4:11.2":	"“विहञ्ञति खो अयं सोणदण्डो ब्राह्मणो सकेन चित्तेन। ",
"dn4:11.3":	"यन्नूनाहं सोणदण्डं ब्राह्मणं सके आचरियके तेविज्जके पञ्हं पुच्छेय्यन्”ति। ",
"dn4:11.4":	"अथ खो भगवा सोणदण्डं ब्राह्मणं एतदवोच: ",
"dn4:11.5":	"“कतिहि पन, ब्राह्मण, अङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:11.6":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति? ",
"dn4:12.1":	"अथ खो सोणदण्डस्स ब्राह्मणस्स एतदहोसि: ",
"dn4:12.2":	"“यं वत नो अहोसि इच्छितं, यं आकङ्खितं, यं अधिप्पेतं, यं अभिपत्थितं: ",
"dn4:12.3":	"‘अहो वत मं समणो गोतमो सके आचरियके तेविज्जके पञ्हं पुच्छेय्य, अद्धा वतस्साहं चित्तं आराधेय्यं पञ्हस्स वेय्याकरणेना’ति, तत्र मं समणो गोतमो सके आचरियके तेविज्जके पञ्हं पुच्छति। ",
"dn4:12.4":	"अद्धा वतस्साहं चित्तं आराधेस्सामि पञ्हस्स वेय्याकरणेना”ति। ",
"dn4:13.1":	"अथ खो सोणदण्डो ब्राह्मणो अब्भुन्नामेत्वा कायं अनुविलोकेत्वा परिसं भगवन्तं एतदवोच: ",
"dn4:13.2":	"“पञ्चहि, भो गोतम, अङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:13.3":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्य। ",
"dn4:13.4":	"कतमेहि पञ्चहि? ",
"dn4:13.5":	"इध, भो गोतम, ब्राह्मणो उभतो सुजातो होति मातितो च पितितो च, संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn4:13.6":	"अज्झायको होति मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो; ",
"dn4:13.7":	"अभिरूपो होति दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय; ",
"dn4:13.8":	"सीलवा होति वुद्धसीली वुद्धसीलेन समन्नागतो; ",
"dn4:13.9":	"पण्डितो च होति मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn4:13.10":	"इमेहि खो, भो गोतम, पञ्चहि अङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:13.11":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति। ",
"dn4:14.1":	"“इमेसं पन, ब्राह्मण, पञ्चन्नं अङ्गानं सक्का एकं अङ्गं ठपयित्वा चतूहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेतुं; ",
"dn4:14.2":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति? ",
"dn4:14.3":	"“सक्का, भो गोतम। ",
"dn4:14.4":	"इमेसञ्हि, भो गोतम, पञ्चन्नं अङ्गानं वण्णं ठपयाम। ",
"dn4:14.5":	"किञ्हि वण्णो करिस्सति? ",
"dn4:14.6":	"यतो खो, भो गोतम, ब्राह्मणो उभतो सुजातो होति मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn4:14.7":	"अज्झायको च होति मन्तधरो च तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो; ",
"dn4:14.8":	"सीलवा च होति वुद्धसीली वुद्धसीलेन समन्नागतो; ",
"dn4:14.9":	"पण्डितो च होति मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn4:14.10":	"इमेहि खो, भो गोतम, चतूहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:14.11":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति। ",
"dn4:15.1":	"“इमेसं पन, ब्राह्मण, चतुन्नं अङ्गानं सक्का एकं अङ्गं ठपयित्वा तीहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेतुं; ",
"dn4:15.2":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति? ",
"dn4:15.3":	"“सक्का, भो गोतम। ",
"dn4:15.4":	"इमेसञ्हि, भो गोतम, चतुन्नं अङ्गानं मन्ते ठपयाम। ",
"dn4:15.5":	"किञ्हि मन्ता करिस्सन्ति? ",
"dn4:15.6":	"यतो खो, भो गोतम, ब्राह्मणो उभतो सुजातो होति मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn4:15.7":	"सीलवा च होति वुद्धसीली वुद्धसीलेन समन्नागतो; ",
"dn4:15.8":	"पण्डितो च होति मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn4:15.9":	"इमेहि खो, भो गोतम, तीहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:15.10":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति। ",
"dn4:16.1":	"“इमेसं पन, ब्राह्मण, तिण्णं अङ्गानं सक्का एकं अङ्गं ठपयित्वा द्वीहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेतुं; ",
"dn4:16.2":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति? ",
"dn4:16.3":	"“सक्का, भो गोतम। ",
"dn4:16.4":	"इमेसञ्हि, भो गोतम, तिण्णं अङ्गानं जातिं ठपयाम। ",
"dn4:16.5":	"किञ्हि जाति करिस्सति? ",
"dn4:16.6":	"यतो खो, भो गोतम, ब्राह्मणो सीलवा होति वुद्धसीली वुद्धसीलेन समन्नागतो; ",
"dn4:16.7":	"पण्डितो च होति मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn4:16.8":	"इमेहि खो, भो गोतम, द्वीहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:16.9":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति। ",
"dn4:17.1":	"एवं वुत्ते, ते ब्राह्मणा सोणदण्डं ब्राह्मणं एतदवोचुं: ",
"dn4:17.2":	"“मा भवं सोणदण्डो एवं अवच, मा भवं सोणदण्डो एवं अवच। ",
"dn4:17.3":	"अपवदतेव भवं सोणदण्डो वण्णं, अपवदति मन्ते, अपवदति जातिं, एकंसेन भवं सोणदण्डो समणस्सेव गोतमस्स वादं अनुपक्खन्दती”ति। ",
"dn4:18.1":	"अथ खो भगवा ते ब्राह्मणे एतदवोच: ",
"dn4:18.2":	"“सचे खो तुम्हाकं ब्राह्मणानं एवं होति: ",
"dn4:18.3":	"‘अप्पस्सुतो च सोणदण्डो ब्राह्मणो, अकल्याणवाक्करणो च सोणदण्डो ब्राह्मणो, दुप्पञ्ञो च सोणदण्डो ब्राह्मणो, न च पहोति सोणदण्डो ब्राह्मणो समणेन गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्’ति, तिट्ठतु सोणदण्डो ब्राह्मणो, तुम्हे मया सद्धिं मन्तव्हो अस्मिं वचने। ",
"dn4:18.4":	"सचे पन तुम्हाकं ब्राह्मणानं एवं होति: ",
"dn4:18.5":	"‘बहुस्सुतो च सोणदण्डो ब्राह्मणो, कल्याणवाक्करणो च सोणदण्डो ब्राह्मणो, पण्डितो च सोणदण्डो ब्राह्मणो, पहोति च सोणदण्डो ब्राह्मणो समणेन गोतमेन सद्धिं अस्मिं वचने पटिमन्तेतुन्’ति, तिट्ठथ तुम्हे, सोणदण्डो ब्राह्मणो मया सद्धिं पटिमन्तेतू”ति। ",
"dn4:19.1":	"एवं वुत्ते, सोणदण्डो ब्राह्मणो भगवन्तं एतदवोच: ",
"dn4:19.2":	"“तिट्ठतु भवं गोतमो, तुण्ही भवं गोतमो होतु, अहमेव तेसं सहधम्मेन पटिवचनं करिस्सामी”ति। ",
"dn4:19.3":	"अथ खो सोणदण्डो ब्राह्मणो ते ब्राह्मणे एतदवोच: ",
"dn4:19.4":	"“मा भवन्तो एवं अवचुत्थ, मा भवन्तो एवं अवचुत्थ: ",
"dn4:19.5":	"‘अपवदतेव भवं सोणदण्डो वण्णं, अपवदति मन्ते, अपवदति जातिं, एकंसेन भवं सोणदण्डो समणस्सेव गोतमस्स वादं अनुपक्खन्दती’ति। ",
"dn4:19.6":	"नाहं, भो, अपवदामि वण्णं वा मन्ते वा जातिं वा”ति। ",
"dn4:20.1":	"तेन खो पन समयेन सोणदण्डस्स ब्राह्मणस्स भागिनेय्यो अङ्गको नाम माणवको तस्सं परिसायं निसिन्नो होति। ",
"dn4:20.2":	"अथ खो सोणदण्डो ब्राह्मणो ते ब्राह्मणे एतदवोच: ",
"dn4:20.3":	"“पस्सन्ति नो भोन्तो इमं अङ्गकं माणवकं अम्हाकं भागिनेय्यन्”ति? ",
"dn4:20.4":	"“एवं, भो”। ",
"dn4:20.5":	"“अङ्गको खो, भो, माणवको अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय, नास्स इमिस्सं परिसायं समसमो अत्थि वण्णेन ठपेत्वा समणं गोतमं। ",
"dn4:20.6":	"अङ्गको खो माणवको अज्झायको मन्तधरो, तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो। ",
"dn4:20.7":	"अहमस्स मन्ते वाचेता। ",
"dn4:20.8":	"अङ्गको खो माणवको उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn4:20.9":	"अहमस्स मातापितरो जानामि। ",
"dn4:20.10":	"अङ्गको खो माणवको पाणम्पि हनेय्य, अदिन्नम्पि आदियेय्य, परदारम्पि गच्छेय्य, मुसावादम्पि भणेय्य, मज्जम्पि पिवेय्य, एत्थ दानि, भो, किं वण्णो करिस्सति, किं मन्ता, किं जाति? ",
"dn4:20.11":	"यतो खो, भो, ब्राह्मणो सीलवा च होति वुद्धसीली वुद्धसीलेन समन्नागतो, ",
"dn4:20.12":	"पण्डितो च होति मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn4:20.13":	"इमेहि खो, भो, द्वीहङ्गेहि समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेन्ति; ",
"dn4:20.14":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति। ",
"dn4:21.0":	"६। सीलपञ्ञाकथा ",
"dn4:21.1":	"“इमेसं पन, ब्राह्मण, द्विन्नं अङ्गानं सक्का एकं अङ्गं ठपयित्वा एकेन अङ्गेन समन्नागतं ब्राह्मणा ब्राह्मणं पञ्ञपेतुं; ",
"dn4:21.2":	"‘ब्राह्मणोस्मी’ति च वदमानो सम्मा वदेय्य, न च पन मुसावादं आपज्जेय्या”ति? ",
"dn4:21.3":	"“नो हिदं, भो गोतम। ",
"dn4:21.4":	"सीलपरिधोता हि, भो गोतम, पञ्ञा; पञ्ञापरिधोतं सीलं। ",
"dn4:21.5":	"यत्थ सीलं तत्थ पञ्ञा, यत्थ पञ्ञा तत्थ सीलं। ",
"dn4:21.6":	"सीलवतो पञ्ञा, पञ्ञवतो सीलं। ",
"dn4:21.7":	"सीलपञ्ञाणञ्च पन लोकस्मिं अग्गमक्खायति। ",
"dn4:21.8":	"सेय्यथापि, भो गोतम, हत्थेन वा हत्थं धोवेय्य, पादेन वा पादं धोवेय्य; ",
"dn4:21.9":	"एवमेव खो, भो गोतम, सीलपरिधोता पञ्ञा, पञ्ञापरिधोतं सीलं। ",
"dn4:21.10":	"यत्थ सीलं तत्थ पञ्ञा, यत्थ पञ्ञा तत्थ सीलं। ",
"dn4:21.11":	"सीलवतो पञ्ञा, पञ्ञवतो सीलं। ",
"dn4:21.12":	"सीलपञ्ञाणञ्च पन लोकस्मिं अग्गमक्खायती”ति। ",
"dn4:22.1":	"“एवमेतं, ब्राह्मण, एवमेतं, ब्राह्मण, सीलपरिधोता हि, ब्राह्मण, पञ्ञा, पञ्ञापरिधोतं सीलं। ",
"dn4:22.2":	"यत्थ सीलं तत्थ पञ्ञा, यत्थ पञ्ञा तत्थ सीलं। ",
"dn4:22.3":	"सीलवतो पञ्ञा, पञ्ञवतो सीलं। ",
"dn4:22.4":	"सीलपञ्ञाणञ्च पन लोकस्मिं अग्गमक्खायति। ",
"dn4:22.5":	"सेय्यथापि, ब्राह्मण, हत्थेन वा हत्थं धोवेय्य, पादेन वा पादं धोवेय्य; ",
"dn4:22.6":	"एवमेव खो, ब्राह्मण, सीलपरिधोता पञ्ञा, पञ्ञापरिधोतं सीलं। ",
"dn4:22.7":	"यत्थ सीलं तत्थ पञ्ञा, यत्थ पञ्ञा तत्थ सीलं। ",
"dn4:22.8":	"सीलवतो पञ्ञा, पञ्ञवतो सीलं। ",
"dn4:22.9":	"सीलपञ्ञाणञ्च पन लोकस्मिं अग्गमक्खायति। ",
"dn4:22.10":	"कतमं पन तं, ब्राह्मण, सीलं? ",
"dn4:22.11":	"कतमा सा पञ्ञा”ति? ",
"dn4:22.12":	"“एत्तकपरमाव मयं, भो गोतम, एतस्मिं अत्थे। ",
"dn4:22.13":	"साधु वत भवन्तंयेव गोतमं पटिभातु एतस्स भासितस्स अत्थो”ति। ",
"dn4:23.1":	"“तेन हि, ब्राह्मण, सुणोहि, साधुकं मनसिकरोहि, भासिस्सामी”ति। ",
"dn4:23.2":	"“एवं, भो”ति खो सोणदण्डो ब्राह्मणो भगवतो पच्चस्सोसि। ",
"dn4:23.3":	"भगवा एतदवोच: ",
"dn4:23.4":	"“इध, ब्राह्मण, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो …पे… ",
"dn4:23.5":	"एवं खो, ब्राह्मण, भिक्खु सीलसम्पन्नो होति। ",
"dn4:23.6":	"इदं खो तं, ब्राह्मण, सीलं …पे… ",
"dn4:23.7":	"पठमं झानं उपसम्पज्ज विहरति … ",
"dn4:23.8":	"दुतियं झानं … ",
"dn4:23.9":	"ततियं झानं … ",
"dn4:23.10":	"चतुत्थं झानं उपसम्पज्ज विहरति …पे… ",
"dn4:23.11":	"ञाणदस्सनाय चित्तं अभिनीहरति, अभिनिन्नामेति …पे… ",
"dn4:23.12":	"इदम्पिस्स होति पञ्ञाय …पे… ",
"dn4:23.13":	"नापरं इत्थत्तायाति पजानाति। ",
"dn4:23.14":	"इदम्पिस्स होति पञ्ञाय ",
"dn4:23.15":	"अयं खो सा, ब्राह्मण, पञ्ञा”ति। ",
"dn4:24.0":	"७। सोणदण्डौपासकत्तपटिवेदना ",
"dn4:24.1":	"एवं वुत्ते, सोणदण्डो ब्राह्मणो भगवन्तं एतदवोच: ",
"dn4:24.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"dn4:24.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"dn4:24.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि, धम्मञ्च, भिक्खुसङ्घञ्च। ",
"dn4:24.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"dn4:24.6":	"अधिवासेतु च मे भवं गोतमो स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn4:24.7":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn4:24.8":	"अथ खो सोणदण्डो ब्राह्मणो भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn4:24.9":	"अथ खो सोणदण्डो ब्राह्मणो तस्सा रत्तिया अच्चयेन सके निवेसने पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसि: ",
"dn4:24.10":	"“कालो, भो गोतम, निट्ठितं भत्तन्”ति। ",
"dn4:25.1":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन सोणदण्डस्स ब्राह्मणस्स निवेसनं तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn4:25.2":	"अथ खो सोणदण्डो ब्राह्मणो बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"dn4:26.1":	"अथ खो सोणदण्डो ब्राह्मणो भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"dn4:26.2":	"एकमन्तं निसिन्नो खो सोणदण्डो ब्राह्मणो भगवन्तं एतदवोच: ",
"dn4:26.3":	"“अहञ्चेव खो पन, भो गोतम, परिसगतो समानो आसना वुट्ठहित्वा भवन्तं गोतमं अभिवादेय्यं, तेन मं सा परिसा परिभवेय्य। ",
"dn4:26.4":	"यं खो पन सा परिसा परिभवेय्य, यसोपि तस्स हायेथ। ",
"dn4:26.5":	"यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:26.6":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:26.7":	"अहञ्चेव खो पन, भो गोतम, परिसगतो समानो अञ्जलिं पग्गण्हेय्यं, आसना मे तं भवं गोतमो पच्चुट्ठानं धारेतु। ",
"dn4:26.8":	"अहञ्चेव खो पन, भो गोतम, परिसगतो समानो वेठनं ओमुञ्चेय्यं, सिरसा मे तं भवं गोतमो अभिवादनं धारेतु। ",
"dn4:26.9":	"अहञ्चेव खो पन, भो गोतम, यानगतो समानो याना पच्चोरोहित्वा भवन्तं गोतमं अभिवादेय्यं, तेन मं सा परिसा परिभवेय्य। ",
"dn4:26.10":	"यं खो पन सा परिसा परिभवेय्य, यसोपि तस्स हायेथ, यस्स खो पन यसो हायेथ, भोगापि तस्स हायेय्युं। ",
"dn4:26.11":	"यसोलद्धा खो पनम्हाकं भोगा। ",
"dn4:26.12":	"अहञ्चेव खो पन, भो गोतम, यानगतो समानो पतोदलट्ठिं अब्भुन्नामेय्यं, याना मे तं भवं गोतमो पच्चोरोहनं धारेतु। ",
"dn4:26.13":	"अहञ्चेव खो पन, भो गोतम, यानगतो समानो छत्तं अपनामेय्यं, सिरसा मे तं भवं गोतमो अभिवादनं धारेतू”ति। ",
"dn4:27.1":	"अथ खो भगवा सोणदण्डं ब्राह्मणं धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामीति। ",
"dn4:27.2":	"सोणदण्डसुत्तं निट्ठितं चतुत्थं। "
}	
