{	
"dn5:0.1":	"दीघ निकाय ५ ",
"dn5:0.2":	"कूटदन्तसुत्त ",
"dn5:1.0":	"१। खाणुमतकब्राह्मणगहपतिका ",
"dn5:1.1":	"एवं मे सुतं—",
"dn5:1.2":	"एकं समयं भगवा मगधेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि येन खाणुमतं नाम मगधानं ब्राह्मणगामो तदवसरि। ",
"dn5:1.3":	"तत्र सुदं भगवा खाणुमते विहरति अम्बलट्ठिकायं। ",
"dn5:1.4":	"तेन खो पन समयेन कूटदन्तो ब्राह्मणो खाणुमतं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"dn5:1.5":	"तेन खो पन समयेन कूटदन्तस्स ब्राह्मणस्स महायञ्ञो उपक्खटो होति। ",
"dn5:1.6":	"सत्त च उसभसतानि सत्त च वच्छतरसतानि सत्त च वच्छतरीसतानि सत्त च अजसतानि सत्त च उरब्भसतानि थूणूपनीतानि होन्ति यञ्ञत्थाय। ",
"dn5:2.1":	"अस्सोसुं खो खाणुमतका ब्राह्मणगहपतिका: ",
"dn5:2.2":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो मगधेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि खाणुमतं अनुप्पत्तो खाणुमते विहरति अम्बलट्ठिकायं। ",
"dn5:2.3":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn5:2.4":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn5:2.5":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn5:2.6":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn5:2.7":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"dn5:2.8":	"अथ खो खाणुमतका ब्राह्मणगहपतिका खाणुमता निक्खमित्वा सङ्घसङ्घी गणीभूता येन अम्बलट्ठिका तेनुपसङ्कमन्ति। ",
"dn5:3.1":	"तेन खो पन समयेन कूटदन्तो ब्राह्मणो उपरिपासादे दिवासेय्यं उपगतो होति। ",
"dn5:3.2":	"अद्दसा खो कूटदन्तो ब्राह्मणो खाणुमतके ब्राह्मणगहपतिके खाणुमता निक्खमित्वा सङ्घसङ्घी गणीभूते येन अम्बलट्ठिका तेनुपसङ्कमन्ते। ",
"dn5:3.3":	"दिस्वा खत्तं आमन्तेसि: ",
"dn5:3.4":	"“किं नु खो, भो खत्ते, खाणुमतका ब्राह्मणगहपतिका खाणुमता निक्खमित्वा सङ्घसङ्घी गणीभूता येन अम्बलट्ठिका तेनुपसङ्कमन्ती”ति? ",
"dn5:3.5":	"“अत्थि खो, भो, समणो गोतमो सक्यपुत्तो सक्यकुला पब्बजितो मगधेसु चारिकं चरमानो महता भिक्खुसङ्घेन सद्धिं पञ्चमत्तेहि भिक्खुसतेहि खाणुमतं अनुप्पत्तो, खाणुमते विहरति अम्बलट्ठिकायं। ",
"dn5:3.6":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn5:3.7":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति। ",
"dn5:3.8":	"तमेते भवन्तं गोतमं दस्सनाय उपसङ्कमन्ती”ति। ",
"dn5:4.1":	"अथ खो कूटदन्तस्स ब्राह्मणस्स एतदहोसि: ",
"dn5:4.2":	"“सुतं खो पन मेतं: ",
"dn5:4.3":	"‘समणो गोतमो तिविधं यञ्ञसम्पदं सोळसपरिक्खारं जानाती’ति। ",
"dn5:4.4":	"न खो पनाहं जानामि तिविधं यञ्ञसम्पदं सोळसपरिक्खारं। ",
"dn5:4.5":	"इच्छामि चाहं महायञ्ञं यजितुं। ",
"dn5:4.6":	"यन्नूनाहं समणं गोतमं उपसङ्कमित्वा तिविधं यञ्ञसम्पदं सोळसपरिक्खारं पुच्छेय्यन्”ति। ",
"dn5:4.7":	"अथ खो कूटदन्तो ब्राह्मणो खत्तं आमन्तेसि: ",
"dn5:4.8":	"“तेन हि, भो खत्ते, येन खाणुमतका ब्राह्मणगहपतिका तेनुपसङ्कम। उपसङ्कमित्वा खाणुमतके ब्राह्मणगहपतिके एवं वदेहि: ",
"dn5:4.9":	"‘कूटदन्तो, भो, ब्राह्मणो एवमाह—",
"dn5:4.10":	"आगमेन्तु किर भवन्तो, कूटदन्तोपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"dn5:4.11":	"“एवं, भो”ति खो सो खत्ता कूटदन्तस्स ब्राह्मणस्स पटिस्सुत्वा येन खाणुमतका ब्राह्मणगहपतिका तेनुपसङ्कमि। उपसङ्कमित्वा खाणुमतके ब्राह्मणगहपतिके एतदवोच: ",
"dn5:4.12":	"“कूटदन्तो, भो, ब्राह्मणो एवमाह: ",
"dn5:4.13":	"‘आगमेन्तु किर भोन्तो, कूटदन्तोपि ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती’”ति। ",
"dn5:5.0":	"२। कूटदन्तगुणकथा ",
"dn5:5.1":	"तेन खो पन समयेन अनेकानि ब्राह्मणसतानि खाणुमते पटिवसन्ति: ",
"dn5:5.2":	"“कूटदन्तस्स ब्राह्मणस्स महायञ्ञं अनुभविस्सामा”ति। ",
"dn5:5.3":	"अस्सोसुं खो ते ब्राह्मणा: ",
"dn5:5.4":	"“कूटदन्तो किर ब्राह्मणो समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति। ",
"dn5:5.5":	"अथ खो ते ब्राह्मणा येन कूटदन्तो ब्राह्मणो तेनुपसङ्कमिंसु। उपसङ्कमित्वा कूटदन्तं ब्राह्मणं एतदवोचुं: ",
"dn5:5.6":	"“सच्चं किर भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमिस्सती”ति? ",
"dn5:5.7":	"“एवं खो मे, भो, होति: ",
"dn5:5.8":	"‘अहम्पि समणं गोतमं दस्सनाय उपसङ्कमिस्सामी’”ति। ",
"dn5:6.1":	"“मा भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमि। ",
"dn5:6.2":	"न अरहति भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.3":	"सचे भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमिस्सति, भोतो कूटदन्तस्स यसो हायिस्सति, समणस्स गोतमस्स यसो अभिवड्ढिस्सति। ",
"dn5:6.4":	"यम्पि भोतो कूटदन्तस्स यसो हायिस्सति, समणस्स गोतमस्स यसो अभिवड्ढिस्सति, इमिनापङ्गेन न अरहति भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.5":	"समणो त्वेव गोतमो अरहति भवन्तं कूटदन्तं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.6":	"भवञ्हि कूटदन्तो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn5:6.7":	"यम्पि भवं कूटदन्तो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.8":	"समणो त्वेव गोतमो अरहति भवन्तं कूटदन्तं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.9":	"भवञ्हि कूटदन्तो अड्ढो महद्धनो महाभोगो पहूतवित्तूपकरणो पहूतजातरूपरजतो …पे… ",
"dn5:6.10":	"भवञ्हि कूटदन्तो अज्झायको मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो …पे… ",
"dn5:6.11":	"भवञ्हि कूटदन्तो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"dn5:6.12":	"भवञ्हि कूटदन्तो सीलवा वुद्धसीली वुद्धसीलेन समन्नागतो …पे… ",
"dn5:6.13":	"भवञ्हि कूटदन्तो कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"dn5:6.14":	"भवञ्हि कूटदन्तो बहूनं आचरियपाचरियो तीणि माणवकसतानि मन्ते वाचेति, बहू खो पन नानादिसा नानाजनपदा माणवका आगच्छन्ति भोतो कूटदन्तस्स सन्तिके मन्तत्थिका मन्ते अधियितुकामा …पे… ",
"dn5:6.15":	"भवञ्हि कूटदन्तो जिण्णो वुद्धो महल्लको अद्धगतो वयोअनुप्पत्तो। ",
"dn5:6.16":	"समणो गोतमो तरुणो चेव तरुणपब्बजितो च …पे… ",
"dn5:6.17":	"भवञ्हि कूटदन्तो रञ्ञो मागधस्स सेनियस्स बिम्बिसारस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:6.18":	"भवञ्हि कूटदन्तो ब्राह्मणस्स पोक्खरसातिस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:6.19":	"भवञ्हि कूटदन्तो खाणुमतं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं राजदायं ब्रह्मदेय्यं। ",
"dn5:6.20":	"यम्पि भवं कूटदन्तो खाणुमतं अज्झावसति सत्तुस्सदं सतिणकट्ठोदकं सधञ्ञं राजभोग्गं, रञ्ञा मागधेन सेनियेन बिम्बिसारेन दिन्नं राजदायं ब्रह्मदेय्यं, इमिनापङ्गेन न अरहति भवं कूटदन्तो समणं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:6.21":	"समणो त्वेव गोतमो अरहति भवन्तं कूटदन्तं दस्सनाय उपसङ्कमितुन्”ति। ",
"dn5:7.0":	"३। बुद्धगुणकथा ",
"dn5:7.1":	"एवं वुत्ते, कूटदन्तो ब्राह्मणो ते ब्राह्मणे एतदवोच: ",
"dn5:7.2":	"“तेन हि, भो, ममपि सुणाथ, यथा मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं, ",
"dn5:7.3":	"न त्वेव अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"dn5:7.4":	"समणो खलु, भो, गोतमो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn5:7.5":	"यम्पि, भो, समणो गोतमो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, इमिनापङ्गेन न अरहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"dn5:7.6":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:7.7":	"समणो खलु, भो, गोतमो महन्तं ञातिसङ्घं ओहाय पब्बजितो …पे… ",
"dn5:7.8":	"समणो खलु, भो, गोतमो पहूतं हिरञ्ञसुवण्णं ओहाय पब्बजितो भूमिगतञ्च वेहासट्ठं च …पे… ",
"dn5:7.9":	"समणो खलु, भो, गोतमो दहरोव समानो युवा सुसुकाळकेसो भद्रेन योब्बनेन समन्नागतो पठमेन वयसा अगारस्मा अनगारियं पब्बजितो …पे… ",
"dn5:7.10":	"समणो खलु, भो, गोतमो अकामकानं मातापितूनं अस्सुमुखानं रुदन्तानं केसमस्सुं ओहारेत्वा कासायानि वत्थानि अच्छादेत्वा अगारस्मा अनगारियं पब्बजितो …पे… ",
"dn5:7.11":	"समणो खलु, भो, गोतमो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"dn5:7.12":	"समणो खलु, भो, गोतमो सीलवा अरियसीली कुसलसीली कुसलसीलेन समन्नागतो …पे… ",
"dn5:7.13":	"समणो खलु, भो, गोतमो कल्याणवाचो कल्याणवाक्करणो पोरिया वाचाय समन्नागतो विस्सट्ठाय अनेलगलाय अत्थस्स विञ्ञापनिया …पे… ",
"dn5:7.14":	"समणो खलु, भो, गोतमो बहूनं आचरियपाचरियो …पे… ",
"dn5:7.15":	"समणो खलु, भो, गोतमो खीणकामरागो विगतचापल्लो …पे… ",
"dn5:7.16":	"समणो खलु, भो, गोतमो कम्मवादी किरियवादी अपापपुरेक्खारो ब्रह्मञ्ञाय पजाय …पे… ",
"dn5:7.17":	"समणो खलु, भो, गोतमो उच्चा कुला पब्बजितो असम्भिन्नखत्तियकुला …पे… ",
"dn5:7.18":	"समणो खलु, भो, गोतमो अड्ढा कुला पब्बजितो महद्धना महाभोगा …पे… ",
"dn5:7.19":	"समणं खलु, भो, गोतमं तिरोरट्ठा तिरोजनपदा पञ्हं पुच्छितुं आगच्छन्ति …पे… ",
"dn5:7.20":	"समणं खलु, भो, गोतमं अनेकानि देवतासहस्सानि पाणेहि सरणं गतानि …पे… ",
"dn5:7.21":	"समणं खलु, भो, गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn5:7.22":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’ति …पे… ",
"dn5:7.23":	"समणो खलु, भो, गोतमो द्वत्तिंसमहापुरिसलक्खणेहि समन्नागतो …पे… ",
"dn5:7.24":	"समणो खलु, भो, गोतमो एहिस्वागतवादी सखिलो सम्मोदको अब्भाकुटिको उत्तानमुखो पुब्बभासी …पे… ",
"dn5:7.25":	"समणो खलु, भो, गोतमो चतुन्नं परिसानं सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:7.26":	"समणे खलु, भो, गोतमे बहू देवा च मनुस्सा च अभिप्पसन्ना …पे… ",
"dn5:7.27":	"समणो खलु, भो, गोतमो यस्मिं गामे वा निगमे वा पटिवसति न तस्मिं गामे वा निगमे वा अमनुस्सा मनुस्से विहेठेन्ति …पे… ",
"dn5:7.28":	"समणो खलु, भो, गोतमो सङ्घी गणी गणाचरियो पुथुतित्थकरानं अग्गमक्खायति, यथा खो पन, भो, एतेसं समणब्राह्मणानं यथा वा तथा वा यसो समुदागच्छति, न हेवं समणस्स गोतमस्स यसो समुदागतो। ",
"dn5:7.29":	"अथ खो अनुत्तराय विज्जाचरणसम्पदाय समणस्स गोतमस्स यसो समुदागतो …पे… ",
"dn5:7.30":	"समणं खलु, भो, गोतमं राजा मागधो सेनियो बिम्बिसारो सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn5:7.31":	"समणं खलु, भो, गोतमं राजा पसेनदि कोसलो सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn5:7.32":	"समणं खलु, भो, गोतमं ब्राह्मणो पोक्खरसाति सपुत्तो सभरियो सपरिसो सामच्चो पाणेहि सरणं गतो …पे… ",
"dn5:7.33":	"समणो खलु, भो, गोतमो रञ्ञो मागधस्स सेनियस्स बिम्बिसारस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:7.34":	"समणो खलु, भो, गोतमो रञ्ञो पसेनदिस्स कोसलस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:7.35":	"समणो खलु, भो, गोतमो ब्राह्मणस्स पोक्खरसातिस्स सक्कतो गरुकतो मानितो पूजितो अपचितो …पे… ",
"dn5:7.36":	"समणो खलु, भो, गोतमो खाणुमतं अनुप्पत्तो खाणुमते विहरति अम्बलट्ठिकायं। ",
"dn5:7.37":	"ये खो पन, भो, केचि समणा वा ब्राह्मणा वा अम्हाकं गामखेत्तं आगच्छन्ति, अतिथी नो ते होन्ति। ",
"dn5:7.38":	"अतिथी खो पनम्हेहि सक्कातब्बा गरुकातब्बा मानेतब्बा पूजेतब्बा अपचेतब्बा। ",
"dn5:7.39":	"यम्पि, भो, समणो गोतमो खाणुमतं अनुप्पत्तो खाणुमते विहरति अम्बलट्ठिकायं, अतिथिम्हाकं समणो गोतमो। ",
"dn5:7.40":	"अतिथि खो पनम्हेहि सक्कातब्बो गरुकातब्बो मानेतब्बो पूजेतब्बो अपचेतब्बो। ",
"dn5:7.41":	"इमिनापङ्गेन नारहति सो भवं गोतमो अम्हाकं दस्सनाय उपसङ्कमितुं। ",
"dn5:7.42":	"अथ खो मयमेव अरहाम तं भवन्तं गोतमं दस्सनाय उपसङ्कमितुं। ",
"dn5:7.43":	"एत्तके खो अहं, भो, तस्स भोतो गोतमस्स वण्णे परियापुणामि, नो च खो सो भवं गोतमो एत्तकवण्णो। ",
"dn5:7.44":	"अपरिमाणवण्णो हि सो भवं गोतमो”ति। ",
"dn5:7.45":	"एवं वुत्ते, ते ब्राह्मणा कूटदन्तं ब्राह्मणं एतदवोचुं: ",
"dn5:7.46":	"“यथा खो भवं कूटदन्तो समणस्स गोतमस्स वण्णे भासति, इतो चेपि सो भवं गोतमो योजनसते विहरति, अलमेव सद्धेन कुलपुत्तेन दस्सनाय उपसङ्कमितुं अपि पुटोसेना”ति। ",
"dn5:7.47":	"“तेन हि, भो, सब्बेव मयं समणं गोतमं दस्सनाय उपसङ्कमिस्सामा”ति। ",
"dn5:8.0":	"४। महाविजितराजयञ्ञकथा ",
"dn5:8.1":	"अथ खो कूटदन्तो ब्राह्मणो महता ब्राह्मणगणेन सद्धिं येन अम्बलट्ठिका येन भगवा तेनुपसङ्कमि, उपसङ्कमित्वा भगवता सद्धिं सम्मोदि। ",
"dn5:8.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदि। ",
"dn5:8.3":	"खाणुमतकापि खो ब्राह्मणगहपतिका अप्पेकच्चे भगवन्तं अभिवादेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे भगवता सद्धिं सम्मोदिंसु, सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे येन भगवा तेनञ्जलिं पणामेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे नामगोत्तं सावेत्वा एकमन्तं निसीदिंसु; अप्पेकच्चे तुण्हीभूता एकमन्तं निसीदिंसु। ",
"dn5:9.1":	"एकमन्तं निसिन्नो खो कूटदन्तो ब्राह्मणो भगवन्तं एतदवोच: ",
"dn5:9.2":	"“सुतं मेतं, भो गोतम: ",
"dn5:9.3":	"‘समणो गोतमो तिविधं यञ्ञसम्पदं सोळसपरिक्खारं जानाती’ति। ",
"dn5:9.4":	"न खो पनाहं जानामि तिविधं यञ्ञसम्पदं सोळसपरिक्खारं। ",
"dn5:9.5":	"इच्छामि चाहं महायञ्ञं यजितुं। ",
"dn5:9.6":	"साधु मे भवं गोतमो तिविधं यञ्ञसम्पदं सोळसपरिक्खारं देसेतू”ति। ",
"dn5:9.7":	"“तेन हि, ब्राह्मण, सुणाहि साधुकं मनसिकरोहि, भासिस्सामी”ति। ",
"dn5:9.8":	"“एवं, भो”ति खो कूटदन्तो ब्राह्मणो भगवतो पच्चस्सोसि। ",
"dn5:9.9":	"भगवा एतदवोच: ",
"dn5:10.1":	"“भूतपुब्बं, ब्राह्मण, राजा महाविजितो नाम अहोसि अड्ढो महद्धनो महाभोगो पहूतजातरूपरजतो पहूतवित्तूपकरणो पहूतधनधञ्ञो परिपुण्णकोसकोट्ठागारो। ",
"dn5:10.2":	"अथ खो, ब्राह्मण, रञ्ञो महाविजितस्स रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn5:10.3":	"‘अधिगता खो मे विपुला मानुसका भोगा, महन्तं पथविमण्डलं अभिविजिय अज्झावसामि, यन्नूनाहं महायञ्ञं यजेय्यं, यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:10.4":	"अथ खो, ब्राह्मण, राजा महाविजितो पुरोहितं ब्राह्मणं आमन्तेत्वा एतदवोच: ",
"dn5:10.5":	"‘इध मय्हं, ब्राह्मण, रहोगतस्स पटिसल्लीनस्स एवं चेतसो परिवितक्को उदपादि: ",
"dn5:10.6":	"“अधिगता खो मे विपुला मानुसका भोगा, महन्तं पथविमण्डलं अभिविजिय अज्झावसामि। यन्नूनाहं महायञ्ञं यजेय्यं यं मम अस्स दीघरत्तं हिताय सुखाया”ति। ",
"dn5:10.7":	"इच्छामहं, ब्राह्मण, महायञ्ञं यजितुं। ",
"dn5:10.8":	"अनुसासतु मं भवं यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:11.1":	"एवं वुत्ते, ब्राह्मण, पुरोहितो ब्राह्मणो राजानं महाविजितं एतदवोच: ",
"dn5:11.2":	"‘भोतो खो रञ्ञो जनपदो सकण्टको सौप्पीळो, गामघातापि दिस्सन्ति, निगमघातापि दिस्सन्ति, नगरघातापि दिस्सन्ति, पन्थदुहनापि दिस्सन्ति। ",
"dn5:11.3":	"भवं खो पन राजा एवं सकण्टके जनपदे सौप्पीळे बलिमुद्धरेय्य, अकिच्चकारी अस्स तेन भवं राजा। ",
"dn5:11.4":	"सिया खो पन भोतो रञ्ञो एवमस्स: ",
"dn5:11.5":	"“अहमेतं दस्सुखीलं वधेन वा बन्धेन वा जानिया वा गरहाय वा पब्बाजनाय वा समूहनिस्सामी”ति, न खो पनेतस्स दस्सुखीलस्स एवं सम्मा समुग्घातो होति। ",
"dn5:11.6":	"ये ते हतावसेसका भविस्सन्ति, ते पच्छा रञ्ञो जनपदं विहेठेस्सन्ति। ",
"dn5:11.7":	"अपि च खो इदं संविधानं आगम्म एवमेतस्स दस्सुखीलस्स सम्मा समुग्घातो होति। ",
"dn5:11.8":	"तेन हि भवं राजा ये भोतो रञ्ञो जनपदे उस्सहन्ति कसिगोरक्खे, तेसं भवं राजा बीजभत्तं अनुप्पदेतु। ",
"dn5:11.9":	"ये भोतो रञ्ञो जनपदे उस्सहन्ति वाणिज्जाय, तेसं भवं राजा पाभतं अनुप्पदेतु। ",
"dn5:11.10":	"ये भोतो रञ्ञो जनपदे उस्सहन्ति राजपोरिसे, तेसं भवं राजा भत्तवेतनं पकप्पेतु। ",
"dn5:11.11":	"ते च मनुस्सा सकम्मपसुता रञ्ञो जनपदं न विहेठेस्सन्ति; ",
"dn5:11.12":	"महा च रञ्ञो रासिको भविस्सति। ",
"dn5:11.13":	"खेमट्ठिता जनपदा अकण्टका अनुप्पीळा। मनुस्सा मुदा मोदमाना उरे पुत्ते नच्चेन्ता अपारुतघरा मञ्ञे विहरिस्सन्ती’ति। ",
"dn5:11.14":	"‘एवं, भो’ति खो, ब्राह्मण, राजा महाविजितो पुरोहितस्स ब्राह्मणस्स पटिस्सुत्वा ये रञ्ञो जनपदे उस्सहिंसु कसिगोरक्खे, तेसं राजा महाविजितो बीजभत्तं अनुप्पदासि। ",
"dn5:11.15":	"ये च रञ्ञो जनपदे उस्सहिंसु वाणिज्जाय, तेसं राजा महाविजितो पाभतं अनुप्पदासि। ",
"dn5:11.16":	"ये च रञ्ञो जनपदे उस्सहिंसु राजपोरिसे, तेसं राजा महाविजितो भत्तवेतनं पकप्पेसि। ",
"dn5:11.17":	"ते च मनुस्सा सकम्मपसुता रञ्ञो जनपदं न विहेठिंसु, महा च रञ्ञो रासिको अहोसि। ",
"dn5:11.18":	"खेमट्ठिता जनपदा अकण्टका अनुप्पीळा मनुस्सा मुदा मोदमाना उरे पुत्ते नच्चेन्ता अपारुतघरा मञ्ञे विहरिंसु। ",
"dn5:11.19":	"अथ खो, ब्राह्मण, राजा महाविजितो पुरोहितं ब्राह्मणं आमन्तेत्वा एतदवोच: ",
"dn5:11.20":	"‘समूहतो खो मे भोतो दस्सुखीलो, भोतो संविधानं आगम्म महा च मे रासिको। ",
"dn5:11.21":	"खेमट्ठिता जनपदा अकण्टका अनुप्पीळा मनुस्सा मुदा मोदमाना उरे पुत्ते नच्चेन्ता अपारुतघरा मञ्ञे विहरन्ति। ",
"dn5:11.22":	"इच्छामहं ब्राह्मण महायञ्ञं यजितुं। ",
"dn5:11.23":	"अनुसासतु मं भवं यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:12.0":	"४।१। चतुपरिक्खार ",
"dn5:12.1":	"तेन हि भवं राजा ये भोतो रञ्ञो जनपदे खत्तिया आनुयन्ता नेगमा चेव जानपदा च ते भवं राजा आमन्तयतं: ‘इच्छामहं, भो, महायञ्ञं यजितुं, अनुजानन्तु मे भवन्तो यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ये भोतो रञ्ञो जनपदे अमच्चा पारिसज्जा नेगमा चेव जानपदा च …पे… ब्राह्मणमहासाला नेगमा चेव जानपदा च …पे… गहपतिनेचयिका नेगमा चेव जानपदा च, ते भवं राजा आमन्तयतं: ",
"dn5:12.2":	"‘इच्छामहं, भो, महायञ्ञं यजितुं, अनुजानन्तु मे भवन्तो यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:12.3":	"‘एवं, भो’ति खो, ब्राह्मण, राजा महाविजितो पुरोहितस्स ब्राह्मणस्स पटिस्सुत्वा ये रञ्ञो जनपदे खत्तिया आनुयन्ता नेगमा चेव जानपदा च, ते राजा महाविजितो आमन्तेसि: ",
"dn5:12.4":	"‘इच्छामहं, भो, महायञ्ञं यजितुं, अनुजानन्तु मे भवन्तो यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:12.5":	"‘यजतं भवं राजा यञ्ञं, यञ्ञकालो, महाराजा’ति। ",
"dn5:12.6":	"ये रञ्ञो जनपदे अमच्चा पारिसज्जा नेगमा चेव जानपदा च …पे… ब्राह्मणमहासाला नेगमा चेव जानपदा च …पे… गहपतिनेचयिका नेगमा चेव जानपदा च, ते राजा महाविजितो आमन्तेसि: ",
"dn5:12.7":	"‘इच्छामहं, भो, महायञ्ञं यजितुं। अनुजानन्तु मे भवन्तो यं मम अस्स दीघरत्तं हिताय सुखाया’ति। ",
"dn5:12.8":	"‘यजतं भवं राजा यञ्ञं, यञ्ञकालो, महाराजा’ति। ",
"dn5:12.9":	"इतिमे चत्तारो अनुमतिपक्खा तस्सेव यञ्ञस्स परिक्खारा भवन्ति। ",
"dn5:13.0":	"४।२। अट्ठपरिक्खार ",
"dn5:13.1":	"राजा महाविजितो अट्ठहङ्गेहि समन्नागतो—",
"dn5:13.2":	"उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn5:13.3":	"अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय; ",
"dn5:13.4":	"अड्ढो महद्धनो महाभोगो पहूतजातरूपरजतो पहूतवित्तूपकरणो पहूतधनधञ्ञो परिपुण्णकोसकोट्ठागारो; ",
"dn5:13.5":	"बलवा चतुरङ्गिनिया सेनाय समन्नागतो अस्सवाय ओवादपटिकराय सहति मञ्ञे पच्चत्थिके यससा; ",
"dn5:13.6":	"सद्धो दायको दानपति अनावटद्वारो समणब्राह्मणकपणद्धिकवणिब्बकयाचकानं ओपानभूतो पुञ्ञानि करोति; ",
"dn5:13.7":	"बहुस्सुतो तस्स तस्स सुतजातस्स, तस्स तस्सेव खो पन भासितस्स अत्थं जानाति: ",
"dn5:13.8":	"‘अयं इमस्स भासितस्स अत्थो अयं इमस्स भासितस्स अत्थो’ति; ",
"dn5:13.9":	"पण्डितो, वियत्तो, मेधावी, पटिबलो, अतीतानागतपच्चुप्पन्ने अत्थे चिन्तेतुं। ",
"dn5:13.10":	"राजा महाविजितो इमेहि अट्ठहङ्गेहि समन्नागतो। ",
"dn5:13.11":	"इति इमानिपि अट्ठङ्गानि तस्सेव यञ्ञस्स परिक्खारा भवन्ति। ",
"dn5:14.0":	"४।३। चतुपरिक्खार ",
"dn5:14.1":	"पुरोहितो ब्राह्मणो चतूहङ्गेहि समन्नागतो, ",
"dn5:14.2":	"उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn5:14.3":	"अज्झायको मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो; ",
"dn5:14.4":	"सीलवा वुद्धसीली वुद्धसीलेन समन्नागतो; ",
"dn5:14.5":	"पण्डितो वियत्तो मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn5:14.6":	"पुरोहितो ब्राह्मणो इमेहि चतूहङ्गेहि समन्नागतो। ",
"dn5:14.7":	"इति इमानिपि चत्तारि अङ्गानि तस्सेव यञ्ञस्स परिक्खारा भवन्ति। ",
"dn5:15.0":	"४।४। तिस्सोविधा ",
"dn5:15.1":	"अथ खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स पुब्बेव यञ्ञा तिस्सो विधा देसेसि। ",
"dn5:15.2":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यिट्ठुकामस्स कोचिदेव विप्पटिसारो: ",
"dn5:15.3":	"‘“महा वत मे भोगक्खन्धो विगच्छिस्सती”ति, सो भोता रञ्ञा विप्पटिसारो न करणीयो। ",
"dn5:15.4":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव विप्पटिसारो: ",
"dn5:15.5":	"“महा वत मे भोगक्खन्धो विगच्छती”ति, सो भोता रञ्ञा विप्पटिसारो न करणीयो। ",
"dn5:15.6":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यिट्ठस्स कोचिदेव विप्पटिसारो: ",
"dn5:15.7":	"“महा वत मे भोगक्खन्धो विगतो”ति, सो भोता रञ्ञा विप्पटिसारो न करणीयो’ति। ",
"dn5:15.8":	"इमा खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स पुब्बेव यञ्ञा तिस्सो विधा देसेसि। ",
"dn5:16.0":	"४।५। दसआकार ",
"dn5:16.1":	"अथ खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स पुब्बेव यञ्ञा दसहाकारेहि पटिग्गाहकेसु विप्पटिसारं पटिविनेसि। ",
"dn5:16.2":	"‘आगमिस्सन्ति खो भोतो यञ्ञं पाणातिपातिनोपि पाणातिपाता पटिविरतापि। ",
"dn5:16.3":	"ये तत्थ पाणातिपातिनो, तेसञ्ञेव तेन। ",
"dn5:16.4":	"ये तत्थ पाणातिपाता पटिविरता, ते आरब्भ यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:16.5":	"आगमिस्सन्ति खो भोतो यञ्ञं अदिन्नादायिनोपि अदिन्नादाना पटिविरतापि …पे… ",
"dn5:16.6":	"कामेसु मिच्छाचारिनोपि कामेसुमिच्छाचारा पटिविरतापि … ",
"dn5:16.7":	"मुसावादिनोपि मुसावादा पटिविरतापि … ",
"dn5:16.8":	"पिसुणवाचिनोपि पिसुणाय वाचाय पटिविरतापि … ",
"dn5:16.9":	"फरुसवाचिनोपि फरुसाय वाचाय पटिविरतापि … ",
"dn5:16.10":	"सम्फप्पलापिनोपि सम्फप्पलापा पटिविरतापि … ",
"dn5:16.11":	"अभिज्झालुनोपि अनभिज्झालुनोपि … ",
"dn5:16.12":	"ब्यापन्नचित्तापि अब्यापन्नचित्तापि … ",
"dn5:16.13":	"मिच्छादिट्ठिकापि सम्मादिट्ठिकापि …। ",
"dn5:16.14":	"ये तत्थ मिच्छादिट्ठिका, तेसञ्ञेव तेन। ",
"dn5:16.15":	"ये तत्थ सम्मादिट्ठिका, ते आरब्भ यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतू’ति। ",
"dn5:16.16":	"इमेहि खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स पुब्बेव यञ्ञा दसहाकारेहि पटिग्गाहकेसु विप्पटिसारं पटिविनेसि। ",
"dn5:17.0":	"४।६। सोळसाकार ",
"dn5:17.1":	"अथ खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स महायञ्ञं यजमानस्स सोळसहाकारेहि चित्तं सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि ",
"dn5:17.2":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.3":	"‘राजा खो महाविजितो महायञ्ञं यजति, नो च खो तस्स आमन्तिता खत्तिया आनुयन्ता नेगमा चेव जानपदा च; ",
"dn5:17.4":	"अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.5":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.6":	"भोता खो पन रञ्ञा आमन्तिता खत्तिया आनुयन्ता नेगमा चेव जानपदा च। ",
"dn5:17.7":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:17.8":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.9":	"‘राजा खो महाविजितो महायञ्ञं यजति, नो च खो तस्स आमन्तिता अमच्चा पारिसज्जा नेगमा चेव जानपदा च …पे… ब्राह्मणमहासाला नेगमा चेव जानपदा च …पे… गहपतिनेचयिका नेगमा चेव जानपदा च, अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.10":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.11":	"भोता खो पन रञ्ञा आमन्तिता गहपतिनेचयिका नेगमा चेव जानपदा च। ",
"dn5:17.12":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:17.13":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.14":	"‘राजा खो महाविजितो महायञ्ञं यजति, नो च खो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन, अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.15":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.16":	"भवं खो पन राजा उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn5:17.17":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:17.18":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.19":	"‘राजा खो महाविजितो महायञ्ञं यजति नो च खो अभिरूपो दस्सनीयो पासादिको परमाय वण्णपोक्खरताय समन्नागतो ब्रह्मवण्णी ब्रह्मवच्छसी अखुद्दावकासो दस्सनाय …पे… ",
"dn5:17.20":	"नो च खो अड्ढो महद्धनो महाभोगो पहूतजातरूपरजतो पहूतवित्तूपकरणो पहूतधनधञ्ञो परिपुण्णकोसकोट्ठागारो …पे… ",
"dn5:17.21":	"नो च खो बलवा चतुरङ्गिनिया सेनाय समन्नागतो अस्सवाय ओवादपटिकराय सहति मञ्ञे पच्चत्थिके यससा …पे… ",
"dn5:17.22":	"नो च खो सद्धो दायको दानपति अनावटद्वारो समणब्राह्मणकपणद्धिकवणिब्बकयाचकानं ओपानभूतो पुञ्ञानि करोति …पे… ",
"dn5:17.23":	"नो च खो बहुस्सुतो तस्स तस्स सुतजातस्स …पे… ",
"dn5:17.24":	"नो च खो तस्स तस्सेव खो पन भासितस्स अत्थं जानाति: ",
"dn5:17.25":	"“अयं इमस्स भासितस्स अत्थो, अयं इमस्स भासितस्स अत्थो”ति …पे… ",
"dn5:17.26":	"नो च खो पण्डितो वियत्तो मेधावी पटिबलो अतीतानागतपच्चुप्पन्ने अत्थे चिन्तेतुं, अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.27":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.28":	"भवं खो पन राजा पण्डितो वियत्तो मेधावी पटिबलो अतीतानागतपच्चुप्पन्ने अत्थे चिन्तेतुं। ",
"dn5:17.29":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:17.30":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.31":	"‘राजा खो महाविजितो महायञ्ञं यजति। ",
"dn5:17.32":	"नो च ख्वस्स पुरोहितो ब्राह्मणो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन; ",
"dn5:17.33":	"अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.34":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.35":	"भोतो खो पन रञ्ञो पुरोहितो ब्राह्मणो उभतो सुजातो मातितो च पितितो च संसुद्धगहणिको याव सत्तमा पितामहयुगा अक्खित्तो अनुपक्कुट्ठो जातिवादेन। ",
"dn5:17.36":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतु। ",
"dn5:17.37":	"सिया खो पन भोतो रञ्ञो महायञ्ञं यजमानस्स कोचिदेव वत्ता: ",
"dn5:17.38":	"‘राजा खो महाविजितो महायञ्ञं यजति। ",
"dn5:17.39":	"नो च ख्वस्स पुरोहितो ब्राह्मणो अज्झायको मन्तधरो तिण्णं वेदानं पारगू सनिघण्डुकेटुभानं साक्खरप्पभेदानं इतिहासपञ्चमानं पदको वेय्याकरणो लोकायतमहापुरिसलक्खणेसु अनवयो …पे… ",
"dn5:17.40":	"नो च ख्वस्स पुरोहितो ब्राह्मणो सीलवा वुद्धसीली वुद्धसीलेन समन्नागतो …पे… ",
"dn5:17.41":	"नो च ख्वस्स पुरोहितो ब्राह्मणो पण्डितो वियत्तो मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं, अथ च पन भवं राजा एवरूपं महायञ्ञं यजती’ति। ",
"dn5:17.42":	"एवम्पि भोतो रञ्ञो वत्ता धम्मतो नत्थि। ",
"dn5:17.43":	"भोतो खो पन रञ्ञो पुरोहितो ब्राह्मणो पण्डितो वियत्तो मेधावी पठमो वा दुतियो वा सुजं पग्गण्हन्तानं। ",
"dn5:17.44":	"इमिनापेतं भवं राजा जानातु, यजतं भवं, सज्जतं भवं, मोदतं भवं, चित्तमेव भवं अन्तरं पसादेतूति। ",
"dn5:17.45":	"इमेहि खो, ब्राह्मण, पुरोहितो ब्राह्मणो रञ्ञो महाविजितस्स महायञ्ञं यजमानस्स सोळसहि आकारेहि चित्तं सन्दस्सेसि समादपेसि समुत्तेजेसि सम्पहंसेसि। ",
"dn5:18.1":	"तस्मिं खो, ब्राह्मण, यञ्ञे नेव गावो हञ्ञिंसु, न अजेळका हञ्ञिंसु, न कुक्कुटसूकरा हञ्ञिंसु, न विविधा पाणा सङ्घातं आपज्जिंसु, न रुक्खा छिज्जिंसु यूपत्थाय, न दब्भा लूयिंसु बरिहिसत्थाय। ",
"dn5:18.2":	"येपिस्स अहेसुं दासाति वा पेस्साति वा कम्मकराति वा, तेपि न दण्डतज्जिता न भयतज्जिता न अस्सुमुखा रुदमाना परिकम्मानि अकंसु। ",
"dn5:18.3":	"अथ खो ये इच्छिंसु, ते अकंसु, ये न इच्छिंसु, न ते अकंसु; ",
"dn5:18.4":	"यं इच्छिंसु, तं अकंसु, यं न इच्छिंसु, न तं अकंसु। ",
"dn5:18.5":	"सप्पितेलनवनीतदधिमधुफाणितेन चेव सो यञ्ञो निट्ठानमगमासि। ",
"dn5:19.1":	"अथ खो, ब्राह्मण, खत्तिया आनुयन्ता नेगमा चेव जानपदा च, अमच्चा पारिसज्जा नेगमा चेव जानपदा च, ब्राह्मणमहासाला नेगमा चेव जानपदा च, गहपतिनेचयिका नेगमा चेव जानपदा च पहूतं सापतेय्यं आदाय राजानं महाविजितं उपसङ्कमित्वा एवमाहंसु: ",
"dn5:19.2":	"‘इदं, देव, पहूतं सापतेय्यं देवञ्ञेव उद्दिस्साभतं, तं देवो पटिग्गण्हातू’ति। ",
"dn5:19.3":	"‘अलं, भो, ममापिदं पहूतं सापतेय्यं धम्मिकेन बलिना अभिसङ्खतं; ",
"dn5:19.4":	"तञ्च वो होतु, इतो च भिय्यो हरथा’ति। ",
"dn5:19.5":	"ते रञ्ञा पटिक्खित्ता एकमन्तं अपक्कम्म एवं समचिन्तेसुं: ",
"dn5:19.6":	"‘न खो एतं अम्हाकं पतिरूपं, यं मयं इमानि सापतेय्यानि पुनदेव सकानि घरानि पटिहरेय्याम। ",
"dn5:19.7":	"राजा खो महाविजितो महायञ्ञं यजति, हन्दस्स मयं अनुयागिनो होमा’ति। ",
"dn5:20.1":	"अथ खो, ब्राह्मण, पुरत्थिमेन यञ्ञवाटस्स खत्तिया आनुयन्ता नेगमा चेव जानपदा च दानानि पट्ठपेसुं। ",
"dn5:20.2":	"दक्खिणेन यञ्ञवाटस्स अमच्चा पारिसज्जा नेगमा चेव जानपदा च दानानि पट्ठपेसुं। ",
"dn5:20.3":	"पच्छिमेन यञ्ञवाटस्स ब्राह्मणमहासाला नेगमा चेव जानपदा च दानानि पट्ठपेसुं। ",
"dn5:20.4":	"उत्तरेन यञ्ञवाटस्स गहपतिनेचयिका नेगमा चेव जानपदा च दानानि पट्ठपेसुं। ",
"dn5:20.5":	"तेसुपि खो, ब्राह्मण, यञ्ञेसु नेव गावो हञ्ञिंसु, न अजेळका हञ्ञिंसु, न कुक्कुटसूकरा हञ्ञिंसु, न विविधा पाणा सङ्घातं आपज्जिंसु, न रुक्खा छिज्जिंसु यूपत्थाय, न दब्भा लूयिंसु बरिहिसत्थाय। ",
"dn5:20.6":	"येपि नेसं अहेसुं दासाति वा पेस्साति वा कम्मकराति वा, तेपि न दण्डतज्जिता न भयतज्जिता न अस्सुमुखा रुदमाना परिकम्मानि अकंसु। ",
"dn5:20.7":	"अथ खो ये इच्छिंसु, ते अकंसु, ये न इच्छिंसु, न ते अकंसु; ",
"dn5:20.8":	"यं इच्छिंसु, तं अकंसु, यं न इच्छिंसु न तं अकंसु। ",
"dn5:20.9":	"सप्पितेलनवनीतदधिमधुफाणितेन चेव ते यञ्ञा निट्ठानमगमंसु। ",
"dn5:20.10":	"इति चत्तारो च अनुमतिपक्खा, राजा महाविजितो अट्ठहङ्गेहि समन्नागतो, पुरोहितो ब्राह्मणो चतूहङ्गेहि समन्नागतो; ",
"dn5:20.11":	"तिस्सो च विधा। ",
"dn5:20.12":	"अयं वुच्चति, ब्राह्मण, तिविधा यञ्ञसम्पदा सोळसपरिक्खारा”ति। ",
"dn5:21.1":	"एवं वुत्ते, ते ब्राह्मणा उन्नादिनो उच्चासद्दमहासद्दा अहेसुं: ",
"dn5:21.2":	"“अहो यञ्ञो, अहो यञ्ञसम्पदा”ति। ",
"dn5:21.3":	"कूटदन्तो पन ब्राह्मणो तूण्हीभूतोव निसिन्नो होति। ",
"dn5:21.4":	"अथ खो ते ब्राह्मणा कूटदन्तं ब्राह्मणं एतदवोचुं: ",
"dn5:21.5":	"“कस्मा पन भवं कूटदन्तो समणस्स गोतमस्स सुभासितं सुभासिततो नाब्भनुमोदती”ति? ",
"dn5:21.6":	"“नाहं, भो, समणस्स गोतमस्स सुभासितं सुभासिततो नाब्भनुमोदामि। ",
"dn5:21.7":	"मुद्धापि तस्स विपतेय्य, यो समणस्स गोतमस्स सुभासितं सुभासिततो नाब्भनुमोदेय्य। ",
"dn5:21.8":	"अपि च मे, भो, एवं होति—",
"dn5:21.9":	"समणो गोतमो न एवमाह: ",
"dn5:21.10":	"‘एवं मे सुतन्’ति वा ‘एवं अरहति भवितुन्’ति वा; ",
"dn5:21.11":	"अपि च समणो गोतमो: ",
"dn5:21.12":	"‘एवं तदा आसि, इत्थं तदा आसि’ त्वेव भासति। ",
"dn5:21.13":	"तस्स मय्हं भो एवं होति: ",
"dn5:21.14":	"‘अद्धा समणो गोतमो तेन समयेन राजा वा अहोसि महाविजितो यञ्ञस्सामि पुरोहितो वा ब्राह्मणो तस्स यञ्ञस्स याजेता’ति। ",
"dn5:21.15":	"अभिजानाति पन भवं गोतमो एवरूपं यञ्ञं यजित्वा वा याजेत्वा वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिता”ति? ",
"dn5:21.16":	"“अभिजानामहं, ब्राह्मण, एवरूपं यञ्ञं यजित्वा वा याजेत्वा वा कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जिता, अहं तेन समयेन पुरोहितो ब्राह्मणो अहोसिं तस्स यञ्ञस्स याजेता”ति। ",
"dn5:22.0":	"५। निच्चदानअनुकुलयञ्ञ ",
"dn5:22.1":	"“अत्थि पन, भो गोतम, अञ्ञो यञ्ञो इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:22.2":	"“अत्थि खो, ब्राह्मण, अञ्ञो यञ्ञो इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:22.3":	"“कतमो पन सो, भो गोतम, यञ्ञो इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:22.4":	"“यानि खो पन तानि, ब्राह्मण, निच्चदानानि अनुकुलयञ्ञानि सीलवन्ते पब्बजिते उद्दिस्स दिय्यन्ति; ",
"dn5:22.5":	"अयं खो, ब्राह्मण, यञ्ञो इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:23.1":	"“को नु खो, भो गोतम, हेतु को पच्चयो, येन तं निच्चदानं अनुकुलयञ्ञं इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरञ्च अप्पसमारम्भतरञ्च महप्फलतरञ्च महानिसंसतरञ्चा”ति? ",
"dn5:23.2":	"“न खो, ब्राह्मण, एवरूपं यञ्ञं उपसङ्कमन्ति अरहन्तो वा अरहत्तमग्गं वा समापन्ना। ",
"dn5:23.3":	"तं किस्स हेतु? ",
"dn5:23.4":	"दिस्सन्ति हेत्थ, ब्राह्मण, दण्डप्पहारापि गलग्गहापि, तस्मा एवरूपं यञ्ञं न उपसङ्कमन्ति अरहन्तो वा अरहत्तमग्गं वा समापन्ना। ",
"dn5:23.5":	"यानि खो पन तानि, ब्राह्मण, निच्चदानानि अनुकुलयञ्ञानि सीलवन्ते पब्बजिते उद्दिस्स दिय्यन्ति; ",
"dn5:23.6":	"एवरूपं खो, ब्राह्मण, यञ्ञं उपसङ्कमन्ति अरहन्तो वा अरहत्तमग्गं वा समापन्ना। ",
"dn5:23.7":	"तं किस्स हेतु? ",
"dn5:23.8":	"न हेत्थ, ब्राह्मण, दिस्सन्ति दण्डप्पहारापि गलग्गहापि, तस्मा एवरूपं यञ्ञं उपसङ्कमन्ति अरहन्तो वा अरहत्तमग्गं वा समापन्ना। ",
"dn5:23.9":	"अयं खो, ब्राह्मण, हेतु अयं पच्चयो, येन तं निच्चदानं अनुकुलयञ्ञं इमाय तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय अप्पट्ठतरञ्च अप्पसमारम्भतरञ्च महप्फलतरञ्च महानिसंसतरञ्चा”ति। ",
"dn5:24.1":	"“अत्थि पन, भो गोतम, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:24.2":	"“अत्थि खो, ब्राह्मण, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:24.3":	"“कतमो पन सो, भो गोतम, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:24.4":	"“यो खो, ब्राह्मण, चातुद्दिसं सङ्घं उद्दिस्स विहारं करोति, अयं खो, ब्राह्मण, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:25.1":	"“अत्थि पन, भो गोतम, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:25.2":	"“अत्थि खो, ब्राह्मण, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:25.3":	"“कतमो पन सो, भो गोतम, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:25.4":	"“यो खो, ब्राह्मण, पसन्नचित्तो बुद्धं सरणं गच्छति, धम्मं सरणं गच्छति, सङ्घं सरणं गच्छति; ",
"dn5:25.5":	"अयं खो, ब्राह्मण, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:26.1":	"“अत्थि पन, भो गोतम, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:26.2":	"“अत्थि खो, ब्राह्मण, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:26.3":	"“कतमो पन सो, भो गोतम, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:26.4":	"“यो खो, ब्राह्मण, पसन्नचित्तो सिक्खापदानि समादियति—",
"dn5:26.5":	"पाणातिपाता वेरमणिं, अदिन्नादाना वेरमणिं, कामेसुमिच्छाचारा वेरमणिं, मुसावादा वेरमणिं, सुरामेरयमज्जपमादट्ठाना वेरमणिं। ",
"dn5:26.6":	"अयं खो, ब्राह्मण, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:27.1":	"“अत्थि पन, भो गोतम, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि इमेहि च सिक्खापदेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:27.2":	"“अत्थि खो, ब्राह्मण, अञ्ञो यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि इमेहि च सिक्खापदेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति। ",
"dn5:27.3":	"“कतमो पन सो, भो गोतम, यञ्ञो इमाय च तिविधाय यञ्ञसम्पदाय सोळसपरिक्खाराय इमिना च निच्चदानेन अनुकुलयञ्ञेन इमिना च विहारदानेन इमेहि च सरणगमनेहि इमेहि च सिक्खापदेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चा”ति? ",
"dn5:27.4":	"“इध, ब्राह्मण, तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो …पे… ",
"dn5:27.5":	"एवं खो, ब्राह्मण, भिक्खु सीलसम्पन्नो होति …पे… ",
"dn5:27.6":	"पठमं झानं उपसम्पज्ज विहरति। ",
"dn5:27.7":	"अयं खो, ब्राह्मण, यञ्ञो पुरिमेहि यञ्ञेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो च …पे… ",
"dn5:27.8":	"दुतियं झानं … ",
"dn5:27.9":	"ततियं झानं … ",
"dn5:27.10":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn5:27.11":	"अयम्पि खो, ब्राह्मण, यञ्ञो पुरिमेहि यञ्ञेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो चाति। …पे… ",
"dn5:27.12":	"ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति … ",
"dn5:27.13":	"अयम्पि खो, ब्राह्मण, यञ्ञो पुरिमेहि यञ्ञेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो च …पे… ",
"dn5:27.14":	"नापरं इत्थत्तायाति पजानाति। ",
"dn5:27.15":	"अयम्पि खो, ब्राह्मण, यञ्ञो पुरिमेहि यञ्ञेहि अप्पट्ठतरो च अप्पसमारम्भतरो च महप्फलतरो च महानिसंसतरो च। ",
"dn5:27.16":	"इमाय च, ब्राह्मण, यञ्ञसम्पदाय अञ्ञा यञ्ञसम्पदा उत्तरितरा वा पणीततरा वा नत्थी”ति। ",
"dn5:28.0":	"६। कूटदन्तौपासकत्तपटिवेदना ",
"dn5:28.1":	"एवं वुत्ते, कूटदन्तो ब्राह्मणो भगवन्तं एतदवोच: ",
"dn5:28.2":	"“अभिक्कन्तं, भो गोतम, अभिक्कन्तं, भो गोतम। ",
"dn5:28.3":	"सेय्यथापि, भो गोतम, निक्कुज्जितं वा उक्कुज्जेय्य, पटिच्छन्नं वा विवरेय्य, मूळ्हस्स वा मग्गं आचिक्खेय्य, अन्धकारे वा तेलपज्जोतं धारेय्य: ‘चक्खुमन्तो रूपानि दक्खन्ती’ति; एवमेवं भोता गोतमेन अनेकपरियायेन धम्मो पकासितो। ",
"dn5:28.4":	"एसाहं भवन्तं गोतमं सरणं गच्छामि धम्मञ्च भिक्खुसङ्घञ्च। ",
"dn5:28.5":	"उपासकं मं भवं गोतमो धारेतु अज्जतग्गे पाणुपेतं सरणं गतं। ",
"dn5:28.6":	"एसाहं, भो गोतम, सत्त च उसभसतानि सत्त च वच्छतरसतानि सत्त च वच्छतरीसतानि सत्त च अजसतानि सत्त च उरब्भसतानि मुञ्चामि, जीवितं देमि, हरितानि चेव तिणानि खादन्तु, सीतानि च पानीयानि पिवन्तु, सीतो च नेसं वातो उपवायतू”ति। ",
"dn5:29.0":	"७। सोतापत्तिफलसच्छिकिरिया ",
"dn5:29.1":	"अथ खो भगवा कूटदन्तस्स ब्राह्मणस्स अनुपुब्बिं कथं कथेसि, सेय्यथिदं—",
"dn5:29.2":	"दानकथं सीलकथं सग्गकथं; कामानं आदीनवं ओकारं सङ्किलेसं नेक्खम्मे आनिसंसं पकासेसि। ",
"dn5:29.3":	"यदा भगवा अञ्ञासि कूटदन्तं ब्राह्मणं कल्लचित्तं मुदुचित्तं विनीवरणचित्तं उदग्गचित्तं पसन्नचित्तं, अथ या बुद्धानं सामुक्कंसिका धम्मदेसना, तं पकासेसि—",
"dn5:29.4":	"दुक्खं समुदयं निरोधं मग्गं। ",
"dn5:29.5":	"सेय्यथापि नाम सुद्धं वत्थं अपगतकाळकं सम्मदेव रजनं पटिग्गण्हेय्य; ",
"dn5:29.6":	"एवमेव कूटदन्तस्स ब्राह्मणस्स तस्मिञ्ञेव आसने विरजं वीतमलं धम्मचक्खुं उदपादि: ",
"dn5:29.7":	"“यं किञ्चि समुदयधम्मं सब्बं तं निरोधधम्मन्”ति। ",
"dn5:30.1":	"अथ खो कूटदन्तो ब्राह्मणो दिट्ठधम्मो पत्तधम्मो विदितधम्मो परियोगाळ्हधम्मो तिण्णविचिकिच्छो विगतकथङ्कथो वेसारज्जप्पत्तो अपरप्पच्चयो सत्थुसासने भगवन्तं एतदवोच: ",
"dn5:30.2":	"“अधिवासेतु मे भवं गोतमो स्वातनाय भत्तं सद्धिं भिक्खुसङ्घेना”ति। ",
"dn5:30.3":	"अधिवासेसि भगवा तुण्हीभावेन। ",
"dn5:30.4":	"अथ खो कूटदन्तो ब्राह्मणो भगवतो अधिवासनं विदित्वा उट्ठायासना भगवन्तं अभिवादेत्वा पदक्खिणं कत्वा पक्कामि। ",
"dn5:30.5":	"अथ खो कूटदन्तो ब्राह्मणो तस्सा रत्तिया अच्चयेन सके यञ्ञवाटे पणीतं खादनीयं भोजनीयं पटियादापेत्वा भगवतो कालं आरोचापेसि: ",
"dn5:30.6":	"“कालो, भो गोतम; निट्ठितं भत्तन्”ति। ",
"dn5:30.7":	"अथ खो भगवा पुब्बण्हसमयं निवासेत्वा पत्तचीवरमादाय सद्धिं भिक्खुसङ्घेन येन कूटदन्तस्स ब्राह्मणस्स यञ्ञवाटो तेनुपसङ्कमि; उपसङ्कमित्वा पञ्ञत्ते आसने निसीदि। ",
"dn5:30.8":	"अथ खो कूटदन्तो ब्राह्मणो बुद्धप्पमुखं भिक्खुसङ्घं पणीतेन खादनीयेन भोजनीयेन सहत्था सन्तप्पेसि सम्पवारेसि। ",
"dn5:30.9":	"अथ खो कूटदन्तो ब्राह्मणो भगवन्तं भुत्ताविं ओनीतपत्तपाणिं अञ्ञतरं नीचं आसनं गहेत्वा एकमन्तं निसीदि। ",
"dn5:30.10":	"एकमन्तं निसिन्नं खो कूटदन्तं ब्राह्मणं भगवा धम्मिया कथाय सन्दस्सेत्वा समादपेत्वा समुत्तेजेत्वा सम्पहंसेत्वा उट्ठायासना पक्कामीति। ",
"dn5:30.11":	"कूटदन्तसुत्तं निट्ठितं पञ्चमं। "
}	
