{	
"dn6:0.1":	"दीघ निकाय ६ ",
"dn6:0.2":	"महालिसुत्त ",
"dn6:1.0":	"१। ब्राह्मणदूतवत्थु ",
"dn6:1.1":	"एवं मे सुतं—",
"dn6:1.2":	"एकं समयं भगवा वेसालियं विहरति महावने कूटागारसालायं। ",
"dn6:1.3":	"तेन खो पन समयेन सम्बहुला कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता वेसालियं पटिवसन्ति केनचिदेव करणीयेन। ",
"dn6:1.4":	"अस्सोसुं खो ते कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता: ",
"dn6:1.5":	"“समणो खलु, भो, गोतमो सक्यपुत्तो सक्यकुला पब्बजितो वेसालियं विहरति महावने कूटागारसालायं। ",
"dn6:1.6":	"तं खो पन भवन्तं गोतमं एवं कल्याणो कित्तिसद्दो अब्भुग्गतो: ",
"dn6:1.7":	"‘इतिपि सो भगवा अरहं सम्मासम्बुद्धो विज्जाचरणसम्पन्नो सुगतो लोकविदू अनुत्तरो पुरिसदम्मसारथि सत्था देवमनुस्सानं बुद्धो भगवा’। ",
"dn6:1.8":	"सो इमं लोकं सदेवकं समारकं सब्रह्मकं सस्समणब्राह्मणिं पजं सदेवमनुस्सं सयं अभिञ्ञा सच्छिकत्वा पवेदेति। ",
"dn6:1.9":	"सो धम्मं देसेति आदिकल्याणं मज्झेकल्याणं परियोसानकल्याणं सात्थं सब्यञ्जनं केवलपरिपुण्णं परिसुद्धं ब्रह्मचरियं पकासेति। ",
"dn6:1.10":	"साधु खो पन तथारूपानं अरहतं दस्सनं होती”ति। ",
"dn6:2.1":	"अथ खो ते कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता येन महावनं कूटागारसाला तेनुपसङ्कमिंसु। ",
"dn6:2.2":	"तेन खो पन समयेन आयस्मा नागितो भगवतो उपट्ठाको होति। ",
"dn6:2.3":	"अथ खो ते कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता येनायस्मा नागितो तेनुपसङ्कमिंसु। उपसङ्कमित्वा आयस्मन्तं नागितं एतदवोचुं: ",
"dn6:2.4":	"“कहं नु खो, भो नागित, एतरहि सो भवं गोतमो विहरति? ",
"dn6:2.5":	"दस्सनकामा हि मयं तं भवन्तं गोतमन्”ति। ",
"dn6:2.6":	"“अकालो खो, आवुसो, भगवन्तं दस्सनाय, पटिसल्लीनो भगवा”ति। ",
"dn6:2.7":	"अथ खो ते कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता तत्थेव एकमन्तं निसीदिंसु: ",
"dn6:2.8":	"“दिस्वाव मयं तं भवन्तं गोतमं गमिस्सामा”ति। ",
"dn6:3.0":	"२। ओट्ठद्धलिच्छवीवत्थु ",
"dn6:3.1":	"ओट्ठद्धोपि लिच्छवी महतिया लिच्छवीपरिसाय सद्धिं येन महावनं कूटागारसाला येनायस्मा नागितो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं नागितं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो ओट्ठद्धोपि लिच्छवी आयस्मन्तं नागितं एतदवोच: ",
"dn6:3.2":	"“कहं नु खो, भन्ते नागित, एतरहि सो भगवा विहरति अरहं सम्मासम्बुद्धो, ",
"dn6:3.3":	"दस्सनकामा हि मयं तं भगवन्तं अरहन्तं सम्मासम्बुद्धन्”ति। ",
"dn6:3.4":	"“अकालो खो, महालि, भगवन्तं दस्सनाय, पटिसल्लीनो भगवा”ति। ",
"dn6:3.5":	"ओट्ठद्धोपि लिच्छवी तत्थेव एकमन्तं निसीदि: ",
"dn6:3.6":	"“दिस्वाव अहं तं भगवन्तं गमिस्सामि अरहन्तं सम्मासम्बुद्धन्”ति। ",
"dn6:4.1":	"अथ खो सीहो समणुद्देसो येनायस्मा नागितो तेनुपसङ्कमि; उपसङ्कमित्वा आयस्मन्तं नागितं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो सीहो समणुद्देसो आयस्मन्तं नागितं एतदवोच: ",
"dn6:4.2":	"“एते, भन्ते कस्सप, सम्बहुला कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता इधूपसङ्कन्ता भगवन्तं दस्सनाय; ओट्ठद्धोपि लिच्छवी महतिया लिच्छवीपरिसाय सद्धिं इधूपसङ्कन्तो भगवन्तं दस्सनाय, साधु, भन्ते कस्सप, लभतं एसा जनता भगवन्तं दस्सनाया”ति। ",
"dn6:4.3":	"“तेन हि, सीह, त्वञ्ञेव भगवतो आरोचेही”ति। ",
"dn6:4.4":	"“एवं, भन्ते”ति खो सीहो समणुद्देसो आयस्मतो नागितस्स पटिस्सुत्वा येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं अट्ठासि। एकमन्तं ठितो खो सीहो समणुद्देसो भगवन्तं एतदवोच: ",
"dn6:4.5":	"“एते, भन्ते, सम्बहुला कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता इधूपसङ्कन्ता भगवन्तं दस्सनाय, ओट्ठद्धोपि लिच्छवी महतिया लिच्छवीपरिसाय सद्धिं इधूपसङ्कन्तो भगवन्तं दस्सनाय। ",
"dn6:4.6":	"साधु, भन्ते, लभतं एसा जनता भगवन्तं दस्सनाया”ति। ",
"dn6:4.7":	"“तेन हि, सीह, विहारपच्छायायं आसनं पञ्ञपेही”ति। ",
"dn6:4.8":	"“एवं, भन्ते”ति खो सीहो समणुद्देसो भगवतो पटिस्सुत्वा विहारपच्छायायं आसनं पञ्ञपेसि। ",
"dn6:4.9":	"अथ खो भगवा विहारा निक्खम्म विहारपच्छायायं पञ्ञत्ते आसने निसीदि। ",
"dn6:5.1":	"अथ खो ते कोसलका च ब्राह्मणदूता मागधका च ब्राह्मणदूता येन भगवा तेनुपसङ्कमिंसु; उपसङ्कमित्वा भगवता सद्धिं सम्मोदिंसु। ",
"dn6:5.2":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं निसीदिंसु। ",
"dn6:5.3":	"ओट्ठद्धोपि लिच्छवी महतिया लिच्छवीपरिसाय सद्धिं येन भगवा तेनुपसङ्कमि; उपसङ्कमित्वा भगवन्तं अभिवादेत्वा एकमन्तं निसीदि। एकमन्तं निसिन्नो खो ओट्ठद्धो लिच्छवी भगवन्तं एतदवोच: “पुरिमानि, भन्ते, दिवसानि पुरिमतरानि सुनक्खत्तो लिच्छविपुत्तो येनाहं तेनुपसङ्कमि; उपसङ्कमित्वा मं एतदवोच: ",
"dn6:5.4":	"‘यदग्गे अहं, महालि, भगवन्तं उपनिस्साय विहरामि, न चिरं तीणि वस्सानि, दिब्बानि हि खो रूपानि पस्सामि पियरूपानि कामूपसंहितानि रजनीयानि, नो च खो दिब्बानि सद्दानि सुणामि पियरूपानि कामूपसंहितानि रजनीयानी’ति। ",
"dn6:5.5":	"सन्तानेव नु खो, भन्ते, सुनक्खत्तो लिच्छविपुत्तो दिब्बानि सद्दानि नास्सोसि पियरूपानि कामूपसंहितानि रजनीयानि, उदाहु असन्तानी”ति? ",
"dn6:5.6.0":	"२।१। एकंसभावितसमाधि ",
"dn6:5.7":	"“सन्तानेव खो, महालि, सुनक्खत्तो लिच्छविपुत्तो दिब्बानि सद्दानि नास्सोसि पियरूपानि कामूपसंहितानि रजनीयानि, नो असन्तानी”ति। ",
"dn6:6.1":	"“को नु खो, भन्ते, हेतु, को पच्चयो, येन सन्तानेव सुनक्खत्तो लिच्छविपुत्तो दिब्बानि सद्दानि नास्सोसि पियरूपानि कामूपसंहितानि रजनीयानि, नो असन्तानी”ति? ",
"dn6:6.2":	"“इध, महालि, भिक्खुनो पुरत्थिमाय दिसाय एकंसभावितो समाधि होति दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:6.3":	"सो पुरत्थिमाय दिसाय एकंसभाविते समाधिम्हि दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:6.4":	"पुरत्थिमाय दिसाय दिब्बानि रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि, नो च खो दिब्बानि सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:6.5":	"तं किस्स हेतु? ",
"dn6:6.6":	"एवञ्हेतं, महालि, होति भिक्खुनो पुरत्थिमाय दिसाय एकंसभाविते समाधिम्हि दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:7.1":	"पुन चपरं, महालि, भिक्खुनो दक्खिणाय दिसाय …पे… ",
"dn6:7.2":	"पच्छिमाय दिसाय … ",
"dn6:7.3":	"उत्तराय दिसाय … ",
"dn6:7.4":	"उद्धमधो तिरियं एकंसभावितो समाधि होति दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:7.5":	"सो उद्धमधो तिरियं एकंसभाविते समाधिम्हि दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:7.6":	"उद्धमधो तिरियं दिब्बानि रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि, नो च खो दिब्बानि सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:7.7":	"तं किस्स हेतु? ",
"dn6:7.8":	"एवञ्हेतं, महालि, होति भिक्खुनो उद्धमधो तिरियं एकंसभाविते समाधिम्हि दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:8.1":	"इध, महालि, भिक्खुनो पुरत्थिमाय दिसाय एकंसभावितो समाधि होति दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:8.2":	"सो पुरत्थिमाय दिसाय एकंसभाविते समाधिम्हि दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:8.3":	"पुरत्थिमाय दिसाय दिब्बानि सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि, नो च खो दिब्बानि रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:8.4":	"तं किस्स हेतु? ",
"dn6:8.5":	"एवञ्हेतं, महालि, होति भिक्खुनो पुरत्थिमाय दिसाय एकंसभाविते समाधिम्हि दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:9.1":	"पुन चपरं, महालि, भिक्खुनो दक्खिणाय दिसाय …पे… ",
"dn6:9.2":	"पच्छिमाय दिसाय … ",
"dn6:9.3":	"उत्तराय दिसाय … ",
"dn6:9.4":	"उद्धमधो तिरियं एकंसभावितो समाधि होति दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:9.5":	"सो उद्धमधो तिरियं एकंसभाविते समाधिम्हि दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:9.6":	"उद्धमधो तिरियं दिब्बानि सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि, नो च खो दिब्बानि रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:9.7":	"तं किस्स हेतु? ",
"dn6:9.8":	"एवञ्हेतं, महालि, होति भिक्खुनो उद्धमधो तिरियं एकंसभाविते समाधिम्हि दिब्बानं सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं, नो च खो दिब्बानं रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:10.1":	"इध, महालि, भिक्खुनो पुरत्थिमाय दिसाय उभयंसभावितो समाधि होति दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:10.2":	"सो पुरत्थिमाय दिसाय उभयंसभाविते समाधिम्हि दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:10.3":	"पुरत्थिमाय दिसाय दिब्बानि च रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि, दिब्बानि च सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:10.4":	"तं किस्स हेतु? ",
"dn6:10.5":	"एवञ्हेतं, महालि, होति भिक्खुनो पुरत्थिमाय दिसाय उभयंसभाविते समाधिम्हि दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:11.1":	"पुन चपरं, महालि, भिक्खुनो दक्खिणाय दिसाय …पे… ",
"dn6:11.2":	"पच्छिमाय दिसाय … ",
"dn6:11.3":	"उत्तराय दिसाय … ",
"dn6:11.4":	"उद्धमधो तिरियं उभयंसभावितो समाधि होति दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:11.5":	"सो उद्धमधो तिरियं उभयंसभाविते समाधिम्हि दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:11.6":	"उद्धमधो तिरियं दिब्बानि च रूपानि पस्सति पियरूपानि कामूपसंहितानि रजनीयानि, दिब्बानि च सद्दानि सुणाति पियरूपानि कामूपसंहितानि रजनीयानि। ",
"dn6:11.7":	"तं किस्स हेतु? ",
"dn6:11.8":	"एवञ्हेतं, महालि, होति भिक्खुनो उद्धमधो तिरियं उभयंसभाविते समाधिम्हि दिब्बानञ्च रूपानं दस्सनाय पियरूपानं कामूपसंहितानं रजनीयानं, दिब्बानञ्च सद्दानं सवनाय पियरूपानं कामूपसंहितानं रजनीयानं। ",
"dn6:11.9":	"अयं खो, महालि, हेतु अयं पच्चयो, येन सन्तानेव सुनक्खत्तो लिच्छविपुत्तो दिब्बानि सद्दानि नास्सोसि पियरूपानि कामूपसंहितानि रजनीयानि, नो असन्तानी”ति। ",
"dn6:12.1":	"“एतासं नून, भन्ते, समाधिभावनानं सच्छिकिरियाहेतु भिक्खू भगवति ब्रह्मचरियं चरन्ती”ति। ",
"dn6:12.2":	"“न खो, महालि, एतासं समाधिभावनानं सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"dn6:12.3":	"अत्थि खो, महालि, अञ्ञेव धम्मा उत्तरितरा च पणीततरा च, येसं सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ती”ति। ",
"dn6:13.0":	"२।२। चतुअरियफल ",
"dn6:13.1":	"“कतमे पन ते, भन्ते, धम्मा उत्तरितरा च पणीततरा च, येसं सच्छिकिरियाहेतु भिक्खू भगवति ब्रह्मचरियं चरन्ती”ति? ",
"dn6:13.2":	"“इध, महालि, भिक्खु तिण्णं संयोजनानं परिक्खया सोतापन्नो होति अविनिपातधम्मो नियतो सम्बोधिपरायणो। ",
"dn6:13.3":	"अयम्पि खो, महालि, धम्मो उत्तरितरो च पणीततरो च, यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"dn6:13.4":	"पुन चपरं, महालि, भिक्खु तिण्णं संयोजनानं परिक्खया रागदोसमोहानं तनुत्ता सकदागामी होति, सकिदेव इमं लोकं आगन्त्वा दुक्खस्सन्तं करोति। ",
"dn6:13.5":	"अयम्पि खो, महालि, धम्मो उत्तरितरो च पणीततरो च, यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"dn6:13.6":	"पुन चपरं, महालि, भिक्खु पञ्चन्नं ओरम्भागियानं संयोजनानं परिक्खया ओपपातिको होति, तत्थ परिनिब्बायी, अनावत्तिधम्मो तस्मा लोका। ",
"dn6:13.7":	"अयम्पि खो, महालि, धम्मो उत्तरितरो च पणीततरो च, यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"dn6:13.8":	"पुन चपरं, महालि, भिक्खु आसवानं खया अनासवं चेतोविमुत्तिं पञ्ञाविमुत्तिं दिट्ठेव धम्मे सयं अभिञ्ञा सच्छिकत्वा उपसम्पज्ज विहरति। ",
"dn6:13.9":	"अयम्पि खो, महालि, धम्मो उत्तरितरो च पणीततरो च, यस्स सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ति। ",
"dn6:13.10":	"इमे खो ते, महालि, धम्मा उत्तरितरा च पणीततरा च, येसं सच्छिकिरियाहेतु भिक्खू मयि ब्रह्मचरियं चरन्ती”ति। ",
"dn6:14.0":	"२।३। अरियअट्ठङ्गिकमग्ग ",
"dn6:14.1":	"“अत्थि पन, भन्ते, मग्गो अत्थि पटिपदा एतेसं धम्मानं सच्छिकिरियाया”ति? ",
"dn6:14.2":	"“अत्थि खो, महालि, मग्गो अत्थि पटिपदा एतेसं धम्मानं सच्छिकिरियाया”ति। ",
"dn6:14.3":	"“कतमो पन, भन्ते, मग्गो कतमा पटिपदा एतेसं धम्मानं सच्छिकिरियाया”ति? ",
"dn6:14.4":	"“अयमेव अरियो अट्ठङ्गिको मग्गो। ",
"dn6:14.5":	"सेय्यथिदं—सम्मादिट्ठि सम्मासङ्कप्पो सम्मावाचा सम्माकम्मन्तो सम्माआजीवो सम्मावायामो सम्मासति सम्मासमाधि। ",
"dn6:14.6":	"अयं खो, महालि, मग्गो अयं पटिपदा एतेसं धम्मानं सच्छिकिरियाय। ",
"dn6:15.0":	"२।४। द्वेपब्बजितवत्थु ",
"dn6:15.1":	"एकमिदाहं, महालि, समयं कोसम्बियं विहरामि घोसितारामे। ",
"dn6:15.2":	"अथ खो द्वे पब्बजिता—",
"dn6:15.3":	"मुण्डियो च परिब्बाजको जालियो च दारुपत्तिकन्तेवासी येनाहं तेनुपसङ्कमिंसु। उपसङ्कमित्वा मया सद्धिं सम्मोदिंसु। ",
"dn6:15.4":	"सम्मोदनीयं कथं सारणीयं वीतिसारेत्वा एकमन्तं अट्ठंसु। एकमन्तं ठिता खो ते द्वे पब्बजिता मं एतदवोचुं: ",
"dn6:15.5":	"‘किं नु खो, आवुसो गोतम, तं जीवं तं सरीरं, उदाहु अञ्ञं जीवं अञ्ञं सरीरन्’ति? ",
"dn6:16.1":	"‘तेन हावुसो, सुणाथ साधुकं मनसि करोथ भासिस्सामी’ति। ",
"dn6:16.2":	"‘एवमावुसो’ति खो ते द्वे पब्बजिता मम पच्चस्सोसुं। ",
"dn6:16.3":	"अहं एतदवोचं: ",
"dn6:16.4":	"‘इधावुसो तथागतो लोके उप्पज्जति अरहं सम्मासम्बुद्धो …पे… ",
"dn6:16.5":	"एवं खो, आवुसो, भिक्खु सीलसम्पन्नो होति। ",
"dn6:16.6":	"…पे… ",
"dn6:16.7":	"पठमं झानं उपसम्पज्ज विहरति। ",
"dn6:16.8":	"यो खो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं नु खो तस्सेतं वचनाय: ",
"dn6:16.9":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति? ",
"dn6:16.10":	"यो सो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं तस्सेतं वचनाय: ",
"dn6:16.11":	"‘तं जीवं तं सरीरन्’ति वा, ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति। ",
"dn6:16.12":	"अहं खो पनेतं, आवुसो, एवं जानामि एवं पस्सामि। ",
"dn6:16.13":	"अथ च पनाहं न वदामि: ",
"dn6:16.14":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वा …पे… ",
"dn6:17.1":	"दुतियं झानं … ",
"dn6:17.2":	"ततियं झानं … ",
"dn6:17.3":	"चतुत्थं झानं उपसम्पज्ज विहरति। ",
"dn6:17.4":	"यो खो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं नु खो तस्सेतं वचनाय: ",
"dn6:17.5":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति? ",
"dn6:17.6":	"यो सो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं तस्सेतं वचनाय: ",
"dn6:17.7":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति। ",
"dn6:17.8":	"अहं खो पनेतं, आवुसो, एवं जानामि एवं पस्सामि। ",
"dn6:17.9":	"अथ च पनाहं न वदामि: ",
"dn6:17.10":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वा …पे… ",
"dn6:18.1":	"ञाणदस्सनाय चित्तं अभिनीहरति अभिनिन्नामेति … ",
"dn6:18.2":	"यो खो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं नु खो तस्सेतं वचनाय: ",
"dn6:18.3":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति? ",
"dn6:18.4":	"…पे… ",
"dn6:18.5":	"यो सो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं तस्सेतं वचनाय: ",
"dn6:18.6":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति। ",
"dn6:18.7":	"अहं खो पनेतं, आवुसो, एवं जानामि एवं पस्सामि। ",
"dn6:18.8":	"अथ च पनाहं न वदामि: ",
"dn6:18.9":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वा। …पे… ",
"dn6:19.1":	"नापरं इत्थत्तायाति पजानाति। ",
"dn6:19.2":	"यो खो, आवुसो, भिक्खु एवं जानाति एवं पस्सति, कल्लं नु खो तस्सेतं वचनाय: ",
"dn6:19.3":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति? ",
"dn6:19.4":	"यो सो, आवुसो, भिक्खु एवं जानाति एवं पस्सति न कल्लं तस्सेतं वचनाय: ",
"dn6:19.5":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वाति। ",
"dn6:19.6":	"अहं खो पनेतं, आवुसो, एवं जानामि एवं पस्सामि। ",
"dn6:19.7":	"अथ च पनाहं न वदामि: ",
"dn6:19.8":	"‘तं जीवं तं सरीरन्’ति वा ‘अञ्ञं जीवं अञ्ञं सरीरन्’ति वा”ति। ",
"dn6:19.9":	"इदमवोच भगवा। ",
"dn6:19.10":	"अत्तमनो ओट्ठद्धो लिच्छवी भगवतो भासितं अभिनन्दीति। ",
"dn6:19.11":	"महालिसुत्तं निट्ठितं छट्ठं। "
}	
