{
  "ud1.8:0.1": "Удана 1.8",
  "ud1.8:0.2": "Сутта Отшельник Сангамаджи",
  "ud1.8:1.1": "Так я слышал.",
  "ud1.8:1.2": "Однажды Благословенный жил недалеко от Саваттхи в расположенном в роще Джеты монастыре Анаттхапиндики.",
  "ud1.8:1.3": "Тогда уважаемый Сангамаджи прибыл в Саваттхи что бы увидеть Преподобного.",
  "ud1.8:1.4": "Его бывшая жена, услышав что уважаемый Сангамаджи прибыл в Саваттхи,",
  "ud1.8:1.5": "",
  "ud1.8:1.6": "взяла сына и пришла в рощу Джеты.",
  "ud1.8:2.1": "Когда уважаемый Сангамаджи в полдень сидел под деревом отдыхая,",
  "ud1.8:2.2": "его жена подошла поближе и обратилась к нему со словами:",
  "ud1.8:2.3": "“У меня маленький сын, отшельник, мне нужна поддержка.”",
  "ud1.8:2.4": "Когда это было сказанно уважаемый Сангамаджи не проронил ни слова.",
  "ud1.8:3.1": "Второй раз она повторила;",
  "ud1.8:3.2": "“У меня маленький сын, отшельник, мне нужна поддержка.”",
  "ud1.8:3.3": "Во второй раз уважаемый Сангамаджи сохранил молчание.",
  "ud1.8:4.1": "Третий раз она повторила;",
  "ud1.8:4.2": "“У меня маленький сын, отшельник, мне нужна поддержка.”",
  "ud1.8:4.3": "В третий раз уважаемый Сангамаджи сохранил молчание.",
  "ud1.8:5.1": "Тогда его бывшая жена положила ребенка на землю перед ним и ушла на прощанье бросив:",
  "ud1.8:5.2": "“Это твой ребенок, отшельник, ты и корми его.”",
  "ud1.8:6.1": "Но уважаемый Сангамаджи ни смотрел на ребенка, ни говорил с ним.",
  "ud1.8:6.2": "Отойдя на некоторое расстояние женщина оглянулась и увидела, что уважаемый Сангамаджи ни смотрит на ребенка, ни разговаривает с ним. Увидя это она подумала:",
  "ud1.8:6.3": "“Этому отшельнику не нужен даже собственный сын!”",
  "ud1.8:6.4": "Она возвратилась, забрала ребенка и ушла.",
  "ud1.8:6.5": "При помощи своего сверхчеловеческого ясновидения Благословенный увидел подлый поступок бывшей жены уважаемого Сангамаджи.",
  "ud1.8:7.1": "Осознав значимость этого момента, Благословенный сформулировал вдохновленное четверостишие:",
  "ud1.8:8.1": "Он не испытал счастья от ее прихода",
  "ud1.8:8.2": "Ни горя когда она ушла",
  "ud1.8:8.3": "Сангамаджи свободен от загрязнений,",
  "ud1.8:8.4": "Его я называю Брахманом.",
  "ud1.8:8.5": "Восьмая."
}