{
  "ud1.10:0.1": "Удача 1.10",
  "ud1.10:0.2": "Сутта Бахия",
  "ud1.10:1.1": "Так я слышал.",
  "ud1.10:1.2": "Однажды Благословенный жил недалеко от Саваттхи, в расположенном в роще Джеты монастыре Анаттхапиндики.",
  "ud1.10:1.3": "В то же время Бахия-Одежда-Из-Коры жил на берегу моря в Суппараке. Он был уважаем, почитаем и известен – как тот, кому прeподносят пожертвования одежды, пищи, места для ночлега и лекарств.",
  "ud1.10:1.4": "Как-то в уединении подобные мысли возникли у Бахии-Одежды-Из-Коры:",
  "ud1.10:1.5": "“Являюсь ли я одним из тех немногих в этом мире, кто является арахантом, или тем, кто вступил на путь к этому состоянию?”",
  "ud1.10:2.1": "Тогда дэва, который был бывшим родственником Бахии, почувствовал его мысли. Испытывая сострадание и желая ему счастья, дэва появился в его жилище и произнёс:",
  "ud1.10:2.2": "“Ты, Бахия, не являешься ни арахантом, ни тем, кто вступил на путь к этому состоянию.",
  "ud1.10:2.3": "Ты не следуешь правильному учению, – поэтому ты не являешься ни арахантом, ни тем, кто вступил на путь араханта”.",
  "ud1.10:3.1": "“Тогда кто же в этом мире, включая дэвов, является арахантом или тем, кто вступил на путь араханта?”",
  "ud1.10:3.2": "“В далёкой стране, Бахия, существует город под названием Саваттхи.",
  "ud1.10:3.3": "Там сейчас живёт Благословенный, Арахант, Полностью Просветленный.",
  "ud1.10:3.4": "Этот Господин, Бахия, является арахантом и учит Дхамме, ведущей к достижению этого состояния”.",
  "ud1.10:4.1": "Тогда Бахия-Одежда-Из-Коры, необычайно потрясённый словами этого дэва, немедленно покинул Суппараку.",
  "ud1.10:4.2": "И за один день и одну ночь, он добрался до Саваттхи, где тогда жил Благословенный.",
  "ud1.10:4.3": "В это время большое количество монахов медитировало, ходя вперёд и назад.",
  "ud1.10:4.4": "Бахия-Одежда-Из-Коры, подойдя к этим монахам, спросил у них:",
  "ud1.10:4.5": "“Где, почтенные, Благословенный, Арахант, правильно Пробужденный живет сейчас?",
  "ud1.10:4.6": "Мне надо увидеть Благословенного, Араханта, правильно Пробужденного”.",
  "ud1.10:4.7": "“Благословенный, Бахия, ушёл в город просить пищу”.",
  "ud1.10:5.1": "Бахия торопливо оставил рощу Джеты и, войдя в Саваттхи, увидел Благословенного, просящего пищу – красивого, с умиротворёнными чувствами и спокойным умом, двигающегося с обворожительной грацией, самоконтролем и внимательностью.",
  "ud1.10:5.2": "Увидев Преподобного, Бахия, подойдя поближе, упал на землю к его ногам, коснулся руками его стоп и взмолился:",
  "ud1.10:5.3": "“Обучите меня, почтенный, Благословенный, Дхамме; обучите меня, Благой, Дхамме,",
  "ud1.10:5.4": "ради моего счастья и радости на долгие времена”.",
  "ud1.10:5.5": "Выслушав сказанное Бахией-Одеждой-Из-Коры, Благословенный молвил:",
  "ud1.10:5.6": "“Сейчас не время, Бахия, мы сейчас в городе и просим пищу”.",
  "ud1.10:6.1": "Во второй раз Бахия просил Благословенного:",
  "ud1.10:6.2": "“Нельзя быть уверенным, почтенный, как долго Благословенный останется в живых или как долго в живых останусь я.",
  "ud1.10:6.3": "Обучите меня Дхамме Господин; обучите меня Дхамме, о Благословенный;",
  "ud1.10:6.4": "ради моего блага и комфорта на долгие времена”.",
  "ud1.10:6.5": "Во второй раз Благословенный сказал Бахии:",
  "ud1.10:6.6": "“Сейчас не время, Бахия, мы сейчас в городе и просим пищу”.",
  "ud1.10:7.1": "В третий раз Бахия просил Благословенного:",
  "ud1.10:7.2": "“Нельзя быть уверенным, о достопочтимый, как долго Господин останется в живых, или как долго в живых останусь я.",
  "ud1.10:7.3": "“Обучите меня, почтенный, Благословенный, Дхамме; обучите меня, Благой, Дхамме,",
  "ud1.10:7.4": "ради моего блага и комфорта на долгие времена”.",
  "ud1.10:8.1": "“Тогда, Бахия, тебе следует тренироваться так:",
  "ud1.10:8.2": "“В увиденном будет только увиденное, в услышанном будет только услышанное, в почувствованном будет только почувствованное, в распознанном будет только распознанное.",
  "ud1.10:8.3": "Так ты, Бахия, должен тренироваться.",
  "ud1.10:8.4": "Когда, Бахия, в увиденном будет только увиденное, в услышанном будет только услышанное, в почувствованном будет только почувствованное, в распознанном будет только распознанное,",
  "ud1.10:8.5": "тогда ты, Бахия, не с этим.",
  "ud1.10:8.6": "Когда ты, Бахия, не с этим;",
  "ud1.10:8.7": "тогда ты, Бахия, не там.",
  "ud1.10:8.8": "Когда ты, Бахия, не там;",
  "ud1.10:8.9": "тогда ты, Бахия, ни здесь, ни в другом, ни в пределах обоих.",
  "ud1.10:8.10": "Это конец боли”.",
  "ud1.10:9.1": "В тот же момент, как Бахия услышал это короткое учение Благословенного, его ум мгновенно освободился от всех загрязнений и привязанности.",
  "ud1.10:10.1": "Господин же, сказав это короткое наставление, пошёл дальше.",
  "ud1.10:10.2": "Вскоре после ухода Благословенного, корова с молодым теленком напала на Бахию-Одежду-Из-Коры, забодав его до смерти.",
  "ud1.10:11.1": "Когда же Татхагата с группой монахов возвращался из города в монастырь, он увидел труп Бахии.",
  "ud1.10:11.2": "Увидев, обратился к монахам:",
  "ud1.10:11.3": "“Возьмите, монахи, тело Бахии, положите его на носилки, вынесите из города и сожгите. Сделайте ступу.",
  "ud1.10:11.4": "Ваш товарищ по святой жизни, монахи,  скончался”.",
  "ud1.10:12.1": "“Хорошо, почтенный”, – ответили монахи. Взяв мёртвое тело, они положили его на носилки, вынесли из города, сожгли и сделали ступу.  После этого они нанесли визит Благословенному, и, высказав ему почтение, сели на с одной стороны.",
  "ud1.10:12.2": "С одной стороны севшие те монахи Благословенному это сказали:",
  "ud1.10:12.3": "“Соженно, почтенный, тело Бахии, и для него сделана ступа.",
  "ud1.10:12.4": "Какова его судьба, где он переродился?”",
  "ud1.10:12.5": "“Мудрый, монахи, Бахия-Одежда-Из-Коры практиковал в соответствии с наставлениями и не беспокоил меня спорами о Дхамме.",
  "ud1.10:12.6": "Монахи, Бахия-Одежда-Из-Коры достиг Париниббаны”.",
  "ud1.10:13.1": "Поняв значимость этого момента, Благословенный воскликнул восклицание:",
  "ud1.10:14.1": "“Где нет жидкости и тверди,",
  "ud1.10:14.2": "тепло, ветер не обретают опору;",
  "ud1.10:14.3": "Там не горят звезды,",
  "ud1.10:14.4": "солнце не светит;",
  "ud1.10:14.5": "Там не сияет луна,",
  "ud1.10:14.6": "темнота там не различается.",
  "ud1.10:15.1": "И когда само-познавший,",
  "ud1.10:15.2": "Когда святой, брахман познал это",
  "ud1.10:15.3": "Тогда от материи и нематериального,",
  "ud1.10:15.4": "от приятного-болезненного он освободился”.",
  "ud1.10:15.5": "Десятая.",
  "ud1.10:16.1": "Это восклицание произнесено Благословенныи, это мной услышано.",
  "ud1.10:16.2": "Глава Бодхи Первая.",
  "ud1.10:17.0": "Оглавление",
  "ud1.10:17.1": "",
  "ud1.10:17.2": "",
  "ud1.10:17.3": "",
  "ud1.10:17.4": ""
}