{	
"an1.616:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.616:0.2":	"३१। अमतवग्ग ",
"an1.616:1.0":	"६१६ ",
"an1.616:1.1":	"“अमतं ते, भिक्खवे, न परिभुञ्जन्ति ये कायगतासतिं न परिभुञ्जन्ति। ",
"an1.616:1.2":	"अमतं ते, भिक्खवे, परिभुञ्जन्ति ये कायगतासतिं परिभुञ्जन्ती”ति। ",
"an1.617:1.0":	"६१७ ",
"an1.617:1.1":	"“अमतं तेसं, भिक्खवे, अपरिभुत्तं येसं कायगतासति अपरिभुत्ता। ",
"an1.617:1.2":	"अमतं तेसं, भिक्खवे, परिभुत्तं येसं कायगतासति परिभुत्ता”ति। ",
"an1.618:1.0":	"६१८ ",
"an1.618:1.1":	"“अमतं तेसं, भिक्खवे, परिहीनं येसं कायगतासति परिहीना। ",
"an1.618:1.2":	"अमतं तेसं, भिक्खवे, अपरिहीनं येसं कायगतासति अपरिहीना”ति। ",
"an1.619:1.0":	"६१९ ",
"an1.619:1.1":	"“अमतं तेसं, भिक्खवे, विरद्धं येसं कायगतासति विरद्धा। ",
"an1.619:1.2":	"अमतं तेसं, भिक्खवे, आरद्धं येसं कायगतासति आरद्धा”ति। ",
"an1.620:1.0":	"६२० ",
"an1.620:1.1":	"“अमतं ते, भिक्खवे, पमादिंसु ये कायगतासतिं पमादिंसु। ",
"an1.620:1.2":	"अमतं ते, भिक्खवे, न पमादिंसु ये कायगतासतिं न पमादिंसु”। ",
"an1.621:1.0":	"६२१ ",
"an1.621:1.1":	"“अमतं तेसं, भिक्खवे, पमुट्ठं येसं कायगतासति पमुट्ठा। ",
"an1.621:1.2":	"अमतं तेसं, भिक्खवे, अप्पमुट्ठं येसं कायगतासति अप्पमुट्ठा”ति। ",
"an1.622:1.0":	"६२२ ",
"an1.622:1.1":	"“अमतं तेसं, भिक्खवे, अनासेवितं येसं कायगतासति अनासेविता। ",
"an1.622:1.2":	"अमतं तेसं, भिक्खवे, आसेवितं येसं कायगतासति आसेविता”ति। ",
"an1.623:1.0":	"६२३ ",
"an1.623:1.1":	"“अमतं तेसं, भिक्खवे, अभावितं येसं कायगतासति अभाविता। ",
"an1.623:1.2":	"अमतं तेसं, भिक्खवे, भावितं येसं कायगतासति भाविता”ति। ",
"an1.624:1.0":	"६२४ ",
"an1.624:1.1":	"“अमतं तेसं, भिक्खवे, अबहुलीकतं येसं कायगतासति अबहुलीकता। ",
"an1.624:1.2":	"अमतं तेसं, भिक्खवे, बहुलीकतं येसं कायगतासति बहुलीकता”ति। ",
"an1.625:1.0":	"६२५ ",
"an1.625:1.1":	"“अमतं तेसं, भिक्खवे, अनभिञ्ञातं येसं कायगतासति अनभिञ्ञाता। ",
"an1.625:1.2":	"अमतं तेसं, भिक्खवे, अभिञ्ञातं येसं कायगतासति अभिञ्ञाता”ति। ",
"an1.626:1.0":	"६२६ ",
"an1.626:1.1":	"“अमतं तेसं, भिक्खवे, अपरिञ्ञातं येसं कायगतासति अपरिञ्ञाता। ",
"an1.626:1.2":	"अमतं तेसं, भिक्खवे, परिञ्ञातं येसं कायगतासति परिञ्ञाता”ति। ",
"an1.627:1.0":	"६२७ ",
"an1.627:1.1":	"“अमतं तेसं, भिक्खवे, असच्छिकतं येसं कायगतासति असच्छिकता। ",
"an1.627:1.2":	"अमतं तेसं, भिक्खवे, सच्छिकतं येसं कायगतासति सच्छिकता”ति। ",
"an1.627:1.3":	"(…) ",
"an1.627:2.1":	"इदमवोच भगवा। ",
"an1.627:2.2":	"अत्तमना ते भिक्खू भगवतो भासितं अभिनन्दुन्ति। ",
"an1.627:2.3":	"(अमतवग्गो।) ",
"an1.627:2.4":	"एककनिपातपाळि निट्ठिता। "
}	
