{	
"an1.333:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.333:0.2":	"२७। चतुत्थवग्ग ",
"an1.333:1.0":	"३३३ ",
"an1.333:1.1":	"“सेय्यथापि, भिक्खवे, अप्पमत्तकं इमस्मिं जम्बुदीपे आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणिरामणेय्यकं; ",
"an1.333:1.2":	"अथ खो एतदेव बहुतरं यदिदं उक्कूलविकूलं नदीविदुग्गं खाणुकण्टकट्ठानं पब्बतविसमं; ",
"an1.333:1.3":	"एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये थलजा, अथ खो एतेव सत्ता बहुतरा ये ओदका। ",
"an1.334:1.0":	"३३४ ",
"an1.334:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये मनुस्सेसु पच्चाजायन्ति; ",
"an1.334:1.2":	"अथ खो एतेव सत्ता बहुतरा ये अञ्ञत्र मनुस्सेहि पच्चाजायन्ति। ",
"an1.335:1.0":	"३३५ ",
"an1.335:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये मज्झिमेसु जनपदेसु पच्चाजायन्ति; ",
"an1.335:1.2":	"अथ खो एतेव सत्ता बहुतरा ये पच्चन्तिमेसु जनपदेसु पच्चाजायन्ति अविञ्ञातारेसु मिलक्खेसु। ",
"an1.336:1.0":	"३३६ ",
"an1.336:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये पञ्ञवन्तो अजळा अनेळमूगा पटिबला सुभासितदुब्भासितस्स अत्थमञ्ञातुं; ",
"an1.336:1.2":	"अथ खो एतेव सत्ता बहुतरा ये दुप्पञ्ञा जळा एळमूगा न पटिबला सुभासितदुब्भासितस्स अत्थमञ्ञातुं। ",
"an1.337:1.0":	"३३७ ",
"an1.337:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये अरियेन पञ्ञाचक्खुना समन्नागता; ",
"an1.337:1.2":	"अथ खो एतेव सत्ता बहुतरा ये अविज्जागता सम्मूळ्हा। ",
"an1.338:1.0":	"३३८ ",
"an1.338:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये लभन्ति तथागतं दस्सनाय; ",
"an1.338:1.2":	"अथ खो एतेव सत्ता बहुतरा ये न लभन्ति तथागतं दस्सनाय। ",
"an1.339:1.0":	"३३९ ",
"an1.339:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये लभन्ति तथागतप्पवेदितं धम्मविनयं सवनाय; ",
"an1.339:1.2":	"अथ खो एतेव सत्ता बहुतरा ये न लभन्ति तथागतप्पवेदितं धम्मविनयं सवनाय। ",
"an1.340:1.0":	"३४० ",
"an1.340:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये सुत्वा धम्मं धारेन्ति; ",
"an1.340:1.2":	"अथ खो एतेव सत्ता बहुतरा ये सुत्वा धम्मं न धारेन्ति। ",
"an1.341:1.0":	"३४१ ",
"an1.341:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये धातानं धम्मानं अत्थं उपपरिक्खन्ति; ",
"an1.341:1.2":	"अथ खो एतेव सत्ता बहुतरा ये धातानं धम्मानं अत्थं न उपपरिक्खन्ति। ",
"an1.342:1.0":	"३४२ ",
"an1.342:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मं पटिपज्जन्ति; ",
"an1.342:1.2":	"अथ खो एतेव सत्ता बहुतरा ये अत्थमञ्ञाय धम्ममञ्ञाय धम्मानुधम्मं न पटिपज्जन्ति। ",
"an1.343:1.0":	"३४३ ",
"an1.343:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये संवेजनियेसु ठानेसु संविज्जन्ति; ",
"an1.343:1.2":	"अथ खो एतेव सत्ता बहुतरा ये संवेजनियेसु ठानेसु न संविज्जन्ति। ",
"an1.344:1.0":	"३४४ ",
"an1.344:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये संविग्गा योनिसो पदहन्ति; ",
"an1.344:1.2":	"अथ खो एतेव सत्ता बहुतरा ये संविग्गा योनिसो न पदहन्ति। ",
"an1.345:1.0":	"३४५ ",
"an1.345:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये ववस्सग्गारम्मणं करित्वा लभन्ति समाधिं लभन्ति चित्तस्सेकग्गतं; ",
"an1.345:1.2":	"अथ खो एतेव सत्ता बहुतरा ये ववस्सग्गारम्मणं करित्वा न लभन्ति समाधिं न लभन्ति चित्तस्सेकग्गतं। ",
"an1.346:1.0":	"३४६ ",
"an1.346:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये अन्नग्गरसग्गानं लाभिनो; ",
"an1.346:1.2":	"अथ खो एतेव सत्ता बहुतरा ये अन्नग्गरसग्गानं न लाभिनो, उञ्छेन कपालाभतेन यापेन्ति। ",
"an1.347:1.0":	"३४७ ",
"an1.347:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये अत्थरसस्स धम्मरसस्स विमुत्तिरसस्स लाभिनो; ",
"an1.347:1.2":	"अथ खो एतेव सत्ता बहुतरा ये अत्थरसस्स धम्मरसस्स विमुत्तिरसस्स न लाभिनो। ",
"an1.347:1.3":	"तस्मातिह, भिक्खवे, एवं सिक्खितब्बं: ",
"an1.347:1.4":	"‘अत्थरसस्स धम्मरसस्स विमुत्तिरसस्स लाभिनो भविस्सामा’ति। ",
"an1.347:1.5":	"एवञ्हि वो, भिक्खवे, सिक्खितब्बन्”ति। ",
"an1.348-350:1.0":	"३४८–३५० ",
"an1.348-350:1.1":	"“सेय्यथापि, भिक्खवे, अप्पमत्तकं इमस्मिं जम्बुदीपे आरामरामणेय्यकं वनरामणेय्यकं भूमिरामणेय्यकं पोक्खरणिरामणेय्यकं; ",
"an1.348-350:1.2":	"अथ खो एतदेव बहुतरं यदिदं उक्कूलविकूलं नदीविदुग्गं खाणुकण्टकट्ठानं पब्बतविसमं। ",
"an1.348-350:1.3":	"एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये मनुस्सा चुता मनुस्सेसु पच्चाजायन्ति, अथ खो एतेव सत्ता बहुतरा ये मनुस्सा चुता निरये पच्चाजायन्ति …पे… तिरच्छानयोनिया पच्चाजायन्ति …पे… पेत्तिविसये पच्चाजायन्ति”। ",
"an1.351-353:1.0":	"३५१–३५३ ",
"an1.351-353:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये मनुस्सा चुता देवेसु पच्चाजायन्ति; ",
"an1.351-353:1.2":	"अथ खो एतेव सत्ता बहुतरा ये मनुस्सा चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.354-356:1.0":	"३५४–३५६ ",
"an1.354-356:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये देवा चुता देवेसु पच्चाजायन्ति; ",
"an1.354-356:1.2":	"अथ खो एतेव सत्ता बहुतरा ये देवा चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.357-359:1.0":	"३५७–३५९ ",
"an1.357-359:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये देवा चुता मनुस्सेसु पच्चाजायन्ति; ",
"an1.357-359:1.2":	"अथ खो एतेव सत्ता बहुतरा ये देवा चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.360-362:1.0":	"३६०–३६२ ",
"an1.360-362:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये निरया चुता मनुस्सेसु पच्चाजायन्ति; ",
"an1.360-362:1.2":	"अथ खो एतेव सत्ता बहुतरा ये निरया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.363-365:1.0":	"३६३–३६५ ",
"an1.363-365:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये निरया चुता देवेसु पच्चाजायन्ति; ",
"an1.363-365:1.2":	"अथ खो एतेव सत्ता बहुतरा ये निरया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.366-368:1.0":	"३६६–३६८ ",
"an1.366-368:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये तिरच्छानयोनिया चुता मनुस्सेसु पच्चाजायन्ति; ",
"an1.366-368:1.2":	"अथ खो एतेव सत्ता बहुतरा ये तिरच्छानयोनिया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.369-371:1.0":	"३६९–३७१ ",
"an1.369-371:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये तिरच्छानयोनिया चुता देवेसु पच्चाजायन्ति; ",
"an1.369-371:1.2":	"अथ खो एतेव सत्ता बहुतरा ये तिरच्छानयोनिया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.372-374:1.0":	"३७२–३७४ ",
"an1.372-374:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये पेत्तिविसया चुता मनुस्सेसु पच्चाजायन्ति; ",
"an1.372-374:1.2":	"अथ खो एतेव सत्ता बहुतरा ये पेत्तिविसया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्ति। ",
"an1.375-377:1.0":	"३७५–३७७ ",
"an1.375-377:1.1":	"… एवमेवं खो, भिक्खवे, अप्पका ते सत्ता ये पेत्तिविसया चुता देवेसु पच्चाजायन्ति; ",
"an1.375-377:1.2":	"अथ खो एतेव सत्ता बहुतरा ये पेत्तिविसया चुता निरये पच्चाजायन्ति … तिरच्छानयोनिया पच्चाजायन्ति … पेत्तिविसये पच्चाजायन्”ति। ",
"an1.375-377:1.3":	"वग्गो चतुत्थो। ",
"an1.375-377:1.4":	"(जम्बुदीपपेय्यालो निट्ठितो।) "
}	
