{	
"an1.287:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.287:0.2":	"२३। ततियवग्ग ",
"an1.287:1.0":	"२८७ ",
"an1.287:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं कायसुचरितस्स अनिट्ठो अकन्तो अमनापो विपाको निब्बत्तेय्य। नेतं ठानं विज्जति। ",
"an1.287:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं कायसुचरितस्स इट्ठो कन्तो मनापो विपाको निब्बत्तेय्य। ठानमेतं विज्जती”ति। ",
"an1.288-289:1.0":	"२८८–२८९ ",
"an1.288-289:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं वचीसुचरितस्स …पे… मनोसुचरितस्स अनिट्ठो अकन्तो अमनापो विपाको निब्बत्तेय्य। नेतं ठानं विज्जति। ",
"an1.288-289:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं मनोसुचरितस्स इट्ठो कन्तो मनापो विपाको निब्बत्तेय्य। ठानमेतं विज्जती”ति। ",
"an1.290:1.0":	"२९० ",
"an1.290:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं कायदुच्चरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्य। नेतं ठानं विज्जति। ",
"an1.290:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं कायदुच्चरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ठानमेतं विज्जती”ति। ",
"an1.291-292:1.0":	"२९१–२९२ ",
"an1.291-292:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं वचीदुच्चरितसमङ्गी …पे… यं मनोदुच्चरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्य। नेतं ठानं विज्जति। ",
"an1.291-292:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं मनोदुच्चरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। ठानमेतं विज्जती”ति। ",
"an1.293:1.0":	"२९३ ",
"an1.293:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं कायसुचरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। नेतं ठानं विज्जति। ",
"an1.293:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं कायसुचरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्य। ठानमेतं विज्जती”ति। ",
"an1.294-295:1.0":	"२९४–२९५ ",
"an1.294-295:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं वचीसुचरितसमङ्गी …पे… यं मनोसुचरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जेय्य। नेतं ठानं विज्जति। ",
"an1.294-295:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं मनोसुचरितसमङ्गी तन्निदाना तप्पच्चया कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जेय्य। ठानमेतं विज्जती”ति। ",
"an1.294-295:1.3":	"वग्गो ततियो। ",
"an1.294-295:1.4":	"अट्ठानपाळि निट्ठिता। "
}	
