{	
"an1.41:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.41:0.2":	"५। पणिहितअच्छवग्ग ",
"an1.41:1.0":	"४१ ",
"an1.41:1.1":	"“सेय्यथापि, भिक्खवे, सालिसूकं वा यवसूकं वा मिच्छापणिहितं हत्थेन वा पादेन वा अक्कन्तं हत्थं वा पादं वा भेच्छति लोहितं वा उप्पादेस्सतीति नेतं ठानं विज्जति। ",
"an1.41:1.2":	"तं किस्स हेतु? ",
"an1.41:1.3":	"मिच्छापणिहितत्ता, भिक्खवे, सूकस्स। ",
"an1.41:1.4":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु मिच्छापणिहितेन चित्तेन अविज्जं भेच्छति, विज्जं उप्पादेस्सति, निब्बानं सच्छिकरिस्सतीति नेतं ठानं विज्जति। ",
"an1.41:1.5":	"तं किस्स हेतु? ",
"an1.41:1.6":	"मिच्छापणिहितत्ता, भिक्खवे, चित्तस्सा”ति। ",
"an1.41:1.7":	"पठमं। ",
"an1.42:1.0":	"४२ ",
"an1.42:1.1":	"“सेय्यथापि, भिक्खवे, सालिसूकं वा यवसूकं वा सम्मापणिहितं हत्थेन वा पादेन वा अक्कन्तं हत्थं वा पादं वा भेच्छति लोहितं वा उप्पादेस्सतीति ठानमेतं विज्जति। ",
"an1.42:1.2":	"तं किस्स हेतु? ",
"an1.42:1.3":	"सम्मापणिहितत्ता, भिक्खवे, सूकस्स। ",
"an1.42:1.4":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु सम्मापणिहितेन चित्तेन अविज्जं भेच्छति, विज्जं उप्पादेस्सति, निब्बानं सच्छिकरिस्सतीति ठानमेतं विज्जति। ",
"an1.42:1.5":	"तं किस्स हेतु? ",
"an1.42:1.6":	"सम्मापणिहितत्ता, भिक्खवे, चित्तस्सा”ति। ",
"an1.42:1.7":	"दुतियं। ",
"an1.43:1.0":	"४३ ",
"an1.43:1.1":	"“इधाहं, भिक्खवे, एकच्चं पुग्गलं पदुट्ठचित्तं एवं चेतसा चेतो परिच्च पजानामि: ",
"an1.43:1.2":	"‘इमम्हि चे अयं समये पुग्गलो कालं करेय्य, यथाभतं निक्खित्तो एवं निरये’। ",
"an1.43:1.3":	"तं किस्स हेतु? ",
"an1.43:1.4":	"चित्तं हिस्स, भिक्खवे, पदुट्ठं। ",
"an1.43:1.5":	"चेतोपदोसहेतु पन, भिक्खवे, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा अपायं दुग्गतिं विनिपातं निरयं उपपज्जन्ती”ति। ",
"an1.43:1.6":	"ततियं। ",
"an1.44:1.0":	"४४ ",
"an1.44:1.1":	"“इधाहं, भिक्खवे, एकच्चं पुग्गलं पसन्नचित्तं एवं चेतसा चेतो परिच्च पजानामि: ",
"an1.44:1.2":	"‘इमम्हि चे अयं समये पुग्गलो कालं करेय्य, यथाभतं निक्खित्तो एवं सग्गे’। ",
"an1.44:1.3":	"तं किस्स हेतु? ",
"an1.44:1.4":	"चित्तं हिस्स, भिक्खवे, पसन्नं। ",
"an1.44:1.5":	"चेतोपसादहेतु पन, भिक्खवे, एवम्’इधेकच्चे सत्ता कायस्स भेदा परं मरणा सुगतिं सग्गं लोकं उपपज्जन्ती”ति। ",
"an1.44:1.6":	"चतुत्थं। ",
"an1.45:1.0":	"४५ ",
"an1.45:1.1":	"“सेय्यथापि, भिक्खवे, उदकरहदो आविलो लुळितो कललीभूतो तत्थ चक्खुमा पुरिसो तीरे ठितो न पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकठलम्पि मच्छगुम्बम्पि चरन्तम्पि तिट्ठन्तम्पि। ",
"an1.45:1.2":	"तं किस्स हेतु? ",
"an1.45:1.3":	"आविलत्ता, भिक्खवे, उदकस्स। ",
"an1.45:1.4":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु आविलेन चित्तेन अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरिं वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति नेतं ठानं विज्जति। ",
"an1.45:1.5":	"तं किस्स हेतु? ",
"an1.45:1.6":	"आविलत्ता, भिक्खवे, चित्तस्सा”ति। ",
"an1.45:1.7":	"पञ्चमं। ",
"an1.46:1.0":	"४६ ",
"an1.46:1.1":	"“सेय्यथापि, भिक्खवे, उदकरहदो अच्छो विप्पसन्नो अनाविलो तत्थ चक्खुमा पुरिसो तीरे ठितो पस्सेय्य सिप्पिसम्बुकम्पि सक्खरकठलम्पि मच्छगुम्बम्पि चरन्तम्पि तिट्ठन्तम्पि। ",
"an1.46:1.2":	"तं किस्स हेतु? ",
"an1.46:1.3":	"अनाविलत्ता, भिक्खवे, उदकस्स। ",
"an1.46:1.4":	"एवमेवं खो, भिक्खवे, सो वत भिक्खु अनाविलेन चित्तेन अत्तत्थं वा ञस्सति परत्थं वा ञस्सति उभयत्थं वा ञस्सति उत्तरिं वा मनुस्सधम्मा अलमरियञाणदस्सनविसेसं सच्छिकरिस्सतीति ठानमेतं विज्जति। ",
"an1.46:1.5":	"तं किस्स हेतु? ",
"an1.46:1.6":	"अनाविलत्ता, भिक्खवे, चित्तस्सा”ति। ",
"an1.46:1.7":	"छट्ठं। ",
"an1.47:1.0":	"४७ ",
"an1.47:1.1":	"“सेय्यथापि, भिक्खवे, यानि कानिचि रुक्खजातानं फन्दनो तेसं अग्गमक्खायति यदिदं मुदुताय चेव कम्मञ्ञताय च। ",
"an1.47:1.2":	"एवमेवं खो अहं, भिक्खवे, नाञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं बहुलीकतं मुदु च होति कम्मञ्ञञ्च यथयिदं चित्तं। ",
"an1.47:1.3":	"चित्तं, भिक्खवे, भावितं बहुलीकतं मुदु च होति कम्मञ्ञञ्च होती”ति। ",
"an1.47:1.4":	"सत्तमं। ",
"an1.48:1.0":	"४८ ",
"an1.48:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं लहुपरिवत्तं यथयिदं चित्तं। ",
"an1.48:1.2":	"यावञ्चिदं, भिक्खवे, उपमापि न सुकरा याव लहुपरिवत्तं चित्तन्”ति। ",
"an1.48:1.3":	"अट्ठमं। ",
"an1.49:1.0":	"४९ ",
"an1.49:1.1":	"“पभस्सरमिदं, भिक्खवे, चित्तं। ",
"an1.49:1.2":	"तञ्च खो आगन्तुकेहि उपक्किलेसेहि उपक्किलिट्ठन्”ति। ",
"an1.49:1.3":	"नवमं। ",
"an1.50:1.0":	"५० ",
"an1.50:1.1":	"“पभस्सरमिदं, भिक्खवे, चित्तं। ",
"an1.50:1.2":	"तञ्च खो आगन्तुकेहि उपक्किलेसेहि विप्पमुत्तन्”ति। ",
"an1.50:1.3":	"दसमं। ",
"an1.50:1.4":	"पणिहितअच्छवग्गो पञ्चमो। "
}	
