{	
"an1.21:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.21:0.2":	"३। अकम्मनियवग्ग ",
"an1.21:1.0":	"२१ ",
"an1.21:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं अभावितं अकम्मनियं होति यथयिदं, भिक्खवे, चित्तं। ",
"an1.21:1.2":	"चित्तं, भिक्खवे, अभावितं अकम्मनियं होती”ति। ",
"an1.21:1.3":	"पठमं। ",
"an1.22:1.0":	"२२ ",
"an1.22:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं कम्मनियं होति यथयिदं, भिक्खवे, चित्तं। ",
"an1.22:1.2":	"चित्तं, भिक्खवे, भावितं कम्मनियं होती”ति। ",
"an1.22:1.3":	"दुतियं। ",
"an1.23:1.0":	"२३ ",
"an1.23:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं अभावितं महतो अनत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.23:1.2":	"चित्तं, भिक्खवे, अभावितं महतो अनत्थाय संवत्तती”ति। ",
"an1.23:1.3":	"ततियं। ",
"an1.24:1.0":	"२४ ",
"an1.24:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं महतो अत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.24:1.2":	"चित्तं, भिक्खवे, भावितं महतो अत्थाय संवत्तती”ति। ",
"an1.24:1.3":	"चतुत्थं। ",
"an1.25:1.0":	"२५ ",
"an1.25:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं अभावितं अपातुभूतं महतो अनत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.25:1.2":	"चित्तं, भिक्खवे, अभावितं अपातुभूतं महतो अनत्थाय संवत्तती”ति। ",
"an1.25:1.3":	"पञ्चमं। ",
"an1.26:1.0":	"२६ ",
"an1.26:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं पातुभूतं महतो अत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.26:1.2":	"चित्तं, भिक्खवे, भावितं पातुभूतं महतो अत्थाय संवत्तती”ति। ",
"an1.26:1.3":	"छट्ठं। ",
"an1.27:1.0":	"२७ ",
"an1.27:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं अभावितं अबहुलीकतं महतो अनत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.27:1.2":	"चित्तं, भिक्खवे, अभावितं अबहुलीकतं महतो अनत्थाय संवत्तती”ति। ",
"an1.27:1.3":	"सत्तमं। ",
"an1.28:1.0":	"२८ ",
"an1.28:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं बहुलीकतं महतो अत्थाय संवत्तति यथयिदं, भिक्खवे, चित्तं। ",
"an1.28:1.2":	"चित्तं, भिक्खवे, भावितं बहुलीकतं महतो अत्थाय संवत्तती”ति। ",
"an1.28:1.3":	"अट्ठमं। ",
"an1.29:1.0":	"२९ ",
"an1.29:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं अभावितं अबहुलीकतं दुक्खाधिवहं होति यथयिदं, भिक्खवे, चित्तं। ",
"an1.29:1.2":	"चित्तं, भिक्खवे, अभावितं अबहुलीकतं दुक्खाधिवहं होती”ति। ",
"an1.29:1.3":	"नवमं। ",
"an1.30:1.0":	"३० ",
"an1.30:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि यं एवं भावितं बहुलीकतं सुखाधिवहं होति यथयिदं, भिक्खवे, चित्तं। ",
"an1.30:1.2":	"चित्तं, भिक्खवे, भावितं बहुलीकतं सुखाधिवहं होती”ति। ",
"an1.30:1.3":	"दसमं। ",
"an1.30:1.4":	"अकम्मनियवग्गो ततियो। "
}	
