{	
"an1.61:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.61:0.2":	"७। वीरियारम्भादिवग्ग ",
"an1.61:1.0":	"६१ ",
"an1.61:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा कुसला धम्मा उप्पज्जन्ति उप्पन्ना वा अकुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, वीरियारम्भो। ",
"an1.61:1.2":	"आरद्धवीरियस्स, भिक्खवे, अनुप्पन्ना चेव कुसला धम्मा उप्पज्जन्ति उप्पन्ना च अकुसला धम्मा परिहायन्ती”ति। ",
"an1.61:1.3":	"पठमं। ",
"an1.62:1.0":	"६२ ",
"an1.62:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा अकुसला धम्मा उप्पज्जन्ति उप्पन्ना वा कुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, महिच्छता। ",
"an1.62:1.2":	"महिच्छस्स, भिक्खवे, अनुप्पन्ना चेव अकुसला धम्मा उप्पज्जन्ति उप्पन्ना च कुसला धम्मा परिहायन्ती”ति। ",
"an1.62:1.3":	"दुतियं। ",
"an1.63:1.0":	"६३ ",
"an1.63:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा कुसला धम्मा उप्पज्जन्ति उप्पन्ना वा अकुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, अप्पिच्छता। ",
"an1.63:1.2":	"अप्पिच्छस्स, भिक्खवे, अनुप्पन्ना चेव कुसला धम्मा उप्पज्जन्ति उप्पन्ना च अकुसला धम्मा परिहायन्ती”ति। ",
"an1.63:1.3":	"ततियं। ",
"an1.64:1.0":	"६४ ",
"an1.64:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा अकुसला धम्मा उप्पज्जन्ति उप्पन्ना वा कुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, असन्तुट्ठिता। ",
"an1.64:1.2":	"असन्तुट्ठस्स, भिक्खवे, अनुप्पन्ना चेव अकुसला धम्मा उप्पज्जन्ति उप्पन्ना च कुसला धम्मा परिहायन्ती”ति। ",
"an1.64:1.3":	"चतुत्थं। ",
"an1.65:1.0":	"६५ ",
"an1.65:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा कुसला धम्मा उप्पज्जन्ति उप्पन्ना वा अकुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, सन्तुट्ठिता। ",
"an1.65:1.2":	"सन्तुट्ठस्स, भिक्खवे, अनुप्पन्ना चेव कुसला धम्मा उप्पज्जन्ति उप्पन्ना च अकुसला धम्मा परिहायन्ती”ति। ",
"an1.65:1.3":	"पञ्चमं। ",
"an1.66:1.0":	"६६ ",
"an1.66:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा अकुसला धम्मा उप्पज्जन्ति उप्पन्ना वा कुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, अयोनिसोमनसिकारो। ",
"an1.66:1.2":	"अयोनिसो, भिक्खवे, मनसि करोतो अनुप्पन्ना चेव अकुसला धम्मा उप्पज्जन्ति उप्पन्ना च कुसला धम्मा परिहायन्ती”ति। ",
"an1.66:1.3":	"छट्ठं। ",
"an1.67:1.0":	"६७ ",
"an1.67:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा कुसला धम्मा उप्पज्जन्ति उप्पन्ना वा अकुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, योनिसोमनसिकारो। ",
"an1.67:1.2":	"योनिसो, भिक्खवे, मनसि करोतो अनुप्पन्ना चेव कुसला धम्मा उप्पज्जन्ति उप्पन्ना च अकुसला धम्मा परिहायन्ती”ति। ",
"an1.67:1.3":	"सत्तमं। ",
"an1.68:1.0":	"६८ ",
"an1.68:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा अकुसला धम्मा उप्पज्जन्ति उप्पन्ना वा कुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, असम्पजञ्ञं। ",
"an1.68:1.2":	"असम्पजानस्स, भिक्खवे, अनुप्पन्ना चेव अकुसला धम्मा उप्पज्जन्ति उप्पन्ना च कुसला धम्मा परिहायन्ती”ति। ",
"an1.68:1.3":	"अट्ठमं। ",
"an1.69:1.0":	"६९ ",
"an1.69:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा कुसला धम्मा उप्पज्जन्ति उप्पन्ना वा अकुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, सम्पजञ्ञं। ",
"an1.69:1.2":	"सम्पजानस्स, भिक्खवे, अनुप्पन्ना चेव कुसला धम्मा उप्पज्जन्ति उप्पन्ना च अकुसला धम्मा परिहायन्ती”ति। ",
"an1.69:1.3":	"नवमं। ",
"an1.70:1.0":	"७० ",
"an1.70:1.1":	"“नाहं, भिक्खवे, अञ्ञं एकधम्मम्पि समनुपस्सामि येन अनुप्पन्ना वा अकुसला धम्मा उप्पज्जन्ति उप्पन्ना वा कुसला धम्मा परिहायन्ति यथयिदं, भिक्खवे, पापमित्तता। ",
"an1.70:1.2":	"पापमित्तस्स, भिक्खवे, अनुप्पन्ना चेव अकुसला धम्मा उप्पज्जन्ति उप्पन्ना च कुसला धम्मा परिहायन्ती”ति। ",
"an1.70:1.3":	"दसमं। ",
"an1.70:1.4":	"वीरियारम्भादिवग्गो सत्तमो। "
}	
