{	
"an1.268:0.1":	"अङ्गुत्तर निकाय १ ",
"an1.268:0.2":	"२१। पठमवग्ग ",
"an1.268:1.0":	"२६८ ",
"an1.268:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो कञ्चि सङ्खारं निच्चतो उपगच्छेय्य। नेतं ठानं विज्जति। ",
"an1.268:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो कञ्चि सङ्खारं निच्चतो उपगच्छेय्य। ठानमेतं विज्जती”ति। ",
"an1.269:1.0":	"२६९ ",
"an1.269:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो कञ्चि सङ्खारं सुखतो उपगच्छेय्य। नेतं ठानं विज्जति। ",
"an1.269:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो कञ्चि सङ्खारं सुखतो उपगच्छेय्य। ठानमेतं विज्जती”ति। ",
"an1.270:1.0":	"२७० ",
"an1.270:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो कञ्चि धम्मं अत्ततो उपगच्छेय्य। नेतं ठानं विज्जति। ",
"an1.270:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो कञ्चि धम्मं अत्ततो उपगच्छेय्य। ठानमेतं विज्जती”ति। ",
"an1.271:1.0":	"२७१ ",
"an1.271:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो मातरं जीविता वोरोपेय्य। नेतं ठानं विज्जति। ",
"an1.271:1.2":	"ठानञ्च खो, भिक्खवे, विज्जति यं पुथुज्जनो मातरं जीविता वोरोपेय्य। ठानमेतं विज्जती”ति। ",
"an1.272:1.0":	"२७२ ",
"an1.272:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो पितरं जीविता वोरोपेय्य। नेतं ठानं विज्जति। ",
"an1.272:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो पितरं जीविता वोरोपेय्य। ठानमेतं विज्जती”ति। ",
"an1.273:1.0":	"२७३ ",
"an1.273:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो अरहन्तं जीविता वोरोपेय्य। नेतं ठानं विज्जति। ",
"an1.273:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो अरहन्तं जीविता वोरोपेय्य। ठानमेतं विज्जती”ति। ",
"an1.274:1.0":	"२७४ ",
"an1.274:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो तथागतस्स पदुट्ठचित्तो लोहितं उप्पादेय्य। नेतं ठानं विज्जति। ",
"an1.274:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो तथागतस्स पदुट्ठचित्तो लोहितं उप्पादेय्य। ठानमेतं विज्जती”ति। ",
"an1.275:1.0":	"२७५ ",
"an1.275:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो सङ्घं भिन्देय्य। नेतं ठानं विज्जति। ",
"an1.275:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो सङ्घं भिन्देय्य। ठानमेतं विज्जती”ति। ",
"an1.276:1.0":	"२७६ ",
"an1.276:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं दिट्ठिसम्पन्नो पुग्गलो अञ्ञं सत्थारं उद्दिसेय्य। नेतं ठानं विज्जति। ",
"an1.276:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं पुथुज्जनो अञ्ञं सत्थारं उद्दिसेय्य। ठानमेतं विज्जती”ति। ",
"an1.277:1.0":	"२७७ ",
"an1.277:1.1":	"“अट्ठानमेतं, भिक्खवे, अनवकासो यं एकिस्सा लोकधातुया द्वे अरहन्तो सम्मासम्बुद्धा अपुब्बं अचरिमं उप्पज्जेय्युं। नेतं ठानं विज्जति। ",
"an1.277:1.2":	"ठानञ्च खो एतं, भिक्खवे, विज्जति यं एकिस्सा लोकधातुया एकोव अरहं सम्मासम्बुद्धो उप्पज्जेय्य। ठानमेतं विज्जती”ति। ",
"an1.277:1.3":	"वग्गो पठमो। "
}	
