<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Katapattivaro - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol V - 5] [\z Vin /] [\f V /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 033] [\q 33/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Vol V-5-1] [\z Vin /] [\w Va /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 112] [\x 112/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pariv&agrave;rap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Mah&agrave;vibha&iuml;go</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">2. Kat&agrave;pattiv&agrave;ro</P>
</FONT><FONT FACE="Times_CSX+"><P>2. 1</P>
<P>P&agrave;r&agrave;jikaka&otilde;&oacute;o</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanto kati &agrave;pattiyo &agrave;pajjati: methuna&uuml; dhamma&uuml; pa&ntilde;isevanto tisso &agrave;pattiyo &agrave;pajjati: akkhayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, apatti p&agrave;r&agrave;jikassa. Yebhuyyena khayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti thullaccayassa. Va&ntilde;&ntilde;akate ca mukhe acchupanta&uuml; a&iuml;gaj&agrave;ta&uuml; paveseti, &agrave;patti dukka&ntilde;assa. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanto im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>2. Adinna&uuml; &agrave;diyanto kati &agrave;pattiyo &agrave;pajjati:</P>
<P>Adinna&uuml; &agrave;diyanto tisso &agrave;pattiyo &agrave;pajjati: pa勺am&agrave;saka&uuml; v&agrave; atireka pa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti p&agrave;r&agrave;jikassa. Atirekam&agrave;saka&uuml; v&agrave; &aring;napa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti thullaccayassa. M&agrave;saka&uuml; v&agrave; &aring;nam&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti dukka&ntilde;assa. Adinna&uuml; &agrave;diyanto im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>3. Sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropento kati &agrave;pattiyo &agrave;pajjati:</P>
<P>Sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropento tisso &agrave;pattiyo &agrave;pajjati: manussa&uuml; odissa op&agrave;ta&uuml; kha&otilde;ati 'papatitv&agrave; marissatiti', &agrave;patti dukka&ntilde;assa. Papatite dukkh&agrave; vedan&agrave; uppajjati, &agrave;patti thullaccayassa. Marati, &agrave;patti p&agrave;r&agrave;jikassa. Sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropento im&agrave; tisso &agrave;pattiyo &agrave;pajjati</P>
<P>4. Asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanto kati &agrave;pattiyo &agrave;pajjati:</P>
<P>Asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanto tisso &agrave;pattiyo &agrave;pajjati: p&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapati, &agrave;patti p&agrave;r&agrave;jikassa. 'Yo te vih&agrave;re vasati so bhikkhu arah&agrave;'ti bha&otilde;ati, pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa na pa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa. Asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanto im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>Catt&agrave;ro p&agrave;r&agrave;jik&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>[BJT Page 114] [\x 114/]</P>
<P>[PTS Page 034] [\q 34/]</P>
<P>2. 2</P>
<P>Sa&iuml;gh&agrave;disesaka&otilde;&oacute;o</P>
<P>1. Upasa&iuml;kamitv&agrave; asuv&atilde;&uuml; mocento kati &agrave;pattiyo &agrave;pajjati:</P>
<P>Upasa&iuml;kamitv&agrave; asuv&atilde;&uuml; mocento tisso &agrave;pattiyo &agrave;pajjati: ceteti upakkamati muccati. &acirc;pajjati sa&iuml;gh&agrave;disesassa. Ceteti upakkamati na muccati, &agrave;patti thullaccayassa. Payoge dukka&ntilde;a&uuml;.</P>
<P>2. M&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjanto tisso &agrave;pattiyo &agrave;pajjati: k&agrave;yane k&agrave;ya&uuml; &agrave;masati, &agrave;patti sa&iuml;gh&agrave;disesassa. K&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati, &agrave;patti thullaccayassa. K&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati, &agrave;patti dukka&ntilde;assa.</P>
<P>3. M&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;sento tisso &agrave;pattiyo &agrave;pajjati: vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati, &agrave;patti sa&iuml;gh&agrave;disesassa vaccamagga&uuml; pass&agrave;vamagga&uuml; &ntilde;hapetv&agrave; adhakkhaka&uuml; ubbhaj&agrave;numa&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati, &agrave;patti thullaccayassa k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati, ava&otilde;&otilde;ampi bha&otilde;ati, &agrave;patti dukka&ntilde;assa.</P>
<P>4. Attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;santo tisso &agrave;pattiyo &agrave;pajjati: m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti sa&iuml;gh&agrave;disesassa. Pa&otilde;&oacute;akassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti thullaccayassa. Tiracch&agrave;nagatassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti dukka&ntilde;assa.</P>
<P>5. Sa勺aritta&uuml; sam&agrave;pajjanto nisso &agrave;pattiyo &agrave;pajjati: pa&ntilde;iga&otilde;h&agrave;ti v&atilde;ma&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa. Pa&ntilde;iga&otilde;h&agrave;ti v&atilde;ma&uuml;sati na pacc&agrave;harati, &agrave;patti thullaccayassa. Pa&ntilde;iga&otilde;h&agrave;ti na v&atilde;ma&uuml;sati na pacc&agrave;harati, &agrave;patti dukka&ntilde;assa</P>
<P>6. Sa中&agrave;cik&agrave;ya ku&ntilde;i&uuml; k&agrave;r&agrave;pento tisso &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti, payoge dukka&ntilde;a&uuml; eka&uuml; pi&otilde;&oacute;a&uuml; an&agrave;gate &agrave;patti thullaccayassa. Tasmi&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>7. Mahallaka&uuml; vih&agrave;ra&uuml; k&agrave;r&agrave;pento tisso &agrave;pattiyo &agrave;pajjati. K&agrave;r&agrave;peti, payoge dukka&ntilde;a&uuml;. Eka&uuml; pi&otilde;&oacute;a&uuml; an&agrave;gate &agrave;patti thullaccayassa. Tasmi&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>8. Bhikkhu&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;sento tisso &agrave;pattiyo &agrave;pajjati: anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. Ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</P>
<P>1. "Upakkamitv&agrave; - pe - &agrave;pajjati" machasa&uuml; na dissati.</P>
<P>[BJT Page 116] [\x 116/]</P>
<P>9. Bhikkhu&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sento tisso &agrave;pattiyo &agrave;pajjati: anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti. &acirc;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa, ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</P>
<P>10. Sa&iuml;ghabhedako bhikkhu y&agrave;vatatiya&uuml; samanubh&agrave;siyam&agrave;no 1nappa&ntilde;inissajjanto tisso &agrave;pattiyo &agrave;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>[PTS Page 035] [\q 35/]</P>
<P>11. Bhedak&agrave;nuvattak&agrave; bhikkh&aring; y&agrave;vatatiya&uuml; samanubh&agrave;siyam&agrave;n&agrave; nappa&ntilde;inissajjanto tisso &agrave;pattiyo. &acirc;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>12. Dubbaco bhikkhu y&agrave;vatatiya&uuml; samanubh&agrave;siyam&agrave;no nappa&ntilde;inissajjanto tisso</P>
<P>&acirc;pattiyo. &acirc;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>13. Kuladusako bhikkhu y&agrave;vatatiya&uuml; samanubh&agrave;siyam&agrave;no nappa&ntilde;inissajjanto tisso &agrave;pattiyo. &acirc;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave; pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa.</P>
<P>Terasa sa&iuml;gh&agrave;dises&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>2. 4</P>
<P>Nissaggiya ka&otilde;&oacute;o</P>
<P>4. 1</P>
<P>1. Atirekac&atilde;vara&uuml; das&agrave;ha&uuml; atikk&agrave;mento eka&uuml; &agrave;patti&uuml; &agrave;pajjati nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>2. Ekaratta&uuml; tic&atilde;varena vippavasanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>3. Ak&agrave;lac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; m&agrave;sa&uuml; atikk&agrave;mento eka&uuml; &agrave;patti&uuml; &agrave;pajjati nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>4. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; pur&agrave;&otilde;ac&atilde;vara&uuml; dhov&agrave;pento dve &agrave;pattiyo &agrave;pajjati: dhov&agrave;peti, payoge dukka&ntilde;a&uuml;, dhov&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>5. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; hatthato c&atilde;vara&uuml; pa&ntilde;igga&otilde;hanto dve &agrave;pattiyo &agrave;pajjati: ga&otilde;h&agrave;ti, payoge dukka&ntilde;a&uuml;, gahite nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>1. Samanubh&agrave;siyam&agrave;n&agrave; - sy&agrave;, samanubh&agrave;san&agrave;ya - s&atilde;mu.</P>
<P>[BJT Page 118] [\x 118/]</P>
<P>6. A中&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; c&atilde;vara&uuml; vi中&agrave;pento dve &agrave;pattiyo &agrave;pajjati: vi中&agrave;peti payoge dukka&ntilde;a&uuml;, vi中&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>7. A中&agrave;taka&uuml; gahapati&uuml; v&agrave; gahapat&agrave;ni&uuml; v&agrave; tatuttara&uuml; c&atilde;vara&uuml; vi中&agrave;pento dve &agrave;pattiyo &agrave;pajjati: vi中&agrave;peti payoge dukka&ntilde;a&uuml;, vi中&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>8. Pubbe appav&agrave;rito a中&agrave;taka&uuml; gahapatika&uuml; upasa&iuml;kamitv&agrave; civare vikappa&uuml; &agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: vikappa&uuml; &agrave;pajjati payoge dukka&ntilde;a&uuml;, vikappa&uuml; &agrave;panne nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>9. Pubbe appav&agrave;rito a中&agrave;take gahapatike upasa&iuml;kamitv&agrave; c&atilde;vare vikappa&uuml; &agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: vikappa&uuml; &agrave;pajjati payoge dukka&ntilde;a&uuml;, vikappa&uuml; &agrave;panne nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>10. Atirekatikkhattu&uuml; codan&agrave;ya atireka chakkhattu&uuml; &ntilde;h&agrave;nena c&atilde;vara&uuml; abhinipph&agrave;dento dve &agrave;pattiyo &agrave;pajjati: abhinipph&agrave;deti payogo dukka&ntilde;a&uuml;, abhinipph&agrave;dite nissaggiya&uuml; p&agrave;cittiya&uuml;.</P>
<P>Ka&ntilde;hinavaggo pa&ntilde;hamo.</P>
<P>4. 2</P>
<P>1. Kosiyamissaka&uuml; satthata&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>2. Suddhak&agrave;&euml;ak&agrave;na&uuml; e&euml;akalom&agrave;na&uuml; satthata&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite nissaggiy&agrave;&uuml; p&agrave;cittiya&uuml;</P>
<P>[PTS Page 036] [\q 36/]</P>
<P>3. An&agrave;diyitv&agrave; t&aring;la&uuml; od&agrave;t&agrave;na&uuml; t&aring;la&uuml; gocariy&agrave;na&uuml; nava&uuml; satthata&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>4. Anuvassa&uuml; satthata&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>5. An&agrave;diyitv&agrave; pur&agrave;&otilde;asatthassa s&agrave;mant&agrave; sugatavidatthi&uuml; nava&uuml; nisidanasatthata&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>6. E&euml;akalom&agrave;ni pa&ntilde;iggahetv&agrave; tiyojana&uuml; atikk&agrave;mento dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; tiyojana&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>7. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; e&euml;akalom&agrave;ni dhov&agrave;pento dve &agrave;pattiyo &agrave;pajjati: dhov&agrave;peti payoge dukka&ntilde;a&uuml;, dhopite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>[BJT Page 120] [\x 120/]</P>
<P>8. R&aring;piya&uuml; pa&ntilde;igga&otilde;hanto dve &agrave;pattiyo &agrave;pajjati: ga&otilde;h&agrave;ti payoge dukka&ntilde;a&uuml;, gahite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>9. N&agrave;nappak&agrave;raka&uuml; r&aring;piyasa&uuml;voh&agrave;ra&uuml; sam&agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: sam&agrave;pajjati payoge dukka&ntilde;a&uuml;, sam&agrave;panne nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>10. N&agrave;nappak&agrave;raka&uuml; kayavikkaya&uuml; sam&agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: sam&agrave;pajjati payoge dukka&ntilde;a&uuml;, sam&agrave;panne nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>Kosiyavaggo dutiyo</P>
<P>4. 3</P>
<P>1. Atirekapatta&uuml; das&agrave;ha&uuml; atikk&agrave;mento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>2. &aelig;napa勺akhandhanena pattena a中a&uuml; nava&uuml; patta&uuml; cet&agrave;pento dve &agrave;pattiyo &agrave;pajjati: cet&agrave;peti payoge dukka&ntilde;a&uuml;, cet&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>3. Bhesajj&agrave;ni pa&ntilde;iggahetv&agrave; satt&agrave;ha&uuml; atikk&agrave;mento eka&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati: nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>4. Atirekam&agrave;se sese gimh&agrave;ne vassikas&agrave;&ntilde;ikac&atilde;vara&uuml; pariyesanto dve &agrave;pattiyo &agrave;pajjati: pariyesati payoge dukka&ntilde;a&uuml; pariyi&ntilde;&ntilde;he nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>5. Bhikkhussa s&agrave;ma&uuml; c&atilde;vara&uuml; datv&agrave; kupito anattamano acchindanto dve &agrave;pattiyo &agrave;pajjati: acchindati payoge dukka&ntilde;a&uuml;, acchinne nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>6. S&agrave;ma&uuml; sutta&uuml; vi中&agrave;petv&agrave; tantav&agrave;yehi c&atilde;vara&uuml; v&agrave;y&agrave;pento dve &agrave;pattiyo &agrave;pajjati: v&agrave;y&agrave;peti payoge dukka&ntilde;a&uuml;, v&agrave;y&agrave;pite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>7. Pubbe appac&agrave;rito a中&agrave;takassa gahapatissa tantav&agrave;ye upasa&iuml;kamitv&agrave; civare vikappa&uuml; &agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: vikappa&uuml; &agrave;pajjati payoge dukka&ntilde;a&uuml; vikappa&uuml; &agrave;panne nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>[PTS Page 037] [\q 37/]</P>
<P>8. Accekac&atilde;vara&uuml; pa&ntilde;iggahetv&agrave; civarak&agrave;lasamaya&uuml; atikk&agrave;mento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>9. Ti&otilde;&otilde;a&uuml; civar&agrave;na&uuml; a中atara&uuml; c&atilde;vara&uuml; antaraghare nikkhipitv&agrave; atirekach&agrave;ratta&uuml; vippavasanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>10. J&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; attano pari&otilde;&agrave;mento dve &agrave;pattiyo &agrave;pajjati: pari&otilde;&agrave;meti payoge dukka&ntilde;a&uuml; pari&otilde;&agrave;mite nissaggiya&uuml; p&agrave;cittiya&uuml;</P>
<P>Pattavaggo tatiyo</P>
<P>Ti&uuml;sa nissaggiy&agrave; p&agrave;cittiy&agrave; ni&ntilde;&ntilde;hit&agrave;</P>
<P>[BJT Page 122] [\x 122/]</P>
<P>2. 5</P>
<P>P&agrave;cittiya ka&otilde;&oacute;o</P>
<P>5. 1</P>
<P>1. Sampaj&agrave;namus&agrave;v&agrave;da&uuml; bh&agrave;santo kati &agrave;pattiyo &agrave;pajjati: sampaj&agrave;namus&agrave;v&agrave;da&uuml; bh&agrave;santo pa勺a &agrave;pattiyo &agrave;pajjati: p&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapati &agrave;patti p&agrave;r&agrave;jikassa. Bhikkhu&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;seti, &agrave;patti sa&iuml;gh&agrave;disesassa 'yo te vih&agrave;re vasati so bhikkhu arah&agrave;'ti bha&otilde;ati, pa&ntilde;ivij&agrave;nantassa &agrave;pattithullaccayassa nappa&ntilde;ij&agrave;ntassa &agrave;patti dukka&ntilde;assa. Sampaj&agrave;namus&agrave;v&agrave;de p&agrave;cittiya&uuml;, sampaj&agrave;namus&agrave;v&agrave;da&uuml; bh&agrave;santo im&agrave; pa勺a &agrave;pattiyo &agrave;pajjati.</P>
<P>2. Omasanto dve &agrave;pattiyo &agrave;pajjati: upasampanna&uuml; omasati &agrave;patti p&agrave;cittiyassa, anupasampannassa omasati &agrave;patti dukka&ntilde;assa.</P>
<P>3. Pesu中a&uuml; upasa&uuml;haranto dve &agrave;pattiyo &agrave;pajjati: upasampannassa pesu中a&uuml; upasa&uuml;harati &agrave;patti p&agrave;cittiyassa, anupasampannassa pesu中a&uuml; upasa&uuml;harati &agrave;patti dukka&ntilde;assa.</P>
<P>4. Anupasampanna&uuml; padaso dhamma&uuml; v&agrave;cento dve &agrave;pattiyo &agrave;pajjati: v&agrave;ceti payoge dukka&ntilde;a&uuml;, pade pade &agrave;patti p&agrave;cittiyassa</P>
<P>5. Anupasampannena uttari&uuml; dvirattatiratta&uuml; sahaseyya&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nipajjati payoge dukka&ntilde;a&uuml;, nipanne &agrave;patti p&agrave;cittiyassa</P>
<P>6. M&agrave;tug&agrave;mena sahaseyya&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nipajjati payoge dukka&ntilde;a&uuml;, nipanne &agrave;patti p&agrave;cittiyassa</P>
<P>7. M&agrave;tug&agrave;massa uttari&uuml; jappa勺av&agrave;c&agrave;hi dhamma&uuml; desenno dve &agrave;pattiyo &agrave;pajjati: deseti payoge dukka&ntilde;a&uuml;, pade pade &agrave;patti p&agrave;cittiyassa</P>
<P>8. Anupasampannassa uttarimanussadhamma&uuml; bh&aring;ta&uuml; &agrave;rocento dve &agrave;pattiyo &agrave;pajjati: &agrave;roceti payoge dukka&ntilde;a&uuml;, &agrave;rocite &agrave;patti p&agrave;cittiyassa</P>
<P>9. Bhikkhussa du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; anupasampannassa &agrave;rocento dve &agrave;pattiyo &agrave;pajjati: &agrave;roceti payoge dukka&ntilde;a&uuml;, &agrave;rocite &agrave;patti p&agrave;cittiyassa</P>
<P>10. Pa&ntilde;havi&uuml; kha&otilde;anto dve &agrave;pattiyo &agrave;pajjati: kha&otilde;ati payoge dukka&ntilde;a&uuml;, pah&agrave;re pah&agrave;re &agrave;patti p&agrave;cittiyassa</P>
<P>Mus&agrave;v&agrave;davaggo pa&ntilde;hamo.</P>
<P>[BJT Page 124] [\x 124/]</P>
<P>[PTS Page 038] [\q 38/]</P>
<P>5.2</P>
<P>1. Bh&aring;tag&agrave;ma&uuml; p&agrave;tento dve &agrave;pattiyo &agrave;pajjati: pateti payoge dukka&ntilde;a&uuml;, pah&agrave;re pah&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>2. A中ena中a&uuml; pa&ntilde;icaranto dve &agrave;pattiyo &agrave;pajjati: an&agrave;ropite a中av&agrave;dake a中ena中a&uuml; pa&ntilde;icarati &agrave;patti dukka&ntilde;assa, &agrave;ropite a中av&agrave;dake a中ena中a&uuml; pa&ntilde;icarati &agrave;patti p&agrave;cittiyassa.</P>
<P>3. Bhikkhu&uuml; ujjh&agrave;pento dve &agrave;pattiyo &agrave;pajjati: ujjh&agrave;peti payoge dukka&ntilde;a&uuml;, ujjh&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>4. Sa&iuml;ghika&uuml; ma勺a&uuml; v&agrave; pi&ntilde;ha&uuml; v&agrave; bhisi&uuml; v&agrave; koccha&uuml; v&agrave; ajjhok&agrave;se sattharitv&agrave; anuddharitv&agrave; an&agrave;pucch&agrave; pakkamanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; le&oacute;&oacute;up&agrave;ta&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa</P>
<P>5. Sa&iuml;ghike vih&agrave;re seyya&uuml; santharitv&agrave; anuddharitv&agrave; an&agrave;pucch&agrave; pakkamanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; parikkhepa&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa</P>
<P>6. Sa&iuml;ghike vih&agrave;re j&agrave;na&uuml; pubb&aring;pagata&uuml; bhikkhu&uuml; anupakhajja seyya&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nipajjati payoge dukka&ntilde;a&uuml;, nipanne &agrave;patti p&agrave;cittiyassa</P>
<P>7. Bhikkhu&uuml; kupito anattamano sa&iuml;ghik&agrave; vih&agrave;r&agrave; nikka&oacute;&oacute;hento dve &agrave;pattiyo &agrave;pajjati: nikka&oacute;&oacute;hati payoge dukka&ntilde;a&uuml;, nikka&oacute;&oacute;hati &agrave;patti p&agrave;cittiyassa</P>
<P>8. Sa&iuml;ghike vih&agrave;re upariveh&agrave;saku&ntilde;iy&agrave; &agrave;haccap&agrave;daka&uuml; ma勺a&uuml; v&agrave; pi&ntilde;ha&uuml; v&agrave; abhinis&atilde;danto dve &agrave;pattiyo &agrave;pajjati: abhinis&atilde;dati payoge dukka&ntilde;a&uuml;, abhinisinne &agrave;patti p&agrave;cittiyassa</P>
<P>9. Dvattipariy&agrave;ye adhi&ntilde;&ntilde;hahitv&agrave; tatuttari&uuml; 1- adhi&ntilde;&ntilde;hahanto dve &agrave;pattiyo &agrave;pajjati: adhi&ntilde;&ntilde;h&agrave;ti payoge dukka&ntilde;a&uuml;, adhi&ntilde;&ntilde;hite &agrave;patti p&agrave;cittiyassa</P>
<P>10. J&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; ti&otilde;a&uuml; v&agrave; mattika&uuml; v&agrave; si勺anto dve &agrave;pattiyo &agrave;pajjati: si勺ati payoge dukka&ntilde;a&uuml;, si勺ite &agrave;patti p&agrave;cittiyassa</P>
<P>Bh&aring;tag&agrave;mavaggo dutiyo</P>
<P>5. 3</P>
<P>1. Asammato bhikkhuniyo ovadanto dve &agrave;pattiyo &agrave;pajjati: ovadati payoge dukka&ntilde;a&uuml;, ovadite &agrave;patti p&agrave;cittiyassa</P>
<P>1. Tatuttari - machasa&uuml;</P>
<P>[BJT Page 126] [\x 126/]</P>
<P>2. Attha&iuml;gate suriye bhikkhuniyo ovadanto dve &agrave;pattiyo &agrave;pajjati: ovadati payoge dukka&ntilde;a&uuml;, ovadite &agrave;patti p&agrave;cittiyassa</P>
<P>3. Bhikkhun&aring;passaya&uuml; upasa&iuml;kamitv&agrave; bhikkhuniyo ovadanto dve &agrave;pattiyo &agrave;pajjati: ovadati payoge dukka&ntilde;a&uuml;, ovadite &agrave;patti p&agrave;cittiyassa</P>
<P>4. &acirc;misahetu bhikkh&aring; bhikkhuniyo ovadant&atilde;ti bha&otilde;anto dve &agrave;pattiyo &agrave;pajjati: bha&otilde;ati payoge dukka&ntilde;a&uuml;, bha&otilde;&atilde;te &agrave;patti p&agrave;cittiyassa</P>
<P>5. A中&agrave;tik&agrave;ya bhikkhuniyo c&atilde;vara&uuml; dento dve &agrave;pattiyo &agrave;pajjati: deti payoge dukka&ntilde;a&uuml;, dinena &agrave;patti p&agrave;cittiyassa.</P>
<P>[PTS Page 039] [\q 39/]</P>
<P>6. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; c&atilde;vara&uuml; sibbanto dve &agrave;pattiyo &agrave;pajjati: sibbeti payoge dukka&ntilde;a&uuml;, &agrave;rapathe &agrave;rapathe &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Bhikkhuniy&agrave; saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;ipajjati payoge dukka&ntilde;a&uuml;, pa&ntilde;ipanne &agrave;patti p&agrave;cittiyassa.</P>
<P>8. Bhikkhuniy&agrave; saddhi&uuml; sa&uuml;vidh&agrave;ya eka&uuml; n&agrave;va&uuml; abhiruhanto dve &agrave;pattiyo &agrave;pajjati: abhiruhati payoge dukka&ntilde;a&uuml;, abhir&aring;&euml;he &agrave;patti p&agrave;cittiyassa.</P>
<P>9. J&agrave;na&uuml; bhikkhun&atilde;parip&agrave;cita&uuml; pi&otilde;&oacute;&agrave;p&agrave;ta&uuml; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;miti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa. Ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa</P>
<P>10. Bhikkhuniy&agrave; saddhi&uuml; eko ek&agrave;ya raho nisajja&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nis&atilde;diti payoge dukka&ntilde;a&uuml;, nisinne &agrave;patti p&agrave;cittiyassa.</P>
<P>Ov&agrave;davaggo tatiyo</P>
<P>5. 4</P>
<P>1. Tatuttari&uuml; 1- &agrave;vasathapi&otilde;&oacute;a&uuml; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>2. Ga&otilde;abhojana&uuml; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>1. Tatuttari - machasa&uuml;</P>
<P>[BJT Page 128] [\x 128/]</P>
<P>3. Paramparabhojana&uuml; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>4. Dvattipattap&aring;re p&aring;ve pa&ntilde;iggahtvo tatuttari&uuml; pa&ntilde;iga&otilde;hananto dve &agrave;pattiyo &agrave;pajjati: ga&otilde;h&agrave;ti payoge dukka&ntilde;assa, gahite &agrave;patti p&agrave;cittiyassa.</P>
<P>5. Bhutt&agrave;v&atilde; pav&agrave;rito anataritta&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: kh&agrave;diss&agrave;mi bhu大iss&agrave;m&atilde;ti 1pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>6. Bhikkhu&uuml; bhutt&agrave;vi&uuml; pav&agrave;rita&uuml; anatarittena kh&agrave;dan&atilde;yena v&agrave; bhojan&atilde;yena v&agrave; abhiha&ntilde;&ntilde;hu&uuml; pav&agrave;rento dve &agrave;pattiyo &agrave;pajjati: tassa vacanena kh&agrave;diss&agrave;mi bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, bhojanapariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Vik&agrave;le kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: kh&agrave;diss&agrave;mi bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>8. Sannidhik&agrave;raka&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: kh&agrave;diss&agrave;mi bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>9. Pa&otilde;&atilde;tabhojan&agrave;ni attano atth&agrave;ya vi中&agrave;petv&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>10. Adinna&uuml; mukhadv&agrave;ra&uuml; &agrave;h&agrave;ra&uuml; &agrave;haranto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>Bhojanavaggo catuttho</P>
<P>5. 5</P>
<P>1. Ace&euml;akassa v&agrave; paribb&agrave;jakassa v&agrave; paribb&agrave;jik&agrave;ya v&agrave; sahatth&agrave; [PTS Page 040] [\q 40/] kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; dento dve &agrave;pattiyo &agrave;pajjati: deti payoge dukka&ntilde;a&uuml; dinne &agrave;patti p&agrave;cittiyassa.</P>
<P>2. Bhikkhu&uuml; 'eh&agrave;vuso g&agrave;ma&uuml; v&agrave; nigama&uuml; v&agrave; pi&otilde;&oacute;&agrave;ya pavisiss&agrave;m&agrave;'ti, tassa d&agrave;petv&agrave; v&agrave; ad&agrave;petv&agrave; v&agrave; uyyojento dve &agrave;pattiyo &agrave;pajjati: uyyojeti payoge dukka&ntilde;a&uuml;, uyyojite &agrave;patti p&agrave;cittiyassa.</P>
<P>1. Bhu大iss&agrave;miti - machasa&uuml;</P>
<P>[BJT Page 130] [\x 130/]</P>
<P>3. Sabhojane kule anupakhajja nisajja&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nis&atilde;dati payoge dukka&ntilde;a&uuml;, nisinne &agrave;patti p&agrave;cittiyassa.</P>
<P>4. M&agrave;tug&agrave;mena saddhi&uuml; raho pa&ntilde;icchanne &agrave;sane nisajja&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nisidati payoge dukka&ntilde;a&uuml;, nisinne &agrave;patti p&agrave;cittiyassa.</P>
<P>5. M&agrave;tug&agrave;mena saddhi&uuml; eko ek&agrave;ya raho nisajja&uuml; kappento dve &agrave;pattiyo &agrave;pajjati: nis&atilde;dati payoge dukka&ntilde;a&uuml;, nisinne &agrave;patti p&agrave;cittiyassa.</P>
<P>6. Nimantito sabhatto sam&agrave;no purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; kulesu c&agrave;ritta&uuml; 1- &agrave;pajjanno dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; upac&agrave;ra&uuml; 2 atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti, &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Tatuttari&uuml; bhesajja&uuml; vi中&agrave;pento dve &agrave;pattiyo &agrave;pajjati: vi中&agrave;peti payoge dukka&ntilde;a&uuml; vi中&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>8. Uyyutta&uuml; sena&uuml; dassan&agrave;ya gacchanto dve &agrave;pattiyo &agrave;pajjati: gacchati apatti dukka&ntilde;assa, yattha &ntilde;hito passati &agrave;patti p&agrave;cittiyassa.</P>
<P>9. Atirekatiratta&uuml; sen&agrave;ya vasanto dve &agrave;pattiyo &agrave;pajjati: vasati payoge dukka&ntilde;a&uuml; vasite &agrave;patti p&agrave;cittiyassa.</P>
<P>10. Uyyodhika&uuml; gacchanto dve &agrave;pattiyo &agrave;pajjati: gacchati &agrave;patti dukka&ntilde;assa yattha &ntilde;hito passati &agrave;patti p&agrave;cittiyassa.</P>
<P>Ace&euml;akavaggo pa勺amo</P>
<P>5. 6</P>
<P>1. Majja&uuml; pivanto dve &agrave;pattiyo &agrave;pajjati: piviss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;cittiyassa.</P>
<P>2. Bhikkhu&uuml; a&iuml;gulipatodakena h&agrave;sento dve &agrave;pattiyo &agrave;pajjati: h&agrave;seti payoge dukka&ntilde;a&uuml;, h&agrave;site 3- &agrave;patti p&agrave;cittiyassa.</P>
<P>3. Udake k&atilde;&euml;anto dve &agrave;pattiyo &agrave;pajjati: he&ntilde;&ntilde;h&agrave; gopphake udake k&atilde;&euml;ati &agrave;patti dukka&ntilde;assa, upari gopphake k&atilde;&euml;ati &agrave;patti p&agrave;cittiyassa.</P>
<P>1. Purebhatta&uuml; pacch&agrave;bhatta&uuml; kulesu c&agrave;ritta&uuml; - machasa&uuml;</P>
<P>2. Ucc&agrave;ra&uuml; - machasa&uuml; 3. Samanubh&agrave;siyam&agrave;ne. Sy&agrave;</P>
<P>[BJT Page 132] [\x 132/]</P>
<P>4. An&agrave;dariya&uuml; karonto dve &agrave;pattiyo &agrave;pajjati: taroti payoge dukka&ntilde;a&uuml;, kate &agrave;patti p&agrave;cittiyassa.</P>
<P>5. Bhikkhu&uuml; bhi&uuml;s&agrave;pento dve &agrave;pattiyo &agrave;pajjati: bhi&uuml;s&agrave;peti payoge dukka&ntilde;a&uuml;, bhi&uuml;s&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>6. Joti&uuml; sam&agrave;dahitv&agrave; visibbento dve &agrave;pattiyo &agrave;pajjati: sam&agrave;dahati payoge dukka&ntilde;a&uuml;, sam&agrave;dahite &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Orenaddham&agrave;sa&uuml; nah&agrave;yanto dve &agrave;pattiyo &agrave;pajjati: nah&agrave;yati payoge dukka&ntilde;a&uuml;, nah&agrave;napariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</P>
<P>[PTS Page 041] [\q 41/]</P>
<P>8. An&agrave;diyitv&agrave; ti&otilde;&otilde;a&uuml; dubba&otilde;&otilde;akara&otilde;&agrave;na&uuml; a中atara&uuml; dubba&otilde;&otilde;akara&otilde;a&uuml; nava&uuml; c&atilde;vara&uuml; paribhunto dve &agrave;pattiyo &agrave;pajjati: paribhu大ati payoge dukka&ntilde;a&uuml;, paribhutte &agrave;patti p&agrave;cittiyassa.</P>
<P>9. Bhikkhussa v&agrave; bhikkhuniy&agrave; v&agrave; sikkham&agrave;n&agrave;ya v&agrave; s&agrave;ma&otilde;erassa v&agrave; s&agrave;ma&otilde;eriy&agrave; v&agrave; s&agrave;ma&uuml; c&atilde;vara&uuml; vikappetv&agrave; apaccuddh&agrave;raka&uuml; 1paribhu大anto dve &agrave;pattiyo &agrave;pajjati: paribhu大ati payoge dukka&ntilde;a&uuml;, paribhutte &agrave;patti p&agrave;cittiyassa.</P>
<P>10. Bhikkhussa patta&uuml; v&agrave; c&atilde;vara&uuml; v&agrave; nis&atilde;dana&uuml; v&agrave; s&aring;cighara&uuml; v&agrave; k&agrave;yabandhana&uuml; v&agrave; apanidhento dve &agrave;pattiyo &agrave;pajjati: apanidheti payoge dukka&ntilde;a&uuml;, apaniddhe 2&agrave;patti p&agrave;cittiyassa.</P>
<P>Sur&agrave;merayavaggo cha&ntilde;&ntilde;ho.</P>
<P>5. 7</P>
<P>1. Sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropento kati &agrave;pattiyo &agrave;pajjati: sa勺icca p&agrave;&otilde;a&uuml; j&atilde;vit&agrave; voropento catasso &agrave;pattiyo &agrave;pajjati: anodissa op&agrave;ta&uuml; kha&otilde;ati 'yo koci papatitv&agrave; marissat&atilde;'ti &agrave;patti dukka&ntilde;assa. Manusso tasmi&uuml; papatitv&agrave; marati, &agrave;patti p&agrave;r&agrave;jikassa. Yakkho v&agrave; peto v&agrave; tiracch&agrave;nagatamanussaviggaho v&agrave; tasmi&uuml; papatitv&agrave; marati, &agrave;patti thullaccayassa. Tiracch&agrave;nagato tasmi&uuml; papatitv&agrave; marati, &agrave;patti p&agrave;cittiyassa sa勺icca p&agrave;&otilde;a&uuml; jivit&agrave; voropento im&agrave; catasso &agrave;pattiyo &agrave;pajjati.</P>
<P>2. J&agrave;na&uuml; sapp&agrave;&otilde;aka&uuml; udaka&uuml; paribhu大anto dve &agrave;pattiyo &agrave;pajjati: paribhu大ati payoge dukka&ntilde;a&uuml;, paribhutte &agrave;patti p&agrave;cittiyassa.</P>
<P>3. J&agrave;na&uuml; yath&agrave;dhamma&uuml; nihat&agrave;dhikara&otilde;a&uuml; puna kamm&agrave;ya ukko&ntilde;ento dve &agrave;pattiyo &agrave;pajjati: ukko&ntilde;eti payoge dukka&ntilde;a&uuml;, ukko&ntilde;ite &agrave;patti p&agrave;cittiyassa.</P>
<P>1. Apaccuddh&agrave;ra&otilde;a&uuml; - machasa&uuml; 2. Apanidhite - machasa&uuml;</P>
<P>[BJT Page 134] [\x 134/]</P>
<P>4. Bhikkhussa j&agrave;na&uuml; du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; pa&ntilde;icch&agrave;dento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: p&agrave;cittiya&uuml;.</P>
<P>5. J&agrave;na&uuml; &aring;nav&atilde;sativassa&uuml; puggala&uuml; upasamp&agrave;dento dve &agrave;pattiyo &agrave;pajjati: upasamp&agrave;deti payoge dukka&ntilde;a&uuml;, upasamp&agrave;dite &agrave;patti p&agrave;cittiyassa.</P>
<P>6. J&agrave;na&uuml; theyyasatthena saddhi&uuml; sa&uuml;vidh&agrave;ya ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;ipajjati payoge dukka&ntilde;a&uuml;, pa&ntilde;ipanno &agrave;patti p&agrave;cittiyassa.</P>
<P>7. M&agrave;tug&agrave;mena saddhi&uuml; sa&uuml;vidh&agrave;na&uuml; ekaddh&agrave;namagga&uuml; pa&ntilde;ipajjanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;ipajjati payoge dukka&ntilde;a&uuml;, pa&ntilde;ipanne &agrave;patti p&agrave;cittiyassa.</P>
<P>8. P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; y&agrave;vatatiya&uuml; samanubh&agrave;siyam&agrave;no1nappa&ntilde;inissajanto dve &agrave;pattiyo &agrave;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti p&agrave;cittiyassa.</P>
<P>9. J&agrave;na&uuml; tath&agrave;v&agrave;din&agrave; bhikkhun&agrave; akat&agrave;nudhammena 2- ta&uuml; di&ntilde;&ntilde;hi&uuml; appa&ntilde;inissa&ntilde;&ntilde;hena saddhi&uuml; sambhu大anto dve &agrave;pattiyo &agrave;pajjati: sambhu大ati payoge dukka&ntilde;a&uuml;, sambhutte &agrave;patti p&agrave;cittiyassa.</P>
<P>[PTS Page 042] [\q 42/]</P>
<P>10. J&agrave;na&uuml; tath&agrave; n&agrave;sita&uuml; sama&otilde;uddesa&uuml; upal&agrave;pento dve &agrave;pattiyo &agrave;pajjati: upal&agrave;peti payoge dukka&ntilde;a&uuml;, upal&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>Sapp&agrave;&otilde;akavaggo sattamo.</P>
<P>5. 8</P>
<P>1. Bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no 'na t&agrave;v&agrave;ha&uuml; &agrave;vuso etasmi&uuml; sikkh&agrave;pade sikkhiss&agrave;mi, y&agrave;va na a中a&uuml; bhikkhu&uuml; viyatta&uuml; vinayadhara&uuml; pa&ntilde;ipucchiss&agrave;m&atilde;'ti bha&otilde;anto dve &agrave;pattiyo &agrave;pajjati: bha&otilde;ati payoge dukka&ntilde;a&uuml;, bha&otilde;ite &agrave;patti p&agrave;cittiyassa.</P>
<P>2. Vinaya&uuml; viva&otilde;&otilde;ento dve &agrave;pattiyo &agrave;pajjati: viva&otilde;&otilde;eti payoge dukka&ntilde;a&uuml;, viva&otilde;&otilde;ite &agrave;patti p&agrave;cittiyassa.</P>
<P>3. Mohento dve &agrave;pattiyo &agrave;pajjati: an&agrave;ropite mohe moheti &agrave;patti dukka&ntilde;assa, &agrave;ropite mohe moheti &agrave;patti p&agrave;cittiyassa.</P>
<P>4. Bhikkhussa kupito anattamano pah&agrave;ra&uuml; dento dve &agrave;pattiyo &agrave;pajjati: paharati payoge dukka&ntilde;a&uuml;, paharite3 &agrave;patti p&agrave;cittiyassa.</P>
<P>1. Samanubh&agrave;san&agrave;ya - machasa&uuml;</P>
<P>2. Aka&ntilde;&agrave;nudhammena - machasa&uuml; 3. Pahate - machasa&uuml;</P>
<P>[BJT Page 136] [\x 136/]</P>
<P>5. Bhikkhussa kupito anattamano talasattika&uuml; uggiranto dve &agrave;pattiyo &agrave;pajjati: uggirati payoge dukka&ntilde;a&uuml;, uggirite &agrave;patti p&agrave;cittiyassa.</P>
<P>6. Bhikkhu&uuml; am&aring;lakena sa&iuml;gh&agrave;disesena anuddha&uuml;sento dve &agrave;pattiyo &agrave;pajjati: anuddha&uuml;seti payoge dukka&ntilde;a&uuml;, anuddha&uuml;site &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Bhikkhussa sa勺icca kukkucca&uuml; upadahanto dve &agrave;pattiyo &agrave;pajjati: upadati payoge dukka&ntilde;a&uuml;, upadahite &agrave;patti p&agrave;cittiyassa.</P>
<P>8. Bhikkh&aring;na&uuml; bha&otilde;&oacute;anaj&agrave;t&agrave;na&uuml; kalahaj&agrave;t&agrave;na&uuml; viv&agrave;d&agrave;pann&agrave;na&uuml; upassuti&uuml; ti&ntilde;&ntilde;hanto dve &agrave;pattiyo &agrave;pajjati: soss&agrave;m&atilde;ti gacchati &agrave;patti dukka&ntilde;assa, yattha &ntilde;hito su&otilde;&agrave;ti &agrave;patti p&agrave;cittiyassa.</P>
<P>9. Dhammik&agrave;na&uuml; kamm&agrave;na&uuml; chanda&uuml; datv&agrave; pacch&agrave; kh&atilde;yanadhamma&uuml; &agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: kh&atilde;yati payoge dukka&ntilde;a&uuml;, kh&atilde;yite &agrave;patti p&agrave;cittiyassa.</P>
<P>10. Sa&iuml;ghe vinicchayakath&agrave;ya vattam&agrave;n&agrave;ya chanda&uuml; adatv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; pakkamanto dve &agrave;pattiyo &agrave;pajjati: paris&agrave;ya hatthap&agrave;sa&uuml; vijahantassa &agrave;patti dukka&ntilde;assa, vijahite &agrave;patti p&agrave;cittiyassa.</P>
<P>11. Samaggena sa&iuml;ghena c&atilde;vara&uuml; datv&agrave; pacch&agrave; kh&atilde;yanadhamma&uuml; &agrave;pajjanto dve &agrave;pattiyo &agrave;pajjati: kh&atilde;yati payoge dukka&ntilde;a&uuml;, kh&atilde;yite &agrave;patti p&agrave;cittiyassa.</P>
<P>12. J&agrave;na&uuml; sa&iuml;ghika&uuml; l&agrave;bha&uuml; pari&otilde;ata&uuml; puggalassa pari&otilde;&agrave;mento dve &agrave;pattiyo &agrave;pajjati: pari&otilde;&agrave;meti payoge dukka&ntilde;a&uuml;, pari&otilde;&agrave;mite &agrave;patti p&agrave;cittiyassa.</P>
<P>Sahadhammikavaggo a&ntilde;&ntilde;hamo.</P>
<P>5. 9</P>
<P>1. Pubbe appa&ntilde;isa&uuml;vidito ra中o antepura&uuml; pavisanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; umm&agrave;ra&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa.</P>
<P>[PTS Page 043] [\q 43/]</P>
<P>2. Ratta&uuml; ugga&otilde;hanto dve &agrave;pattiyo &agrave;pajjati: ga&otilde;h&agrave;ti payoge dukka&ntilde;a&uuml;, gahite &agrave;patti p&agrave;cittiyassa.</P>
<P>3. Santa&uuml; bhikkhu&uuml; an&agrave;pucch&agrave; vik&agrave;le g&agrave;ma&uuml; pavisanto dve &agrave;pattiyo &agrave;pajjati: pa&ntilde;hama&uuml; p&agrave;da&uuml; parikkhepa&uuml; atikk&agrave;meti &agrave;patti dukka&ntilde;assa, dutiya&uuml; p&agrave;da&uuml; atikk&agrave;meti &agrave;patti p&agrave;cittiyassa.</P>
<P>[BJT Page 138] [\x 138/]</P>
<P>4. A&ntilde;&ntilde;hima&uuml; v&agrave; dantamaya&uuml; v&agrave; vis&agrave;&otilde;amaya&uuml; v&agrave; s&aring;cighara&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>5. Pam&agrave;&otilde;&agrave;tikkanta&uuml; ma勺a&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; k&agrave;r&agrave;pento v&agrave; dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>6. Ma勺a&uuml; v&agrave; p&atilde;&ntilde;ha&uuml; v&agrave; tulonaddha&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>7. Pam&agrave;&otilde;&agrave;tikkanta&uuml; nis&atilde;dana&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>8. Pam&agrave;&otilde;&agrave;tikkanta&uuml; ka&otilde;&oacute;upa&ntilde;icch&agrave;di&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>9. Pam&agrave;&otilde;&agrave;tikkanta&uuml; vassikap&agrave;&ntilde;ika&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa.</P>
<P>10. Sugatac&atilde;varappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; k&agrave;r&agrave;pento kati &agrave;pattiyo &agrave;pajjati: sugatac&atilde;varappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; k&agrave;r&agrave;pento dve &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti payoge dukka&ntilde;a&uuml;, k&agrave;r&agrave;pite &agrave;patti p&agrave;cittiyassa. Sugatac&atilde;varappam&agrave;&otilde;a&uuml; c&atilde;vara&uuml; k&agrave;r&agrave;pento im&agrave; dve &agrave;pattiyo &agrave;pajjati.</P>
<P>R&agrave;javaggo navamo.</P>
<P>Dve navuti p&agrave;cittiy&agrave; ni&ntilde;&ntilde;hit&agrave;</P>
<P>2. 6</P>
<P>P&agrave;&ntilde;idesan&atilde;yaka&otilde;&oacute;o</P>
<P>1. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto kati &agrave;pattiyo &agrave;pajjati: a中&agrave;tik&agrave;ya bhikkhuniy&agrave; antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;miti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. A中&agrave;tik&agrave;ya bhikkhuniy&agrave; antaraghara&uuml; pavi&ntilde;&ntilde;h&agrave;ya hatthato kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto im&agrave; dve &agrave;pattiyo &agrave;pajjati.</P>
<P>[BJT Page 140] [\x 140/]</P>
<P>2. Bhikkhuniy&agrave; vos&agrave;santiy&agrave; na niv&agrave;retv&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</P>
<P>3. Sekhasammatesu kulesu kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto dve &agrave;pattiyo &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa.</P>
<P>4. &acirc;ra中akesu sen&agrave;sanesu pubbe appa&ntilde;isa&uuml;vidita&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto kati &agrave;pattiyo &agrave;pajjati: &agrave;ra中akesu sen&agrave;sanesu pubbe appa&ntilde;isa&uuml;vidita&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto dve &agrave;pattiyo [PTS Page 044] [\q 44/] &agrave;pajjati: bhu大iss&agrave;m&atilde;ti pa&ntilde;iga&otilde;h&agrave;ti &agrave;patti dukka&ntilde;assa, ajjhoh&agrave;re ajjhoh&agrave;re &agrave;patti p&agrave;&ntilde;idesan&atilde;yassa. &acirc;ra中akesu sen&agrave;sanesu pubbe appa&ntilde;isa&uuml;vidita&uuml; kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; ajjh&agrave;r&agrave;me sahatth&agrave; pa&ntilde;iggahetv&agrave; bhu大anto im&agrave; dve &agrave;pattiyo &agrave;pajjati.</P>
<P>Catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>2. 7</P>
<P>Sekhiy&agrave;</P>
<P>7. 1</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca purato v&agrave; pacchato v&agrave; olambento niv&agrave;sento kati &agrave;pattiyo &agrave;pajjati: an&agrave;dariya&uuml; pa&ntilde;icca purato v&agrave; pacchato v&agrave; olambento niv&agrave;sento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;. An&agrave;dariya&uuml; pa&ntilde;icca purato v&agrave; pacchato v&agrave; olambento niv&agrave;sento ima&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca purato v&agrave; pacchato v&agrave; olambento p&agrave;rupanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca k&agrave;ya&uuml; vivaritv&agrave; antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca k&agrave;ya&uuml; vivaritv&agrave; antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; k&atilde;&euml;&agrave;pento antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca hattha&uuml; v&agrave; p&agrave;da&uuml; v&agrave; k&atilde;&euml;&agrave;pento antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>[BJT Page 142] [\x 142/] .</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca taha&uuml; taha&uuml; olokento antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca taha&uuml; taha&uuml; olokento antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca ukkhittak&agrave;ya antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca ukkhittak&agrave;ya antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>Parima&otilde;&oacute;alavaggo pa&ntilde;hamo.</P>
<P>7. 2</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca ujjagghik&agrave;ya antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca ujjagghik&agrave;ya antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; karonto antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca ucc&agrave;sadda&uuml; mah&agrave;sadda&uuml; karonto antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca k&agrave;yappac&agrave;laka&uuml; antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca k&agrave;yappac&agrave;laka&uuml; antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca b&agrave;huppac&agrave;laka&uuml; antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca b&agrave;huppac&agrave;laka&uuml; antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca s&atilde;sappac&agrave;laka&uuml; antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca s&atilde;sappac&agrave;laka&uuml; antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>Ujjagghikavaggo dutiyo.</P>
<P>[BJT Page 144] [\x 144/]</P>
<P>7. 3</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca khambhakato antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca khambhakato antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca ogu&otilde;&ntilde;hito antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca ogu&otilde;&ntilde;hito antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca ukku&ntilde;ik&agrave;ya antaraghare gacchanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca pallatthik&agrave;ya antaraghare nis&atilde;danto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca asakkacca&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;iga&otilde;hanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>[PTS Page 045] [\q 45/]</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca taha&uuml; taha&uuml; olokento pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;iga&otilde;hanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca s&aring;pa中eva bahu&uuml; pa&ntilde;iga&otilde;hanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca thupikata&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; pa&ntilde;iga&otilde;hanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;. Khambhakatavaggo tatiyo.</FONT> <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>7. 4</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca asakkacca&uuml; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca taha&uuml; taha&uuml; olokento pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca taha&uuml; taha&uuml; omasitv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca supa中eva bahu&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca th&aring;pakato omadditv&agrave; pi&otilde;&oacute;ap&agrave;ta&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca s&aring;pa&uuml; v&agrave; bya大ana&uuml; v&agrave; odanena pa&ntilde;icch&agrave;dento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>[BJT Page 146] [\x 146/]</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca s&aring;pa&uuml; v&agrave; odana&uuml; v&agrave; agil&agrave;no attano atth&agrave;ya vi中&agrave;petv&agrave; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca ujjh&agrave;nasa中&atilde; paresa&uuml; patta&uuml; olokento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca mahanta&uuml; kabala&uuml; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca d&atilde;gha&uuml; &agrave;lopa&uuml; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>Pi&otilde;&oacute;ap&agrave;tavaggo catuttho.</P>
<P>7. 5</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca an&agrave;ha&ntilde;e kabale mukhadv&agrave;ra&uuml; vivaranto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca bhu大am&agrave;no sabba&uuml; hattha&uuml; mukhe pakkhipanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca sakabalena mukhena byaharanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca pi&otilde;&oacute;ukkhepaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca kabal&agrave;vacchedaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca avaga&otilde;&oacute;ak&agrave;raka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca hatthaniddhunaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca sitth&agrave;vak&agrave;raka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca jivh&agrave;nicch&agrave;raka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca capucapuk&agrave;raka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>Kabalavaggo pa勺amo.</P>
<P>[BJT Page 148] [\x 148/]</P>
<P>7. 6</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca surusuruk&agrave;raka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca hatthanillehaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca pattanillehaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca o&ntilde;&ntilde;hanillehaka&uuml; bhu大anto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca s&agrave;misena hatthena p&agrave;n&atilde;yath&agrave;laka&uuml; pa&ntilde;iga&otilde;hanto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>[PTS Page 046] [\q 46/]</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca sasitthaka&uuml; pattadhovana&uuml; antaraghare cha&oacute;&oacute;ento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca chattap&agrave;&otilde;issa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca da&otilde;&oacute;ap&agrave;&otilde;issa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca satthap&agrave;&otilde;issa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca &agrave;yudhap&agrave;&otilde;issa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>Surusuruvaggo cha&ntilde;&ntilde;ho.</P>
<P>7. 7</P>
<P>1. An&agrave;dariya&uuml; pa&ntilde;icca p&agrave;duk&agrave;r&aring;&euml;hassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca up&agrave;han&agrave;r&aring;&euml;hassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca y&agrave;nagatassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>4. An&agrave;dariya&uuml; pa&ntilde;icca sayanagatassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>5. An&agrave;dariya&uuml; pa&ntilde;icca pallatthik&agrave;ya nisinnassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>6. An&agrave;dariya&uuml; pa&ntilde;icca ve&ntilde;hitas&atilde;sassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</FONT> <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</P>
<P>7. An&agrave;dariya&uuml; pa&ntilde;icca ogu&otilde;&ntilde;hitas&atilde;sassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>8. An&agrave;dariya&uuml; pa&ntilde;icca cham&agrave;ya nis&atilde;ditv&agrave; &agrave;sane nisinnassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>9. An&agrave;dariya&uuml; pa&ntilde;icca n&atilde;ce &agrave;sane nis&atilde;ditv&agrave; ucce &agrave;sane nisinnassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>10. An&agrave;dariya&uuml; pa&ntilde;icca &ntilde;hito nisinnassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>11. An&agrave;dariya&uuml; pa&ntilde;icca pacchato gacchanto purato gacchantassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>12. An&agrave;dariya&uuml; pa&ntilde;icca uppathena gacchanto pathena gacchantassa dhamma&uuml; desento eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>13. An&agrave;dariya&uuml; pa&ntilde;icca &ntilde;hito ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>14. An&agrave;dariya&uuml; pa&ntilde;icca harite ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;.</P>
<P>15. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto kati &agrave;pattiyo &agrave;pajjati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto ima&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>P&agrave;duk&agrave;vaggo sattamo</P>
<P>Sekhiy&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P ALIGN="CENTER">Kat&agrave;pattiv&agrave;ro ni&ntilde;&ntilde;hito dutiyo</P>
<P>[PTS Page&nbsp;<A NAME="BM046"></A>046] [\q 46/]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 152] [\x 152/]</P>
<P>3. Vipattiv&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti: siy&agrave; s&atilde;lavipatti, siy&agrave; &agrave;c&agrave;ravipatti - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; eka&uuml; vipatti&uuml; bhajati: &agrave;c&agrave;ravipatti&uuml;.</P>
<P>Vipattiv&agrave;ro ni&ntilde;&ntilde;hito tatiyo.</P>
<P>4.&nbsp;<A NAME="Sa鬁ahitav跫o"></A>Sa&iuml;gahitav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; t&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jikapattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena, siy&agrave; dukka&ntilde;&agrave;pattikkhandhena - pe -</P>
<P>[PTS Page 047] [\q 47/]</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; ekena &agrave;pattikkhandhena sa&iuml;gag&atilde;t&agrave;: dukka&ntilde;&agrave;pattikkhandhena</P>
<P>Sa&iuml;gahitav&agrave;ro ni&ntilde;&ntilde;hito catuttho.</P>
<P>[BJT Page 154] [\x 154/]</P>
<P>5.&nbsp;<A NAME="Samu嚭h跣av跫o"></A>Samu&ntilde;&ntilde;h&agrave;nav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo channa&uuml; &agrave;patti samu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo channa&uuml; &agrave;pattikkhandh&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti 1- k&agrave;yato cittato ca samu&ntilde;&ntilde;hahanti, na v&agrave;cato - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti: na v&agrave;cato</P>
<P>Samu&ntilde;&ntilde;h&agrave;nav&agrave;ro ni&ntilde;&ntilde;hito pa勺amo.</P>
<P>6.&nbsp;<A NAME="Adhikara騮v跫o"></A>Adhikara&otilde;av&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;</P>
<P>Adhikara&otilde;av&agrave;ro ni&ntilde;&ntilde;hito cha&ntilde;&ntilde;ho.</P>
<P>1. Samu&ntilde;&ntilde;hanti - machasa&uuml;</P>
<P>[BJT Page 156] [\x 156/]</P>
<P>7.&nbsp;<A NAME="Samathav跫o"></A>Samathav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa &agrave;pattiyo sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca. Siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karontassa &agrave;patti sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammati: siy&agrave; sammukh&agrave;vinayena ca, pa&ntilde;i中&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</P>
<P>Samathav&agrave;ro ni&ntilde;&ntilde;hito sattamo.</P>
<P>. 2[BJT Page 158] [\x 158/]</P>
<P>8.&nbsp;<A NAME="Samuccayav跫o"></A>Samuccayav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevantassa kati &agrave;pattiyo &agrave;pajjati: methuna&uuml; dhamma&uuml; pa&ntilde;isevanto tisso &agrave;pattiyo &agrave;pajjati: akkhayite 1sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti p&agrave;r&agrave;jikassa. Yebhuyyena khayite 2- sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti thullaccayassa. Vattakate 3- mukhe [PTS Page 048] [\q 48/] acchupanta&uuml; a&iuml;gaj&agrave;ta&uuml; paveseti, &agrave;patti dukka&ntilde;assa. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanto im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti: sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti: catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammanti.</P>
<P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti: siy&agrave; silavipatti&uuml; siy&agrave; &agrave;c&agrave;ravipatti&uuml; sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; t&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jik&agrave;pattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena, siy&agrave; dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;hahanti, na v&agrave;cato catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;; sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammanti siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto kati &agrave;pattiyo &agrave;pajjati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; karonto ima&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>S&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajati: sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave; channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammati: s&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; eka&uuml; vipatti&uuml; bhajati:</P>
<P>1. Akkh&agrave;yite - machasa&uuml; 2. Kh&agrave;yite - machasa&uuml;</P>
<P>3. Va&ntilde;&ntilde;akate - machasa&uuml;</P>
<P>[BJT Page 160] [\x 160/]</P>
<P>&acirc;c&agrave;ravipatti&uuml; sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; ekena &agrave;pattikkhandhena sa&iuml;gah&atilde;t&agrave;, dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammati: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;ta kara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</P>
<P>Samuccayav&agrave;ro ni&ntilde;&ntilde;hito a&ntilde;&ntilde;hamo.</P>
<P>Ime a&ntilde;&ntilde;hav&agrave;ro sajjh&agrave;yan&agrave;maggena 1- likhit&agrave;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>Kattha pa中atti kati ca vipatti sa&iuml;gahena ca,</P>
<P>Samu&ntilde;&ntilde;h&agrave;n&agrave;dhikara&otilde;&agrave; samatho samuccayena c&agrave;ti.</P>
<P>1. Sajjh&agrave;ya magge - machasa&uuml;</P>
<P>[BJT Page 162] [\x 162/]</P>
<P>9.<A NAME="Katthapa__attiv跫o"></A> Katthapa中attiv&agrave;ro</P>
<P>9.1</P>
<P>1. Ya&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; p&agrave;r&agrave;jika&uuml; kattha pa中atta&uuml;, ka&uuml; &agrave;rabbha, kismi&uuml; vatthusmi&uuml;, atthi tattha pa中atti, anupa中atti, anupannapa中atti, sabbattha pa中atti, padesapa中atti, s&agrave;dh&agrave;ra&otilde;apa中atti, as&agrave;dh&agrave;ra&otilde;apa中atti, ekato pa中atti, ubhato pa中atti, pa勺anna&uuml; p&agrave;timokkhuddes&agrave;na&uuml; katthogadha&uuml;, kattha pariy&agrave;panna&uuml;, katamena uddesena uddesa&uuml; &agrave;gacchati, catunna&uuml; vipatt&atilde;na&uuml; katam&agrave; vipatti. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; katamo &agrave;pattikkhandho, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammati. Ko tattha vinayo, ko tattha abhivinayo, ki&uuml; tattha p&agrave;timokkha&uuml;, ki&uuml; tattha adhip&agrave;timokkha&uuml;, k&agrave; vipatti, k&agrave; sampatti, k&agrave; pa&ntilde;ipatti, kati atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中atta&uuml;, ke sikkhanti, ke sikkhitasikkh&agrave;, kattha &ntilde;hita&uuml;, ke dh&agrave;renti, kassa vacana&uuml;, ken&agrave;bhatanti:</P>
<P>Ya&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; [PTS Page 049] [\q 49/] p&agrave;r&agrave;jika&uuml; kattha pa中attanti: ves&agrave;liya&uuml; pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: sudinna&uuml; kalandaputta&uuml; &agrave;rabbha kismi&uuml; vatthusminti: sudinno kalandaputto pur&agrave;&otilde;adutisik&agrave;ya methuna&uuml; dhamma&uuml; pa&ntilde;isevi. Tasmi&uuml; vatthusmi&uuml; atthi tattha pa中atti, anupa中atti, anuppannapa中atti ek&agrave; pa中atiti, dve anupa中attiyo. Anuppannapa中atti tasmi&uuml; natthi. Sabbattha pa中atti padesapa中attiti: sabbattha pa中atti. S&agrave;dh&agrave;ra&otilde;apa中atti as&agrave;dh&agrave;ra&otilde;a pa中atti: s&agrave;dh&agrave;ra&otilde;apa中ati. Ekato pa中ati ubhato pa中att&atilde;ti: ubhato pa中atti. Pa勺anna&uuml; p&agrave;timokkhuddes&agrave;na&uuml; katthogadha&uuml;, kattha pariy&agrave;pannanti: nid&agrave;nogadha&uuml; nid&agrave;napariy&agrave;panna&uuml;. Katame uddesena uddesa&uuml; &agrave;gacchat&atilde;ti: dutiyena uddesena uddesa&uuml; &agrave;gacchati. Catunna&uuml; vipatt&atilde;na&uuml; katam&agrave; vipatt&atilde;ti: s&atilde;lavipatti. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; katamo &agrave;pattikkhandhoti: p&agrave;r&agrave;jik&agrave;pattikkhandho. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;t&atilde;ti: ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti, k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;anti: &agrave;patt&agrave;dhikara&otilde;a&uuml; sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammat&atilde;ti dv&atilde;hi samathehi sammati: sammukh&agrave;vinayona ca pa&ntilde;i中&agrave;takara&otilde;ena ca. Ko tattha vinayo ko tattha abhivinayoti: pa中atti vinayo, vibhatti abhivinayo. Ki&uuml; tattha p&agrave;timokkha&uuml; ki&uuml; tattha adhip&agrave;timokkhanti: pa中atti p&agrave;timokkha&uuml;, vibhatti adhip&agrave;mokkha&uuml; k&agrave; vipatt&atilde;ti: asa&uuml;varo vipatti. K&agrave; sampattiti: sa&uuml;varo sampatti. K&agrave;pa&ntilde;ipattiti: na evar&aring;pa&uuml; kariss&agrave;miti y&agrave;vaj&atilde;va&uuml; &agrave;p&agrave;&otilde;ako&ntilde;ika&uuml; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Kati atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中attanti: dasa atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中atta&uuml;: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Ke sikkhant&atilde;ti: sekh&agrave; ca puthujjanakaly&agrave;&otilde;ak&agrave; ca sikkhanti. Ke sikkhitasikkh&agrave;ti arahanto sikkhitasikkh&agrave;. Kattha &ntilde;hitanti: sikkh&agrave; k&agrave;mesu &ntilde;hita&uuml;</P>
<P>Ke dh&agrave;rent&atilde;ti yesa&uuml; vattati te dh&agrave;renti.</P>
<P>Kassa vacananti: bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>Ken&agrave;bhatanti: parampar&agrave;bhata&uuml;.</P>
<P>" Up&agrave;li d&agrave;sako ceva so&otilde;ako siggavo tath&agrave;,</P>
<P>Moggaliputtena pa勺am&agrave; ete jambusirivhaye.</P>
<P>Tato mahindo i&ntilde;&ntilde;hiyo uttiyo ceva sambalo</P>
<P>Bhaddan&agrave;mo ca pa&otilde;&oacute;ito,</P>
<P>Ete n&agrave;g&agrave; mah&agrave;pa中&agrave; jambudip&agrave; idh&agrave;gat&agrave;.</P>
<P>Vinaya&uuml; te v&agrave;cayi&uuml;su pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;,</P>
<P>Nik&agrave;ye pa勺a v&agrave;cesu&uuml; satta ceva pakara&otilde;e</P>
<P>Tato ari&ntilde;&ntilde;ho medh&agrave;vi tissadatto ca pa&otilde;&oacute;ito</P>
<P>Vis&agrave;rado k&agrave;&euml;asumano thero ca d&atilde;ghan&agrave;mako,</P>
<P>D&atilde;ghusumano ca pa&otilde;&oacute;ito.</P>
<P>Punadeva k&agrave;&euml;asumano n&agrave;gatthero ca buddharakkhito,</P>
<P>Tissatthero ca medh&agrave;vi devatthero ca pa&otilde;&oacute;ito.</P>
<P>Punadeva sumano medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Bahussuto cu&euml;an&agrave;go gajo ca duppadha&uuml;siyo.</P>
<P>Dhammap&agrave;gitan&agrave;mo ca roha&otilde;o s&agrave;dhup&aring;jito,</P>
<P>Tassa sisso mah&agrave;pa中o kheman&agrave;mo tipe&ntilde;ako,</P>
<P>D&atilde;pe t&agrave;rakar&agrave;j&agrave;va pa中&agrave;ya</P>
<P>Atirocatha.</P>
<P>Upatisso ca medh&agrave;vi phussadevo mah&agrave;kath&atilde;</P>
<P>Punadve sumano medh&agrave;v&atilde; pupphan&agrave;mo bahussuto.</P>
<P>Mah&agrave;kathi mah&agrave;s&atilde;vo pi&ntilde;ake sabbattha kovido,</P>
<P>Punadeva up&agrave;li medh&agrave;vi vinaye ca vis&agrave;rado.</P>
<P>Mah&agrave;n&agrave;go mah&agrave;pa中o saddhammava&uuml;sakovido,</P>
<P>Punadeva abhayo medh&agrave;vi pi&ntilde;ake sabbattha kovido.</P>
<P>Tissatthero ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tassa sisso mah&agrave;pa中o pupphan&agrave;mo bahussuto,</P>
<P>S&agrave;sana&uuml; anurakkhanto jambud&atilde;pe pati&ntilde;&ntilde;hito</P>
<P>Cu&euml;&agrave;bhayo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tissatthero ca medh&agrave;vi saddhammava&uuml;sakovido.</P>
<P>Phussadevo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>S&atilde;vattheroca medh&agrave;vi vinaye sabbattha kovido.</P>
<P>Te n&agrave;g&agrave; mah&agrave;pa中&agrave; vinaya中&aring; maggakovid&agrave;,</P>
<P>Vinaya&uuml; d&atilde;pe pak&agrave;sesu&uuml; pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;ti.</P>
<P>2. Ya&uuml; tena bhagavat&agrave; - pe - adinna&uuml; &agrave;diyanapaccay&agrave; p&agrave;r&agrave;jika&uuml; kattha pa中attanti: r&agrave;jagahe pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: dhaniya&uuml; kumbhak&agrave;raputta&uuml; &agrave;rabbha kismi&uuml; vatthusminti: dhaniyo kumbhak&agrave;raputto ra中o d&agrave;r&aring;ni adinn&agrave;ni &agrave;diyi, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti, ek&agrave; anupa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;t&atilde;ti: t&atilde;h&atilde; samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti, siy&agrave; k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato. Siy&agrave; v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti na k&agrave;yato, siy&agrave; k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</P>
<P>1. Adinna&uuml; - machasa&uuml;</P>
<P>[BJT Page 164] [\x 164/]</P>
<P>3. Sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropanapaccay&agrave; p&agrave;r&agrave;jika&uuml; kattha pa中attanti: ves&agrave;liya&uuml; pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: sambahule bhikkh&aring; &agrave;rabbha. Kismi&uuml; vatthusminti: sambahul&agrave; bhikkh&aring; a中ama中a&uuml; j&atilde;vit&agrave; voropesu&uuml;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Ek&agrave; anupa中atti channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;t&atilde;ti: ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti, k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;anti: &agrave;patt&agrave;dhikara&otilde;a&uuml; sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammat&atilde;ti dv&atilde;hi samathehi sammati: sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca. Ko tattha vinayo ko tattha abhivinayoti: pa中atti vinayo, vibhatti abhivinayo. Ki&uuml; tattha p&agrave;timokkha&uuml; ki&uuml; tattha adhip&agrave;timokkhanti: pa中atti p&agrave;timokkha&uuml;, vibhatti adhip&agrave;mokkha&uuml; k&agrave; vipatt&atilde;ti: asa&uuml;varo vipatti. K&agrave; sampattiti: sa&uuml;varo sampatti. K&agrave;pa&ntilde;ipattiti: na evar&aring;pa&uuml; kariss&agrave;miti y&agrave;vaj&atilde;va&uuml; &agrave;p&agrave;&otilde;ako&ntilde;ika&uuml; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Kati atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中attanti: dasa atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中atta&uuml;: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;kuna puggal&agrave;na&uuml; niggabh&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Ke sikkhant&atilde;ti: sekh&agrave; ca puthujjanakaly&agrave;&otilde;ak&agrave; ca sikkhanti. Ke sikkhitasikkh&agrave;ti arahanto sikkhitasikkh&agrave;. Kattha &ntilde;hitanti: sikkh&agrave; k&agrave;mesu &ntilde;hita&uuml;</P>
<P>Ke dh&agrave;rent&atilde;ti yesa&uuml; vattati te dh&agrave;renti.</P>
<P>Kassa vacananti: bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa.</P>
<P>Ken&agrave;bhatanti: parampar&agrave;bhata&uuml;.</P>
<P>" Up&agrave;li d&agrave;sako ceva so&otilde;ako siggavo tath&agrave;,</P>
<P>Moggaliputtena pa勺am&agrave; ete jambusirivhaye.</P>
<P>Tato mahindo i&ntilde;&ntilde;hiyo uttiyo ceva sambalo</P>
<P>Bhaddan&agrave;mo ca pa&otilde;&oacute;ito,</P>
<P>Ete n&agrave;g&agrave; mah&agrave;pa中&agrave; jambudip&agrave; idh&agrave;gat&agrave;.</P>
<P>Vinaya&uuml; te v&agrave;cayi&uuml;su pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;,</P>
<P>Nik&agrave;ye pa勺a v&agrave;cesu&uuml; satta ceva pakara&otilde;e</P>
<P>Tato ari&ntilde;&ntilde;ho medh&agrave;vi tissadatto ca pa&otilde;&oacute;ito</P>
<P>Vis&agrave;rado k&agrave;&euml;asumano thero ca d&atilde;ghan&agrave;mako,</P>
<P>D&atilde;ghusumano ca pa&otilde;&oacute;ito.</P>
<P>Punadeva k&agrave;&euml;asumano n&agrave;gatthero ca buddharakkhito,</P>
<P>Tissatthero ca medh&agrave;vi devatthero ca pa&otilde;&oacute;ito.</P>
<P>Punadeva sumano medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Bahussuto c&aring;&euml;an&agrave;go gajo ca duppadha&uuml;siyo.</P>
<P>Dhammap&agrave;gitan&agrave;mo ca roha&otilde;o s&agrave;dhup&aring;jito,</P>
<P>Tassa sisso mah&agrave;pa中o kheman&agrave;mo tipe&ntilde;ako,</P>
<P>D&atilde;pe t&agrave;rakar&agrave;j&agrave;va pa中&agrave;ya</P>
<P>Atirocatha.</P>
<P>Upatisso ca medh&agrave;vi phussadevo mah&agrave;kath&atilde;</P>
<P>Punadve sumano medh&agrave;vi pupphan&agrave;mo bahussuto.</P>
<P>Mah&agrave;kathi mah&agrave;s&atilde;vo pi&ntilde;ake sabbattha kovido,</P>
<P>Punadeva up&agrave;li medh&agrave;vi vinaye ca vis&agrave;rado.</P>
<P>Mah&agrave;n&agrave;go mah&agrave;pa中o saddhammava&uuml;sakovido,</P>
<P>Punadeva abhayo medh&agrave;vi pi&ntilde;ake sabbattha kovido.</P>
<P>Tissatthero ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tassa sisso mah&agrave;pa中o pupphan&agrave;mo bahussuto,</P>
<P>S&agrave;sana&uuml; anurakkhanto jambud&atilde;pe pati&ntilde;&ntilde;hito</P>
<P>Cu&euml;&agrave;bhayo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tissatthero ca medh&agrave;vi saddhammava&uuml;sakovido.</P>
<P>Phussadevo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>S&atilde;vattheroca medh&agrave;vi vinaye sabbattha kovido.</P>
<P>Te n&agrave;g&agrave; mah&agrave;pa中&agrave; vinaya中&aring; maggakovid&agrave;,</P>
<P>Vinaya&uuml; d&atilde;pe pak&agrave;sesu&uuml; pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;ti.</P>
<P>4. Asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanapaccay&agrave; p&agrave;r&agrave;jika&uuml; kattha pa中attanti: ves&agrave;liya&uuml; pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: vaggumud&agrave;tiriye bhikkh&aring; &agrave;rabbha kismi&uuml; vatthusminti: vaggumud&agrave;tiriy&agrave; bhikkhu gihina&uuml; a中ama中assa uttarimanussadhammassa va&otilde;&otilde;a&uuml; bh&agrave;si&uuml;su, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti, ek&agrave; anupa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;t&atilde;ti: - pe -</P>
<P>Catt&agrave;ro p&agrave;r&agrave;jik&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>9. 2</P>
<P>Sa&iuml;gh&agrave;disesaka&otilde;&oacute;&agrave;dayo</P>
<P>1. Ya&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena upakkamitv&agrave; asuc&atilde;&uuml; mocapanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attanti: ka&uuml; &agrave;rabbh&agrave;ti: kismi&uuml; vatthusminti: atthi tattha pa中atti, anupa中atti, anuppannapa中atti, sabbattha pa中atti, padesapa中atti, s&agrave;dh&agrave;ra&otilde;apa中atti, as&agrave;dh&agrave;ra&otilde;apa中atti, ekato pa中atti, ubhato pa中atti, pa勺anna&uuml; p&agrave;timokkhuddes&agrave;na&uuml; katthogadha&uuml;, kattha pariy&agrave;panna&uuml;, katamena uddesena uddesa&uuml; &agrave;gacchati, catunna&uuml; vipattina&uuml;katam&agrave; vipatti. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; katamo &agrave;pattikkhandho, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammati. Ko tattha vinayo, ko tattha abhivinayo, ki&uuml; tattha p&agrave;timokkha&uuml;, ki&uuml; tattha adhip&agrave;timokkha&uuml;, k&agrave; vipatti, k&agrave; sampatti, k&agrave; pa&ntilde;ipatti, kati atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; p&agrave;r&agrave;jika&uuml; pa中atta&uuml;, ke sikkhanti, ke sikkhitasikkh&agrave;, kattha &ntilde;hita&uuml;, ke dh&agrave;renti, kassa vacana&uuml;, ken&agrave;bhatanti:</P>
<P>Ya&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena upakkamitv&agrave; asuc&atilde;&uuml; mocapanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: s&agrave;vatthiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmant&agrave;na&uuml; seyyasaka&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; seyyasako upakkamitv&agrave; asuci&uuml; mocesi, tasmi&uuml; vatthusmi&uuml;. Atthi tattha pa中atti, anupa中atti, anuppannapa中atti, ek&agrave; pa中atti, ek&agrave; anupa中atti, anuppannapa中atti tasmi&uuml; natthi, sabbattha pa中atti padesapa中atti: sabbattha pa中atti, s&agrave;dh&agrave;ra&otilde;apa中atti, as&agrave;dh&agrave;ra&otilde;apa中atti, as&agrave;dh&agrave;ra&otilde;a pa中atthi, s&agrave;dh&agrave;ra&otilde;apa中atti, as&agrave;dh&agrave;ra&otilde;apa中att&atilde;ti: as&agrave;dh&agrave;ra&otilde;apa中atti, ekato pa中atti ubhato pa中atti: ekato pa中atti pa勺anna&uuml; p&agrave;timokkhasuddha&uuml; katthogadha&uuml;, kattha pariy&agrave;pannanti: nid&agrave;nogadha&uuml;, nid&agrave;napariy&agrave;panna&uuml; katamena uddesena uddesa&uuml; &agrave;gacchati, tatiyena uddesa&uuml; &agrave;gacchati. Catunna&uuml; vipattina&uuml; katam&agrave; vipatt&atilde;ti: sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; katamo &agrave;pattikkhandho, sa&iuml;gh&agrave;dises&agrave; patimokkhandho channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti, ekena samu&ntilde;&ntilde;hena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;anti: &agrave;patt&agrave;dhikara&otilde;a&uuml; sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammat&atilde;ti dv&atilde;hi samathehi sammati: sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca. Ko tattha vinayo ko tattha abhivinayoti: pa中atti vinayo, vibhatti abhivinayo. Ki&uuml; tattha p&agrave;timokkha&uuml; ki&uuml; tattha adhip&agrave;timokkhanti: pa中atti p&agrave;timokkha&uuml;, vibhatti adhip&agrave;mokkha&uuml; k&agrave; vipatt&atilde;ti: asa&uuml;varo vipatti. K&agrave; sampattiti: sa&uuml;varo sampatti. K&agrave;pa&ntilde;ipattiti: na evar&aring;pa&uuml; kariss&agrave;miti y&agrave;vaj&atilde;va&uuml; &agrave;p&agrave;&otilde;ako&ntilde;ika&uuml; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu. Kati atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; sa&uuml;gh&agrave;disesa&uuml; pa中attanti: dasa atthavase pa&ntilde;icca bhagavat&agrave; pa&ntilde;hama&uuml; sa&uuml;gh&agrave;disesa&uuml; pa中atta&uuml;: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkhuna&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hitiy&agrave;, vinay&agrave;nuggah&agrave;ya. Ke sikkhant&atilde;ti: sekh&agrave; ca puthujjanakaly&agrave;&otilde;ak&agrave; ca sikkhanti. Ke sikkhitasikkh&agrave;ti arahanto sikkhitasikkh&agrave;. Kattha &ntilde;hitanti: sikkh&agrave; k&agrave;mesu &ntilde;hita&uuml; ke dh&agrave;rent&atilde;ti yesa&uuml; vattati te dh&agrave;renti. Kassa vacananti: bhagavato vacana&uuml; arahato samm&agrave;sambuddhassa. Ken&agrave;bhatanti: parampar&agrave;bhata&uuml;.</P>
<P>[BJT Page 166] [\x 166/]</P>
<P>" Up&agrave;li d&agrave;sako ceva so&otilde;ako siggavo tath&agrave;,</P>
<P>Moggaliputtena pa勺am&agrave; ete jambusirivhaye.</P>
<P>Tato mahindo i&ntilde;&ntilde;hiyo uttiyo ceva sambalo</P>
<P>Bhaddan&agrave;mo ca pa&otilde;&oacute;ito,</P>
<P>Ete n&agrave;g&agrave; mah&agrave;pa中&agrave; jambudip&agrave; idh&agrave;gat&agrave;.</P>
<P>Vinaya&uuml; te v&agrave;cayi&uuml;su pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;,</P>
<P>Nik&agrave;ye pa勺a v&agrave;cesu&uuml; satta ceva pakara&otilde;e</P>
<P>Tato ari&ntilde;&ntilde;ho medh&agrave;vi tissadatto ca pa&otilde;&oacute;ito</P>
<P>Vis&agrave;rado k&agrave;&euml;asumano thero ca d&atilde;ghan&agrave;mako,</P>
<P>D&atilde;ghusumano ca pa&otilde;&oacute;ito.</P>
<P>Punadeva k&agrave;&euml;asumano n&agrave;gatthero ca buddharakkhito,</P>
<P>Tissatthero ca medh&agrave;vi devatthero ca pa&otilde;&oacute;ito.</P>
<P>Punadeva sumano medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Bahussuto c&aring;&euml;an&agrave;go gajo ca duppadha&uuml;siyo.</P>
<P>Dhammap&agrave;gitan&agrave;mo ca roha&otilde;o s&agrave;dhup&aring;jito,</P>
<P>Tassa sisso mah&agrave;pa中o kheman&agrave;mo tipe&ntilde;ako,</P>
<P>D&atilde;pe t&agrave;rakar&agrave;j&agrave;va pa中&agrave;ya</P>
<P>Atirocatha.</P>
<P>Upatisso ca medh&agrave;vi phussadevo mah&agrave;kath&atilde;</P>
<P>Punadeva sumano medh&agrave;vi pupphan&agrave;mo bahussuto.</P>
<P>Mah&agrave;kathi mah&agrave;s&atilde;vo pi&ntilde;ake sabbattha kovido,</P>
<P>Punadeva up&agrave;li medh&agrave;vi vinaye ca vis&agrave;rado.</P>
<P>Mah&agrave;n&agrave;go mah&agrave;pa中o saddhammava&uuml;sakovido,</P>
<P>Punadeva abhayo medh&agrave;vi pi&ntilde;ake sabbattha kovido.</P>
<P>Tissatthero ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tassa sisso mah&agrave;pa中o pupphan&agrave;mo bahussuto,</P>
<P>S&agrave;sana&uuml; anurakkhanto jambud&atilde;pe pati&ntilde;&ntilde;hito</P>
<P>Cu&euml;&agrave;bhayo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>Tissatthero ca medh&agrave;vi saddhammava&uuml;sakovido.</P>
<P>Phussadevo ca medh&agrave;vi vinaye ca vis&agrave;rado,</P>
<P>S&atilde;vattheroca medh&agrave;vi vinaye sabbattha kovido.</P>
<P>Te n&agrave;g&agrave; mah&agrave;pa中&agrave; vinaya中&aring; maggakovid&agrave;,</P>
<P>Vinaya&uuml; d&atilde;pe pak&agrave;sesu&uuml; pi&ntilde;aka&uuml; tambapa&otilde;&otilde;iy&agrave;ti.</P>
<P>2. M&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attanti: s&agrave;vatthiya&uuml; pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmanta&uuml; ud&agrave;yi &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; ud&agrave;yi m&agrave;tug&agrave;mena saddhi&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajji, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;t&atilde;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato. - Pe -</P>
<P>3. M&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;sanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attanti: s&agrave;vatthiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmanta&uuml; ud&agrave;yi&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; ud&agrave;yi m&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;si tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;t&atilde;ti: siy&agrave; k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato siy&agrave; v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, k&agrave;yato na v&agrave;cato. Cittato ca samu&ntilde;&ntilde;h&agrave;ti. - Pe -</P>
<P>4. M&agrave;tug&agrave;massa sannike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sana pacc&agrave; sa&iuml;gh&agrave;diseso kattha pa中attanti: s&agrave;vatthiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmanta&uuml; ud&agrave;yi&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; ud&agrave;yi matug&agrave;g&agrave;massa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; abh&agrave;si tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: - pe -</P>
<P>5. Sa勺aritta&uuml; sam&agrave;pajjanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: s&agrave;vatthiya&uuml; pa中atta&uuml; ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmanta&uuml; ud&agrave;yi&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; ud&agrave;yi sa勺aritta&uuml; sam&agrave;pajji, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Ek&agrave; anupa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: siy&agrave; k&agrave;yato samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato na cittato siy&agrave; v&agrave;cato samu&ntilde;&ntilde;h&agrave;ti, na k&agrave;yato na cittato siy&agrave; k&agrave;yato ca v&agrave;cato ca samu&ntilde;&ntilde;h&agrave;ti, na cittato. Siy&agrave; k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato siy&agrave; v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na k&agrave;yato. Siy&agrave; k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</P>
<P>6. Sa中&agrave;cik&agrave;ya ku&ntilde;i&uuml; k&agrave;r&agrave;panapacc&agrave; sa&iuml;gh&agrave;diseso kattha [PTS Page 050] [\q 50/] pa中attoti: &agrave;&euml;aviya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;&euml;avike bhikkh&aring; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;&euml;avik&agrave; bhikkh&aring; sa中&agrave;cik&agrave;ya ku&ntilde;iyo k&agrave;r&agrave;pesu&uuml;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;patti samu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; chahi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: - pe -</P>
<P>[BJT Page 168] [\x 168/]</P>
<P>7. Mahallaka&uuml; vih&agrave;raka&uuml; k&agrave;r&agrave;panapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: kosambiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: &agrave;yasmanta&uuml; channa&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; channo vih&agrave;ravatthu&uuml;sodhento a中atara&uuml; cetiyarukkha&uuml; ched&agrave;pesi, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; chahi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: - pe -</P>
<P>8. Bhikkhu&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;sanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: r&agrave;jagahe pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: mettiyabhummajake bhikkhu &agrave;rabbha kismi&uuml; vatthusminti: mettiyabhummajak&agrave; bhikkhu &agrave;yasmanta&uuml; dabba&uuml; malalaputta&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;sesu&uuml;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: - pe -</P>
<P>9. Bhikkhu&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: r&agrave;jagahe pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: mettiyabhummajake bhikkh&aring; &agrave;rabbha kismi&uuml; vatthusminti: mettiyabhummajak&agrave; bhikkh&aring; &agrave;yasmanta&uuml; dabba&uuml; malalaputta&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatt&agrave; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sesu&uuml;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: - pe -</P>
<P>10. Sa&iuml;ghabhedakassa bhikkhuno y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: r&agrave;jagahe pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: devatta&uuml; &agrave;rabbha kismi&uuml; vatthusminti: devadatto samaggassa sa&iuml;ghassa bhed&agrave;ya parakkami. Tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</P>
<P>11. Bhedak&agrave;nuvattak&agrave;na&uuml; bhikkh&aring;na&uuml; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: r&agrave;jagahe pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: sambahule bhikkh&aring; &agrave;rabbha kismi&uuml; vatthusminti: sambahul&agrave; bhikkh&aring; devadattassa sa&iuml;ghabhed&agrave;ya parakkamantassa anuvattak&agrave; ahesa&uuml; vaggav&agrave;dak&agrave;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</FONT> <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>12. Dubbacassa bhikkhuno y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: kosambiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: ayasmanta&uuml; channa&uuml; &agrave;rabbha kismi&uuml; vatthusminti: &agrave;yasm&agrave; channo bhikkh&aring;hi sahadhammika&uuml; vuccam&agrave;no att&agrave;na&uuml; avacan&atilde;ya&uuml; ak&agrave;si, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</P>
<P>[BJT Page 170] [\x 170/]</P>
<P>13. Kuladusakassa bhikkhuno y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; sa&iuml;gh&agrave;diseso kattha pa中attoti: s&agrave;vatthiya&uuml; pa中atto. Ka&uuml; &agrave;rabbh&agrave;ti: assajipunabbasuke bhikkh&aring; &agrave;rabbha kismi&uuml; vatthusminti: assajipunabbasuk&agrave; bhikkh&aring; sa&iuml;ghena pabb&agrave;jan&atilde;ya kammakat&agrave; bhikkh&aring; chandag&agrave;mit&agrave; dosag&agrave;mit&agrave; mohag&agrave;mit&agrave; bhayag&agrave;mit&agrave; p&agrave;pesu&uuml;, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti - pe -</P>
<P>14. Ya&uuml; tena bhagavat&agrave; j&agrave;nat&agrave; passat&agrave; arahat&agrave; samm&agrave;sambuddhena an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;a paccay&agrave; dukka&ntilde;a&uuml; kattha pa中attanti: s&agrave;vatthiya&uuml; pa中atta&uuml;. Ka&uuml; &agrave;rabbh&agrave;ti: chabbaggiye bhikkh&aring; &agrave;rabbha. Kismi&uuml; vatthusminti: chabbaggiy&agrave; bhikkh&aring; udake ucc&agrave;rampi pass&agrave;vampi khe&euml;ampi aka&uuml;su, tasmi&uuml; vatthusmi&uuml; ek&agrave; pa中atti, ek&agrave; anupa中atti. Channa&uuml; &agrave;patti samu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti na v&agrave;cato - pe -</P>
<P>Katthapa中attiv&agrave;ro ni&ntilde;&ntilde;hito pa&ntilde;hamo.</P>
<P>[BJT Page 172] [\x 172/]</P>
<P><A NAME="BM10_"></A>10. Kat&agrave;pattiv&agrave;ro</P>
<P>10.1</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jika ka&otilde;e&oacute;&agrave;</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; kati &agrave;pattiyo [PTS Page 051] [\q 51/] &agrave;pajjati: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; catasso &agrave;pattiyo &agrave;pajjati: akkhayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti p&agrave;r&agrave;jikassa. Yebhuyyena khayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti thullaccayassa. Vattakate mukhe acchupanta&uuml; a&iuml;gaj&agrave;ta&uuml; paveseti, &agrave;patti dukka&ntilde;assa. Jatuma&ntilde;&ntilde;ake 1- p&agrave;cittiya&uuml;. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; im&agrave; catasso &agrave;pattiyo &agrave;pajjati.</P>
<P>2. Adinna&uuml; &agrave;diyanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: adinna&uuml; &agrave;diyanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: pa勺am&agrave;saka&uuml; v&agrave; atirekapa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti p&agrave;r&agrave;jikassa. Atirekam&agrave;saka&uuml; v&agrave; &aring;napa勺am&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti thullaccayassa. M&agrave;saka&uuml; v&agrave; &aring;nam&agrave;saka&uuml; v&agrave; agghanaka&uuml; adinna&uuml; theyyasa&iuml;kh&agrave;ta&uuml; &agrave;diyati, &agrave;patti dukka&ntilde;assa. Adinna&uuml; &agrave;diyanapaccay&agrave; im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>3. Sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropana paccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: manussa&uuml; odissa op&agrave;ta&uuml; kha&otilde;ati papatitv&agrave; marissat&atilde;ti, &agrave;patti dukka&ntilde;assa.Papatite dukkh&agrave; vedan&agrave; uppajjati, &agrave;patti thullaccayassa marati, &agrave;patti p&agrave;r&agrave;jikassa sa勺icca manussaviggaha&uuml; j&atilde;vit&agrave; voropanapaccay&agrave; im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>4. Asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati.P&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapati, &agrave;patti p&agrave;r&agrave;jikassa. 'Yo te vih&agrave;re vasati so bhikkhu arah&agrave;'ti bha&otilde;ati, pa&ntilde;ivij&agrave;nantassa &agrave;patti thullaccayassa. Nappa&ntilde;ivij&agrave;nantassa &agrave;patti dukka&ntilde;assa asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapanapaccay&agrave; im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>Catt&agrave;ro p&agrave;r&agrave;jik&agrave; ni&ntilde;&ntilde;hito</P>
<P>1. Jatuma&ntilde;&ntilde;hake - machasa&uuml;</P>
<P>[BJT Page 174] [\x 174/]</P>
<P>10. 2</P>
<P>Sa&iuml;gh&agrave;disesaka&otilde;&oacute;&agrave;dayo.</P>
<P>1. Upakkamitv&agrave; asuc&atilde;&uuml; mocanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: upakkamitv&agrave; asuci&uuml; mocanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: ceteti upakkamati muccati, &agrave;patti sa&iuml;gh&agrave;disesassa. Ceteti upakkamati na muccati, &agrave;patti thullaccayassa payoge dukka&ntilde;a&uuml; upakkamitv&agrave; asuci&uuml; mocanapaccay&agrave; im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</P>
<P>2. K&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjanapaccay&agrave; pa勺a &agrave;pattiyo &agrave;pajjati: avassut&agrave; bhikkhun&atilde; avassutassa purisapuggalassa adhakkhaka&uuml; ubbhaj&agrave;&otilde;u ma&otilde;&oacute;ala&uuml; gaha&otilde;a&uuml; s&agrave;diyati &agrave;patti p&agrave;r&agrave;jikassa bhikkhu&uuml; k&agrave;yena k&agrave;ya&uuml; &agrave;masati, &agrave;patti sa&iuml;gh&agrave;disesassa k&agrave;yena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati, apatti thullaccayassa k&agrave;yapa&ntilde;ibaddhena k&agrave;yapa&ntilde;ibaddha&uuml; &agrave;masati &agrave;patti dukka&ntilde;assa. A&iuml;gulipatodake p&agrave;cittiya&uuml; k&agrave;yasa&uuml;sagga&uuml; sam&agrave;pajjanapaccay&agrave; im&agrave; pa勺a &agrave;pattiyo &agrave;pajjati</P>
<P>3. M&agrave;tug&agrave;ma&uuml; du&ntilde;&ntilde;hull&agrave;hi v&agrave;c&agrave;hi obh&agrave;sanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: vaccamagga&uuml; pass&agrave;vamagga&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati ava&otilde;&otilde;ampi bha&otilde;ati, &agrave;patti sa&iuml;gh&agrave;disesassa vaccamagga&uuml; pass&agrave;vamagga&uuml; &ntilde;hapetv&agrave; adhakkhaka&uuml; ubbhaj&agrave;&otilde;uma&otilde;&oacute;ala&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati, ava&otilde;&otilde;ampi bha&otilde;ati, &agrave;patti thullaccayassa. K&agrave;yapa&ntilde;ibaddha&uuml; &agrave;dissa va&otilde;&otilde;ampi bha&otilde;ati, ava&otilde;&otilde;ampi bha&otilde;ati &agrave;patti dukka&ntilde;assa.</P>
<P>4. Attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: m&agrave;tug&agrave;massa santike attak&agrave;map&agrave;ricay&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti sa&iuml;gh&agrave;disesassa pa&otilde;&oacute;itassa santike attak&agrave;map&agrave;ricariy&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati, &agrave;patti thullaccayassa. Tiracch&agrave;nagatassa santike attak&agrave;map&agrave;ricay&agrave;ya va&otilde;&otilde;a&uuml; bh&agrave;sati &agrave;patti dukka&ntilde;assa.</P>
<P>5. Sa勺aritta&uuml; sam&agrave;pajjanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: pa&ntilde;iga&otilde;h&agrave;ti 1vima&uuml;sati pacc&agrave;harati, &agrave;patti sa&iuml;gh&agrave;disesassa pa&ntilde;iga&otilde;h&agrave;ti vima&uuml;sati na pacc&agrave;harati, &agrave;patti thullaccayassa. Pa&ntilde;iga&otilde;h&agrave;ti, na vima&uuml;sati, na pacc&agrave;harati, &agrave;patti dukka&ntilde;assa.</P>
<P>6. Sa中&agrave;cik&agrave;ya ku&ntilde;i&uuml; k&agrave;r&agrave;panapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti, payoge dukka&ntilde;a&uuml; eka&uuml; pi&otilde;&oacute;a&uuml; 2an&agrave;gate &agrave;patti thullaccayassa tasmi&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa</P>
<P>7. Mahallaka&uuml; vih&agrave;ra&uuml; k&agrave;r&agrave;panapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: k&agrave;r&agrave;peti, payoge dukka&ntilde;a&uuml; eka&uuml; pi&otilde;&oacute;a&uuml; an&agrave;gate &agrave;patti thullaccayassa tasmi&uuml; pi&otilde;&oacute;e &agrave;gate &agrave;patti sa&iuml;gh&agrave;disesassa</P>
<P>8. Bhikkhu&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;san&agrave;paccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: anok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;van&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa. Ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa</P>
<P>1. Pagga&otilde;h&agrave;ti - machasa&uuml;</P>
<P>2. Ekapi&otilde;&oacute;e - sy&agrave;</P>
<P>[BJT Page 176] [\x 176/]</P>
<P>9. Bhikkhu&uuml; a中abh&agrave;giyassa adhikara&otilde;assa ki勺idesa&uuml; lesamatta&uuml; up&agrave;d&agrave;ya p&agrave;r&agrave;jikena dhammena anuddha&uuml;sanapanapacc&agrave; tisso &agrave;pattiyo &agrave;pajjati: anok&agrave;ya&uuml; k&agrave;r&agrave;petv&agrave; c&agrave;can&agrave;dhipp&agrave;yo vadeti, &agrave;patti sa&iuml;gh&agrave;disesena dukka&ntilde;assa, ok&agrave;sa&uuml; k&agrave;r&agrave;petv&agrave; akkos&agrave;dhipp&agrave;yo vadeti, &agrave;patti omasav&agrave;dassa.</P>
<P>10. Sa&iuml;ghabhedako bhikkh&aring; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa</P>
<P>11. Bhedak&agrave;nuvattak&agrave; bhikkh&aring; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kamm&agrave;v&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa</P>
<P>12. Dubbeco bhikkhu y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kamm&agrave;v&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa</P>
<P>13. Kuladusako bhikkh&aring; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajanapaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati 兀ttiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullaccay&agrave;, kamm&agrave;v&agrave;c&agrave;pariyos&agrave;ne &agrave;patti sa&iuml;gh&agrave;disesassa - pe -</P>
<P>14. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; [PTS Page 052] [\q 52/] v&agrave; kara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml; an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khela&uuml; v&agrave; kara&otilde;apaccay&agrave; ima&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>Kat&agrave;pattiv&agrave;ro ni&ntilde;&ntilde;hito dutiyo.</P>
<P>[BJT Page 178] [\x 178/]</P>
<P><A NAME="BM11_"></A>11. Vipattiv&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; kati &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti: siy&agrave; s&atilde;la vipatti, siy&agrave; &agrave;c&agrave;ravipatti - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajati an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; eka&uuml; vipatti&uuml; bhajati: &agrave;c&agrave;ravipatti&uuml;</P>
<P>Vipattiv&agrave;ro ni&ntilde;&ntilde;hito tatiyo</P>
<P><A NAME="BM12"></A>12. Sa&iuml;gahitav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; cat&aring;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jik&agrave;pattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena, siy&agrave; p&agrave;cittiy&agrave;pattikkhandhena, siy&agrave; dukka&ntilde;&agrave;pattikkhandhena - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti sattanna&uuml; apattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave; an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; ekena &agrave;pattikkhandhena sa&iuml;gah&atilde;t&agrave;: dukka&ntilde;&agrave;pattikkhandhena.</P>
<P>Sa&iuml;gahitav&agrave;ro ni&ntilde;&ntilde;hito catuttho</P>
<P>[BJT Page 180] [\x 180/]</P>
<P><A NAME="BM13_"></A>13. Samu&ntilde;&ntilde;h&agrave;nav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; kati &agrave;pattiyo channa&uuml; &agrave;patti samu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;hahanti, na v&agrave;cato - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato</P>
<P>Samu&ntilde;&ntilde;h&agrave;nav&agrave;ro ni&ntilde;&ntilde;hito pa勺amo</P>
<P><A NAME="BM14_"></A>14. Adhikara&otilde;av&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml; methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;</P>
<P>Adhikara&otilde;av&agrave;ro ni&ntilde;&ntilde;hito cha&ntilde;&ntilde;ho</P>
<P>[BJT Page 182] [\x 182/]</P>
<P><A NAME="BM15_"></A>15. Samathav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammanti: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; &agrave;pattiyo sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave; vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca - pe -</P>
<P>2. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti samath&agrave;na&uuml; kat&atilde;hi samathehi sammati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; &agrave;patti sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammati: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;ta kara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</P>
<P>Samathav&agrave;ro ni&ntilde;&ntilde;hito sattamo</P>
<P>[BJT Page 184] [\x 184/]</P>
<P><A NAME="BM16_"></A>16. Samuccayav&agrave;ro</P>
<P>1. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; cattasso [PTS Page 053] [\q 53/] &agrave;pattiyo &agrave;pajjati: akkhayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti p&agrave;r&agrave;jikassa. Yebhuyyena khayite sar&atilde;re methuna&uuml; dhamma&uuml; pa&ntilde;isevati, &agrave;patti thullaccayassa. Vattakate mukhe acchupanta&uuml; a&iuml;gaj&agrave;ta&uuml; paveseti, &agrave;patti dukka&ntilde;assa. Jatuma&ntilde;&ntilde;ake p&agrave;cittiya&uuml;. Methuna&uuml; dhamma&uuml; pa&ntilde;isevanapaccay&agrave; im&agrave; catasso &agrave;pattiyo &agrave;pajjati.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp;</P>
<FONT FACE="Times_CSX+"><P>2. T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti: sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti: catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammanti.</P>
<P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti: siy&agrave; s&atilde;lavipatti siy&agrave; &agrave;c&agrave;ravipatti. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; cat&aring;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jik&agrave;pattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena, siy&agrave; dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;hahanti, na v&agrave;cato catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;; sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammanti siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca - pe -</P>
<P>3. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: an&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; eka&uuml; &agrave;patti&uuml; &agrave;pajjati: dukka&ntilde;a&uuml;. An&agrave;dariya&uuml; pa&ntilde;icca udake ucc&agrave;ra&uuml; v&agrave; pass&agrave;va&uuml; v&agrave; khe&euml;a&uuml; v&agrave; kara&otilde;apaccay&agrave; ima&uuml; eka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>4. S&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajati: sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave; channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;h&agrave;ti: catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;: sattanna&uuml; samath&agrave;na&uuml; kat&atilde;hi samathehi sammati:</P>
<P>[BJT Page 186] [\x 186/]</P>
<P>S&agrave; &agrave;patti catunna&uuml; vipatt&atilde;na&uuml; eka&uuml; vipatti&uuml; bhajati: &agrave;c&agrave;ravipatti&uuml; sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; ekena &agrave;pattikkhandhena sa&iuml;gah&atilde;t&agrave;, dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;h&agrave;ti: k&agrave;yato ca cittato ca samu&ntilde;&ntilde;h&agrave;ti, na v&agrave;cato catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; samath&agrave;na&uuml; t&atilde;hi samathehi sammati: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i中&agrave;ta kara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</P>
<P>Samuccayav&agrave;ro ni&ntilde;&ntilde;hito a&ntilde;&ntilde;hamo.</P>
<P>A&ntilde;&ntilde;ha paccayav&agrave;r&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>Mah&agrave;vibha&iuml;ge so&euml;asa mah&agrave;v&agrave;r&agrave; ni&ntilde;&ntilde;hit&agrave;.</P>
<P>Ni&ntilde;&ntilde;hito ca mah&agrave;vibha&iuml;go. 1-</P>
<P>1. Bhikkhu vibha&iuml;ga mah&agrave;v&agrave;ro ni&ntilde;&ntilde;hito - machasa&uuml;</FONT> </P></BODY>
</HTML>
