<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>akuttharika - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-5-2] [\z Vin /] [\w Vb /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 002] [\x 2/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol V - 5] [\z Vin /] [\f V /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 114] [\q 114/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pariv&agrave;rap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
</FONT><FONT FACE="Times_CSX+" SIZE=5><P ALIGN="CENTER">Khandhakapucch&agrave;</P>
</FONT><P>&nbsp;</P>
<FONT FACE="Times_CSX+"><P>1. Upasampada&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: upasampada&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; dve &agrave;pattiyo.</P>
<P>2. Uposatha&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: uposatha&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>3. Vass&aring;pan&agrave;yika&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: vass&aring;pan&agrave;yika&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>4. Pav&agrave;ra&otilde;a&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: pav&agrave;ra&otilde;a&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>5. Cammasa¤¤utta&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: cammasa¤¤utta&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>6. Bhesajja&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: bhesajja&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>7. Ka&ntilde;hinaka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: ka&ntilde;hinaka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; natthi tattha &agrave;patti.</P>
<P>8. C&atilde;varasa¤¤utta&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: c&atilde;varasa¤¤utta&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>[BJT Page 004] [\x 4/]</P>
<P>9. Campeyyaka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: campeyyaka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>10. Kosambaka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: kosambaka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>11. Kammakkhandhaka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: kammakkhandhaka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>12. P&agrave;riv&agrave;sika&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: p&agrave;riv&agrave;sika&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>13. Samuccaya&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: samuccaya&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>14. Samatha&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: samatha&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; dve &agrave;pattiyo.</P>
<P>15. Khuddakavatthuka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: khuddakavatthuka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>16. Sen&agrave;sana&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: sen&agrave;sana&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; tisso &agrave;pattiyo.</P>
<P>17. Sa&iuml;ghabheda&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: sa&iuml;ghabheda&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; dve &agrave;pattiyo.</P>
<P>18. Sam&agrave;c&agrave;ra&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: sam&agrave;c&agrave;ra&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>19. &ograve;hapana&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: &ntilde;hapana&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; ek&agrave; &agrave;patti.</P>
<P>20. Bhikkhun&atilde;khandhaka&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: bhikkhun&atilde;khandhaka&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; dve &agrave;pattiyo.</P>
<P>[BJT Page 006] [\x 6/]</P>
<P>21. Pa¤casatika&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: pa¤casatika&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; natthi tattha &agrave;patti.</P>
<P>22. Sattasatika&uuml; pucchissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml;. Kati &agrave;pattiyo: sattasatika&uuml; vissajjissa&uuml; sanid&agrave;na&uuml; saniddesa&uuml;, samukka&ntilde;&ntilde;hapad&agrave;na&uuml; natthi tattha &agrave;patt&atilde;ti.</P>
<P>Khandhakapucch&agrave; ni&ntilde;&ntilde;hit&agrave; pa&ntilde;ham&agrave;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Upasampad&aring;posath&agrave;1 - vass&aring;pan&agrave;yikapav&agrave;ra&otilde;&agrave;, 2</P>
<P>Cammabhesajjaka&ntilde;hin&agrave; - c&atilde;vara&uuml; campeyyakena ca.</P>
<P>2. Kosambakkhandhaka&uuml; kamma&uuml; - pariv&agrave;sisamuccay&agrave;,</P>
<P>Samathakhuddak&agrave; sen&agrave; - sa&iuml;ghabheda&uuml; sam&agrave;c&agrave;ro, 3</P>
<P>&ograve;hapana&uuml; bhikkhun&atilde;khandha&uuml; - pa¤casattasatena c&agrave;ti.</P>
<P>1. Upasampaduposatha&uuml; - sy&agrave;.</P>
<P>2. Vassupan&agrave;pav&agrave;ra&otilde;a&uuml; - sy&agrave;.</P>
<P>3. Sa&iuml;ghabhedasam&agrave;car&agrave; - sy&agrave;.</P>
<P>[BJT Page 008] [\x 8/]</P>
<P>[PTS Page 115] [\q 115/]</P>
<P><A NAME="Ekuttarikaü"></A>Ekuttarika&uuml;</P>
<P>Ekaka&uuml;</P>
<P>1. &acirc;pattikar&agrave; dhamm&agrave; j&agrave;nitabb&agrave;, an&agrave;pattikar&agrave; dhamm&agrave; j&agrave;nitabb&agrave;.</P>
<P>&acirc;patti j&agrave;nitabb&agrave;, an&agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Lahuk&agrave; &agrave;patti j&agrave;nitabb&agrave;, garuk&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>S&agrave;vases&agrave; &agrave;patti j&agrave;nitabb&agrave;, anavases&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Du&ntilde;&ntilde;hull&agrave; &agrave;patti j&agrave;nitabb&agrave;, adu&ntilde;&ntilde;hull&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Sappa&ntilde;ikamm&agrave; &agrave;patti j&agrave;nitabb&agrave;, appa&ntilde;ikamm&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Desan&agrave;g&agrave;min&atilde; &agrave;patti j&agrave;nitabb&agrave;, adesan&agrave;g&agrave;min&atilde; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Antar&agrave;yik&agrave; &agrave;patti j&agrave;nitabb&agrave;, anantar&agrave;yik&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>S&agrave;vajjapa¤¤atti &agrave;patti j&agrave;nitabb&agrave;, anavajjapa¤¤atti &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Kiriyato samu&ntilde;&ntilde;hit&agrave; &agrave;patti j&agrave;nitabb&agrave;, akiriyato samu&ntilde;&ntilde;hit&agrave; &agrave;patti j&agrave;nitabb&agrave;. Kiriy&agrave;kiriyato samu&ntilde;&ntilde;hit&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Pubb&agrave;patti j&agrave;nitabb&agrave;, apar&agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Pubb&agrave;patt&atilde;na&uuml; antar&agrave;patti j&agrave;nitabb&agrave;, apar&agrave;patt&atilde;na&uuml; antar&agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Desit&agrave; ga&otilde;an&aring;pag&agrave; &agrave;patti j&agrave;nitabb&agrave;, desit&agrave; na ga&otilde;an&aring;pag&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Pa¤¤atti j&agrave;nitabb&agrave;, anupa¤¤atti j&agrave;nitabb&agrave;. Anuppanna pa¤¤atti j&agrave;nitabb&agrave;.</P>
<P>Sabbattha pa¤¤atti j&agrave;nitabb&agrave;, padesapa¤¤atti j&agrave;nitabb&agrave;,</P>
<P>S&agrave;dh&agrave;ra&otilde;apa¤¤atti j&agrave;nitabb&agrave;, as&agrave;dh&agrave;ra&otilde;apa¤¤atti j&agrave;nitabb&agrave;.</P>
<P>Ekato pa¤¤atti j&agrave;nitabb&agrave;, ubhato pa¤¤atti j&agrave;nitabb&agrave;.</P>
<P>Thullavajj&agrave; &agrave;patti j&agrave;nitabb&agrave;, athullavajj&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>[BJT Page 010] [\x 10/]</P>
<P>Gih&atilde;pa&ntilde;isa¤¤utt&agrave; &agrave;patti j&agrave;nitabb&agrave;, na gih&atilde;pa&ntilde;isa¤¤utt&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>Niyat&agrave; &agrave;patti j&agrave;nitabb&agrave;, aniyat&agrave; &agrave;patti j&agrave;nitabb&agrave;.</P>
<P>&acirc;dikaro puggalo j&agrave;nitabbo, an&agrave;dikaro puggalo j&agrave;nitabbo.</P>
<P>Adhicc&agrave;pattiko puggalo j&agrave;nitabbo, abhi&otilde;h&agrave;pattiko puggalo j&agrave;nitabbo.</P>
<P>Codako puggalo j&agrave;nitabbo, cuditako puggalo j&agrave;nitabbo.</P>
<P>Adhammacodako puggalo j&agrave;nitabbo, adhammacuditako puggalo j&agrave;nitabbo.</P>
<P>Dhammacodako puggalo j&agrave;nitabbo, dhammacuditako puggalo j&agrave;nitabbo.</P>
<P>Niyato puggalo j&agrave;nitabbo, aniyato puggalo j&agrave;nitabbo.</P>
<P>Bhabb&agrave;pattiko puggalo j&agrave;nitabbo, abhabb&agrave;pattiko puggalo j&agrave;nitabbo.</P>
<P>Ukkhittako puggalo j&agrave;nitabbo, anukkhittako puggalo j&agrave;nitabbo.</P>
<P>N&agrave;sitako puggalo j&agrave;nitabbo, an&agrave;sitako puggalo j&agrave;nitabbo.</P>
<P>Sam&agrave;nasa&uuml;v&agrave;sako puggalo j&agrave;nitabbo, asam&agrave;nasa&uuml;v&agrave;sako puggalo j&agrave;nitabbo.</P>
<P>&ograve;hapana&uuml; j&agrave;nitabbanti.</P>
<P>Ekaka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Kar&agrave; &agrave;patti lahuk&agrave; s&agrave;vases&agrave; ca du&ntilde;&ntilde;hull&agrave;,</P>
<P>Pa&ntilde;ikammadesan&agrave; ceva antar&agrave;vajjakiriy&agrave;1</P>
<P>2. Kiriy&agrave;kiriya&uuml; pubb&agrave; antar&agrave; ga&otilde;an&aring;pag&agrave;,</P>
<P>Pa¤¤atti an&agrave;nuppanna sabbattha padesas&agrave;dh&agrave;ra&otilde;&agrave; ca ekato. 2</P>
<P>[PTS Page 116] [\q 116/]</P>
<P>3. Thullagih&atilde;niyat&agrave; ca &agrave;di adhicca codak&agrave;,</P>
<P>Adhammadhamma niyato abhabbokkhitta n&agrave;sit&agrave;,</P>
<P>Sam&agrave;na&uuml; &ntilde;hapana&uuml; ceva udd&agrave;na&uuml; ekake idanti.</P>
<P>1. Pa&ntilde;ikamma desan&agrave; ca antar&agrave;vajjakiriya&uuml; - machasa&uuml;.</P>
<P>2. Sabbatth&agrave;dh&agrave;ran&agrave; ca ekako - machasa&uuml;.</P>
<P>Pa¤¤att&agrave;nuppann&agrave; sabb&agrave; s&agrave;dh&agrave;ra&otilde;e ca ekato - sy&agrave;.</P>
<P>[BJT Page 012] [\x 12/]</P>
<P>[PTS Page 116] [\q 116/]</P>
<P>Duka&uuml;</P>
<P>1. Atth&agrave;patthi sa¤¤&agrave;vimokkh&agrave;, atth&agrave;patti no sa¤¤&agrave;vimokkh&agrave;.</P>
<P>Atth&agrave;patti laddhasam&agrave;pattikassa, atth&agrave;patti na laddhasam&agrave;pattikassa.</P>
<P>Atth&agrave;patti saddhammapa&ntilde;isa¤¤utt&agrave;, atth&agrave;patti asaddhammapa&ntilde;isa¤¤utt&agrave;.</P>
<P>Atth&agrave;patti saparikkh&agrave;rapa&ntilde;isa¤¤utt&agrave;, atth&agrave;patti paraparikkh&agrave;rapa&ntilde;isa¤¤utt&agrave;.</P>
<P>Atth&agrave;patti sapuggalapa&ntilde;isa¤¤utt&agrave;, atth&agrave;patti parapuggalapa&ntilde;isa¤¤utt&agrave;.</P>
<P>Atthi sacca&uuml; bha&otilde;anno garuka&uuml; &agrave;patti&uuml; &agrave;pajjati, atthi sacca&uuml; bha&otilde;anno lahuka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>Atthi mus&agrave; bha&otilde;anno garuka&uuml; &agrave;patti&uuml; &agrave;pajjati, atthi mus&agrave; bha&otilde;anno lahuka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>Atth&agrave;patti bhumigato &agrave;pajjati no veh&agrave;sagato, atth&agrave;patti veh&agrave;sagato &agrave;pajjati no bh&aring;migato.</P>
<P>Atth&agrave;patti nikkhamanto &agrave;pajjati no pavisanto, atth&agrave;patti pavisanto &agrave;pajjati no nikkhamanto.</P>
<P>Atth&agrave;patti &agrave;diyanno &agrave;pajjati, atth&agrave;patti an&agrave;diyanto &agrave;pajjati.</P>
<P>Atth&agrave;patti sam&agrave;diyanto &agrave;pajjati, atth&agrave;patti na sam&agrave;diyanto &agrave;pajjati.</P>
<P>Atth&agrave;patti karonto &agrave;pajjati, atth&agrave;patti na karonto &agrave;pajjati.</P>
<P>Atth&agrave;patti dento &agrave;pajjati, atth&agrave;patti na dento &agrave;pajjati.</P>
<P>Atth&agrave;patti desento &agrave;pajjati, atth&agrave;patti na desento &agrave;pajjati.</P>
<P>Atth&agrave;patti pa&ntilde;iga&otilde;hanto &agrave;pajjati, atth&agrave;patti na pa&ntilde;iga&otilde;hanto &agrave;pajjati.</P>
<P>Atth&agrave;patti paribhogena &agrave;pajjati, atth&agrave;patti na paribhogena &agrave;pajjiti.</P>
<P>Atth&agrave;patti ratti&uuml; &agrave;pajjati no div&agrave;, atth&agrave;patti div&agrave; &agrave;pajjati no ratti&uuml;.</P>
<P>Atth&agrave;patti aru&otilde;ugge &agrave;pajjati, atth&agrave;patti na aru&otilde;ugge &agrave;pajjati.</P>
<P>[BJT Page 014] [\x 14/]</P>
<P>Atth&agrave;patti chindanto &agrave;pajjati, atth&agrave;patti na chindanto &agrave;pajjati.</P>
<P>Atth&agrave;patti ch&agrave;dento &agrave;pajjati, atth&agrave;patti na ch&agrave;dento &agrave;pajjati.</P>
<P>Atth&agrave;patti dh&agrave;rento &agrave;pajjati, atth&agrave;patti na dh&agrave;rento &agrave;pajjati.</P>
<P>2. Dve uposath&agrave;: c&agrave;tuddasiko ca pa&otilde;&otilde;arasiko ca.</P>
<P>Dve pav&agrave;ra&otilde;&agrave;: c&agrave;tuddasiko ca pa&otilde;&otilde;arasiko ca.</P>
<P>Dve kamm&agrave;ni: apalokanakamma&uuml;, ¤attikamma&uuml;. Apar&agrave;nipi dve kamm&agrave;ni: ¤attidutiyakamma&uuml;, ¤atticatutthakamma&uuml;.</P>
<P>Dve kammavatth&aring;ni: apalokanakammassa vatthu, ¤attikammassa vatthu. Apar&agrave;nipi dve kammavatth&aring;ni: ¤attidutiyakammassa vatthu, ¤atticatuttha kammassa vatthu.</P>
<P>Dve kammados&agrave;: apalokanakammassa doso, ¤attikammassa doso. Aparepi dve kammados&agrave;: ¤attidutiyakammassa doso, ¤atticatutthakammassa doso.</P>
<P>Dve kammasampattiyo: apalokanakammassa sampatti, ¤attikammassa sampatti. Apar&agrave;pi dve kammasampattiyo: ¤attidutiyakammassa sampatti, ¤atticatutthakammassa sampatti.</P>
<P>Dve n&agrave;n&agrave;sa&uuml;v&agrave;sakabh&aring;miyo: attan&agrave;va att&agrave;na&uuml; n&agrave;n&agrave;sa&uuml;v&agrave;saka&uuml; karoti, samaggo v&agrave; na&uuml; sa&iuml;gho ukkhipati adassane v&agrave; appa&ntilde;ikamme v&agrave; appa&ntilde;inissagge v&agrave;.</P>
<P>Dve sam&agrave;nasa&uuml;v&agrave;sakabh&aring;miyo: attan&agrave;va [PTS Page 117] [\q 117/] att&agrave;na&uuml; sam&agrave;nasa&uuml;v&agrave;saka&uuml; karoti, samaggo v&agrave; na&uuml; sa&iuml;gho ukkhitta&uuml; os&agrave;reti dassane v&agrave; pa&ntilde;ikamme v&agrave; pa&ntilde;inissagge v&agrave;.</P>
<P>Dve p&agrave;r&agrave;jik&agrave;: bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve sa&iuml;gh&agrave;dises&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve thullaccay&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve p&agrave;cittiy&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve p&agrave;&ntilde;idesan&atilde;y&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve dukka&ntilde;&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca, dve dubbh&agrave;sit&agrave; bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca.</P>
<P>Satta &agrave;pattiyo, satta &agrave;pattikkhandh&agrave;.</P>
<P>Dv&atilde;h&agrave;k&agrave;rehi sa&iuml;gho bhijjati: kammena v&agrave;, sal&agrave;kag&agrave;hena v&agrave;.</P>
<P>3. Dve puggal&agrave; na upasamp&agrave;detabb&agrave;: addh&agrave;nah&atilde;no a&iuml;gah&atilde;no. Aparepi dve puggal&agrave; na upasamp&agrave;detabb&agrave;: vatthuvipanno kara&otilde;adukka&ntilde;ako. Aparepi dve puggal&agrave; na upasamp&agrave;detabb&agrave;: aparip&aring;ro parip&aring;ro no ca y&agrave;cati.</P>
<P>Dvinna&uuml; puggal&agrave;na&uuml; niss&agrave;ya na vatthabba&uuml;: alajjissa ca b&agrave;lassa ca.</P>
<P>[BJT Page 016] [\x 16/]</P>
<P>Dvinna&uuml; puggal&agrave;na&uuml; nissayo na d&agrave;tabbo: alajjissa ca lajjino ca na y&agrave;cati.</P>
<P>Dvinna&uuml; puggal&agrave;na&uuml; nissayo d&agrave;tabbo: b&agrave;lassa ca lajjissa ca y&agrave;cati.</P>
<P>Dve puggal&agrave; abhabb&agrave; &agrave;patti&uuml; &agrave;pajjitu&uuml;: buddh&agrave; ca. Paccekabuddh&agrave; ca.</P>
<P>Dve puggal&agrave; bhabb&agrave; &agrave;patti&uuml; &agrave;pajjitu&uuml;: bhikkh&aring; ca bhikkhuniyo ca.</P>
<P>Dve puggal&agrave; abhabb&agrave; sa¤cicca &agrave;patti&uuml; &agrave;pajjitu&uuml;: bhikkh&aring; ca bhikkhuniyo ca ariyapuggal&agrave;.</P>
<P>Dve puggal&agrave; bhabb&agrave; sa¤cicca &agrave;patti&uuml; &agrave;pajjit&aring;&uuml;: bhikkh&aring; ca bhikkhuniyo ca puthujjan&agrave;.</P>
<P>Dve puggal&agrave; abhabb&agrave; sa¤cicca s&agrave;tis&agrave;ra&uuml; vatthu&uuml; ajjh&agrave;caritu&uuml;: bhikkh&aring; ca bhikkhuniyo ca ariyapuggal&agrave;.</P>
<P>Dve puggal&agrave; bhabb&agrave; sa¤cicca s&agrave;tis&agrave;ra&uuml; vatthu&uuml; ajjh&agrave;caritu&uuml;: bhikkh&aring; ca bhikkhuniyo ca puthujjan&agrave;.</P>
<P>Dve pa&ntilde;ikkos&agrave;: k&agrave;yena v&agrave; pa&ntilde;ikkos&agrave;ti, v&agrave;c&agrave;ya v&agrave; pa&ntilde;ikkosati.</P>
<P>Dve niss&agrave;ra&otilde;&agrave;: atthi puggalo appatto niss&agrave;ra&otilde;a&uuml; ta¤ce sa&iuml;gho niss&agrave;reti, ekacco suniss&agrave;rito, ekacco dunniss&agrave;rito.</P>
<P>Dve os&agrave;ra&otilde;&agrave;: atthi puggalo appatto os&agrave;ra&otilde;a&uuml; ta¤ce sa&iuml;gho os&agrave;reti, ekacco sos&agrave;rito, ekacco dos&agrave;rito.</P>
<P>Dve pa&ntilde;i¤¤&agrave;: k&agrave;yena v&agrave; pa&ntilde;ij&agrave;n&agrave;ti, v&agrave;c&agrave;ya v&agrave; pa&ntilde;ij&agrave;n&agrave;ti.</P>
<P>Dve pa&ntilde;iggah&agrave;: k&agrave;yena v&agrave; pa&ntilde;iga&otilde;h&agrave;ti, k&agrave;yapa&ntilde;ibaddhena v&agrave; pa&ntilde;iga&otilde;h&agrave;ti.</P>
<P>Dve pa&ntilde;ikkhep&agrave;: k&agrave;yena v&agrave; pa&ntilde;ikkhipati v&agrave;c&agrave;ya v&agrave; pa&ntilde;ikkhipati.</P>
<P>Dve upagh&agrave;tik&agrave;: sikkh&aring;pagh&agrave;tik&agrave; ca bhog&aring;pagh&agrave;tik&agrave; ca.</P>
<P>Dve codan&agrave;: k&agrave;yena v&agrave; codeti, v&agrave;c&agrave;ya v&agrave; codeti.</P>
<P>4. Dve ka&ntilde;hinassa palibodh&agrave;: &agrave;v&agrave;sapalibodho ca c&atilde;varapalibodho ca.</P>
<P>Dve ka&ntilde;hinassa apalibodh&agrave;: &agrave;v&agrave;sa apalibodho ca c&atilde;varaapalibodho ca.</P>
<P>Dve c&atilde;var&agrave;ni: gahapatika¤ca pa&uuml;sukulika¤ca.</P>
<P>Dve patt&agrave;: ayopatto mattik&agrave; patto.</P>
<P>Dve ma&otilde;&oacute;al&agrave;ni: tipumaya&uuml; s&atilde;samaya&uuml;.</P>
<P>[BJT Page 018] [\x 18/]</P>
<P>Dve pattassa adhi&ntilde;&ntilde;h&agrave;n&agrave;: k&agrave;yena v&agrave; adhi&ntilde;&ntilde;heti, v&agrave;c&agrave;ya v&agrave; adhi&ntilde;&ntilde;heti.</P>
<P>Dve c&atilde;varassa [PTS Page 118] [\q 118/] adhi&ntilde;&ntilde;h&agrave;n&agrave;: k&agrave;yena v&agrave; adhi&ntilde;&ntilde;heti, v&agrave;c&agrave;ya v&agrave; adhi&ntilde;&ntilde;heti.</P>
<P>Dve vikappan&agrave;: sammukh&agrave;vikappan&agrave; ca parammukh&agrave;vikappan&agrave; ca.</P>
<P>5. Dve vinay&agrave;: bhikkh&aring;na¤ca bhikkhun&atilde;na¤ca.</P>
<P>Dve venayik&agrave;: pa¤¤atta¤ca pa¤¤att&agrave;nuloma¤ca.</P>
<P>Dve vinayassa sallekh&agrave;: akappiye setugh&agrave;to, kappiye mattak&agrave;rit&agrave;.</P>
<P>Dv&atilde;h&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjati: k&agrave;yena v&agrave; &agrave;pajjati, v&agrave;c&agrave;ya v&agrave; &agrave;pajjati.</P>
<P>Dv&atilde;h&agrave;k&agrave;rehi &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;ti: k&agrave;yena v&agrave; vu&ntilde;&ntilde;h&agrave;ti, v&agrave;c&agrave;ya v&agrave; vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>Dve pariv&agrave;s&agrave;: pa&ntilde;icchannapariv&agrave;so apa&ntilde;icchannapariv&agrave;so, aparepi dve pariv&agrave;s&agrave;: suddhantapariv&agrave;so samodh&agrave;napariv&agrave;so.</P>
<P>Dve m&agrave;natt&agrave;: pa&ntilde;icchannam&agrave;natta&uuml; apa&ntilde;icchannam&agrave;natta&uuml;. Aparepi dve m&agrave;natt&agrave;: pakkham&agrave;natta&uuml; samodh&agrave;nam&agrave;natta&uuml;.</P>
<P>Dvinna&uuml; puggal&agrave;na&uuml; ratticchedo: p&agrave;riv&agrave;sikassa ca m&agrave;nattac&agrave;rikassa ca.</P>
<P>Dve an&agrave;dariy&agrave;ni: puggalaan&agrave;dariya¤ca dhammaan&agrave;dariya¤ca.</P>
<P>6. Dve lo&otilde;&agrave;ni: j&agrave;tima¤ca k&agrave;rima¤ca, 1 apar&agrave;nipi dve lo&otilde;&agrave;ni: s&agrave;mudda&uuml; k&agrave;&euml;alo&otilde;a&uuml;. Apar&agrave;nipi dve lo&otilde;&agrave;ni: sindhava&uuml; ubbhida&uuml;. Apar&agrave;nipi dve lo&otilde;&agrave;ni: romaka&uuml; pakk&agrave;laka&uuml;.</P>
<P>Dve paribhog&agrave;: abbhantaraparibhogo ca b&agrave;hiraparibhogo ca.</P>
<P>Dve akkos&agrave;: h&atilde;no ca akkoso ukka&ntilde;&ntilde;ho ca akkoso.</P>
<P>Dv&atilde;h&agrave;k&agrave;rehi pesu¤¤a&uuml; hoti: piyakamyassa v&agrave; bhed&agrave;dhipp&agrave; yassa v&agrave;.</P>
<P>Dv&atilde;h&agrave;k&agrave;rehi ga&otilde;abhojana&uuml; pasavati: nimantanato v&agrave; vi¤¤attito v&agrave;.</P>
<P>7. Dve vass&aring;pan&agrave;yik&agrave;: purimik&agrave; ca pacchimik&agrave; ca.</P>
<P>Dve adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>Dve dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>1. Kh&agrave;timaya¤ca by&agrave;rimaya¤ca - sy&agrave;.</P>
<P>[BJT Page 020] [\x 20/]</P>
<P>8. Dve puggal&agrave; b&agrave;l&agrave;: yo ca an&agrave;gata&uuml; bh&agrave;ra&uuml; vahati, yo ca &agrave;gata&uuml; bh&agrave;ra&uuml; na vahati. Dve puggal&agrave; pa&otilde;&oacute;it&agrave;: yo ca an&agrave;gata&uuml; bh&agrave;ra&uuml; na vahati, yo ca &agrave;gata&uuml; bh&agrave;ra&uuml; vahati.</P>
<P>Aparepi dve puggal&agrave; b&agrave;l&agrave;: yo ca akappiye kappiyasa¤¤&atilde;, yo ca kappiye akappiyasa¤¤&atilde;, dve puggal&agrave; pa&otilde;&oacute;it&agrave;: yo ca akappiye akappiyasa¤¤&atilde;, yo ca kappiye kappiya sa¤¤&atilde;.</P>
<P>Aparepi puggal&agrave; b&agrave;l&agrave;: yo ca an&agrave;pattiy&agrave; &agrave;pattisa¤¤&atilde;, yo ca &agrave;pattiy&agrave; an&agrave;pattisa¤¤&atilde;. Dve puggal&agrave; pa&otilde;&oacute;it&agrave;: yo ca &agrave;pattiy&agrave; &agrave;pattisa¤¤&atilde;, yo ca an&agrave;pattiy&agrave; an&agrave;pattisa¤¤&atilde;.</P>
<P>Aparepi dve puggal&agrave; b&agrave;l&agrave;: yo ca adhamme dhammasa¤¤&atilde;, yo ca dhamme adhammasa¤¤&atilde;. Dve puggal&agrave; pa&otilde;&oacute;it&agrave;: yo ca adhamme adhammasa¤¤&atilde;, yo ca dhamme dhammasa¤¤&atilde;.</P>
<P>Aparepi dve puggal&agrave; b&agrave;l&agrave;: yo ca avinaye vinayasa¤¤&atilde;, yo ca vinaye avinayasa¤¤&atilde;, dve puggal&agrave; pa&otilde;&oacute;it&agrave;: yo ca avinaye avinayasa¤¤&atilde;, yo ca vinaye vinayasa¤¤&atilde;.</P>
<P>9. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; va&oacute;&oacute;hanti: yo ca na kukkucc&agrave;yitabba&uuml; kukkucc&agrave;yati, yo ca kukkucc&agrave;yitabba&uuml; [PTS Page 119] [\q 119/] na kukkucc&agrave;yati. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; na va&oacute;&oacute;hanti: yo na kukkucc&agrave;yitabba&uuml; na kukkucc&agrave;yati yo ca kukkucc&agrave;yitabba&uuml; kukkucc&agrave;yati.</P>
<P>Aparesampi dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; va&oacute;&oacute;hanti: yo ca akappiye kappiyasa¤¤&atilde;, yo ca kappiye akappiyasa¤¤&atilde;. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; na va&oacute;&oacute;hanti: yo ca akappiye akappiyasa¤¤&atilde;, yo ca kappiye kappiyasa¤¤&atilde;.</P>
<P>Aparesampi dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; va&oacute;&oacute;hanti: yo ca an&agrave;pattiy&agrave; &agrave;pattisa¤¤&atilde;, yo ca &agrave;pattiy&agrave; an&agrave;pattisa¤¤&atilde;. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; na va&oacute;&oacute;hanti: yo ca an&agrave;pattiy&agrave; an&agrave;pattisa¤¤&atilde;, yo ca &agrave;pattiy&agrave; &agrave;pattisa¤¤&atilde;.</P>
<P>Aparesampi dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; va&oacute;&oacute;hanti: yo ca adhamme dhammasa¤¤&atilde;, yo ca dhamme adhammasa¤¤&atilde;. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; na va&oacute;&oacute;hanti: yo ca adhamme adhammasa¤¤&atilde;, yo ca dhamme dhammasa¤¤&atilde;.</P>
<P>Aparesampi dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; va&oacute;&oacute;hanti: yo ca avinaye vinayasa¤¤&atilde;, yo ca vinaye avinayasa¤¤&atilde;. Dvinna&uuml; puggal&agrave;na&uuml; &agrave;sav&agrave; na va&oacute;&oacute;hanti: yo ca avinaye avinayasa¤¤&atilde;, yo ca vinaye vinayasa¤¤&atilde;.</P>
<P>Duka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>[BJT Page 022] [\x 22/]</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Sa¤¤&agrave; laddh&agrave; ca saddhamm&agrave; parikkh&agrave;r&agrave; ca puggal&agrave;,</P>
<P>Sacca&uuml; bh&aring;mi nikkhamanto &agrave;diyanto sam&agrave;diya&uuml;.</P>
<P>2. Karonto dento ga&otilde;hanto paribhogena ratti ca,</P>
<P>Aru&otilde;&agrave; chinda&uuml; ch&agrave;dento dh&agrave;rento ca uposath&agrave;.</P>
<P>3. Pav&agrave;ra&otilde;&agrave; kamm&agrave; par&agrave; vatthu apar&agrave; dos&agrave; ca,</P>
<P>Apar&agrave; dve ca sampatti n&agrave;n&agrave; sam&agrave;nameva ca.</P>
<P>4. P&agrave;r&agrave;jik&agrave; sa&iuml;gh&agrave; thullacca1 p&agrave;cittiy&agrave; p&agrave;&ntilde;idesan&atilde;,</P>
<P>Dukka&ntilde;&agrave; dubbh&agrave;sit&agrave; ceva2 satt&agrave;pattikkhandh&agrave; ca.</P>
<P>5. Bhijjati upasampad&agrave; tatheva apare duve,</P>
<P>Na vatthabba&uuml; na d&agrave;tabba&uuml; abhabb&agrave;bhabbameva ca.</P>
<P>6. Sa¤cicca s&agrave;tis&agrave;r&agrave; ca pa&ntilde;ikkos&agrave; ca niss&agrave;ra&otilde;&agrave;,</P>
<P>Os&agrave;ra&otilde;&agrave; pa&ntilde;i¤¤&agrave; ca pa&ntilde;iggah&agrave; pa&ntilde;ikkhip&agrave;.</P>
<P>7. Upagh&agrave;ti codan&agrave; ca ka&ntilde;hin&agrave; ca duve tath&agrave;,</P>
<P>C&atilde;var&agrave; pattama&otilde;&oacute;al&agrave; adhi&ntilde;&ntilde;h&agrave;n&agrave; tatheva dve.</P>
<P>8. Vikappan&agrave; ca vinay&agrave; venayik&agrave; sallekh&agrave;,</P>
<P>&acirc;pajjati ca vu&ntilde;&ntilde;h&agrave;ti pariv&agrave;s&agrave; apare duve.</P>
<P>9. Dve m&agrave;natt&agrave; apare ca ratticchedo an&agrave;dari,</P>
<P>Dve lo&otilde;&agrave; tayo apare paribhogakkosan&agrave; ca.</P>
<P>10. Pesu¤¤o ca ga&otilde;&agrave;vassa&ntilde;&ntilde;hapan&agrave; bh&agrave;rakappiy&agrave;,</P>
<P>An&agrave;patti adhammadhamm&agrave; vinaye &agrave;save tath&agrave; ti.</P>
<P>Tika&uuml;</P>
<P>1. Atth&agrave;patti ti&ntilde;&ntilde;hante bhagavati &agrave;pajjati no parinibbute, atth&agrave;patti parinibbute bhagavati &agrave;pajjati no ti&ntilde;&ntilde;hante, [PTS Page 120] [\q 120/] atth&agrave;patti ti&ntilde;&ntilde;hantepi bhagavati &agrave;pajjati parinibbutepi.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P>Atth&agrave;patti k&agrave;le &agrave;pajjati no vik&agrave;le, atth&agrave;patti vik&agrave;le &agrave;pajjati no k&agrave;le, atth&agrave;patti k&agrave;le ceva &agrave;pajjati vik&agrave;le ca.</P>
<P>Atth&agrave;patti ratti&uuml; &agrave;pajjati no div&agrave;, atth&agrave;patti div&agrave; &agrave;pajjati no ratti&uuml;, atth&agrave;patti ratti&uuml; ceva &agrave;pajjati div&agrave; ca.</P>
<P>1. P&agrave;r&agrave;ji sa&iuml;gh&agrave; thullacca&uuml; - sy&agrave;.</P>
<P>2. Bh&agrave;sit&agrave;ceva - sy&agrave;.</P>
<P>[BJT Page 024] [\x 24/]</P>
<P>Atth&agrave;patthi dasavasso &agrave;pajjati no &aring;nadasavasso, atth&agrave;patti &aring;nadasavasso &agrave;pajjati no dasavasso, atth&agrave;patti dasavasso ceva &agrave;pajjati &aring;nadasavasso ca.</P>
<P>Atth&agrave;patti pa¤cavasso &agrave;pajjati no &aring;napa¤cavasso, atth&agrave;patti &aring;napa¤cavasso &agrave;pajjati no pa¤cavasso, atth&agrave;patti pa¤cavasso ceva &agrave;pajjati &aring;napa¤cavasso ca.</P>
<P>Atth&agrave;patti kusalacitto &agrave;pajjati, atth&agrave;patti akusalacitto &agrave;pajjati, atth&agrave;patti aby&agrave;katacitto &agrave;pajjati.</P>
<P>Atth&agrave;patti sukhavedan&agrave;sama&iuml;g&atilde; &agrave;pajjati, atth&agrave;patti dukkhavedan&agrave;sama&iuml;g&atilde; &agrave;pajjati, atth&agrave;patti adukkhamasukhavedan&agrave;sama&iuml;g&atilde; &agrave;pajjati.</P>
<P>2. T&atilde;&otilde;i codan&agrave;vatth&aring;ni: di&ntilde;&ntilde;hena sutena parisa&iuml;k&agrave;ya.</P>
<P>Tayo sal&agrave;kag&agrave;h&agrave;: g&aring;&euml;hako viva&ntilde;ako saka&otilde;&otilde;ajappako.</P>
<P>Tayo pa&ntilde;ikkhep&agrave;: mahicchat&agrave; asantu&ntilde;&ntilde;hit&agrave;1 asallekhat&agrave;.</P>
<P>Tayo anu¤¤&agrave;t&agrave;: appicch&agrave; santu&ntilde;&ntilde;hit&agrave; sallekhat&agrave;. Aparepi</P>
<P>Tayo pa&ntilde;ikkhep&agrave;: mahicchat&agrave; asantu&ntilde;&ntilde;hit&agrave; amatta¤¤ut&agrave;.</P>
<P>Tayo anu¤¤&agrave;t&agrave;: appicchat&agrave; santu&ntilde;&ntilde;hit&agrave; matta¤¤ut&agrave;.</P>
<P>Tisso pa¤¤attiyo: pa¤¤atti anupa¤¤atti anuppannapa¤¤atti, apar&agrave;pi tisso pa¤¤attiyo: sabbattha pa¤¤atti padesapa¤¤atti s&agrave;dh&agrave;ra&otilde;apa¤¤atti, apar&agrave;pi tisso pa¤¤attiyo: as&agrave;dh&agrave;ra&otilde;apa¤¤atti ekato pa¤¤atti ubhato pa¤¤atti.</P>
<P>3. Atth&agrave;patti b&agrave;lo &agrave;pajajati no pa&otilde;&oacute;ito, atth&agrave;patti pa&otilde;&oacute;ito &agrave;pajjati no b&agrave;lo, atth&agrave;patti b&agrave;lo ceva &agrave;pajjati pa&otilde;&oacute;ito ca.</P>
<P>Atth&agrave;patti k&agrave;&euml;e &agrave;pajjati no ju&otilde;he, atth&agrave;patti ju&otilde;he &agrave;pajjati no k&agrave;&euml;e, atth&agrave;patti k&agrave;&euml;e ceva &agrave;pajjati ju&otilde;he ca.</P>
<P>Atthi k&agrave;&euml;e kappati no ju&otilde;he, atthi ju&otilde;he kappati no k&agrave;&euml;e, atthi k&agrave;&euml;e ceva kappati ju&otilde;he ca.</P>
<P>Atth&agrave;patti hemante &agrave;pajjati no gimhe no vasse, atth&agrave;patti gimhe &agrave;pajjati no hemante no vasse, atth&agrave;patti vasse &agrave;pajjati no gimhe no hemante.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P>Atth&agrave;patti sa&iuml;gho &agrave;pajjati na ga&otilde;o na puggalo, atth&agrave;patti ga&otilde;o &agrave;pajjati na sa&iuml;gho na puggalo, atth&agrave;patti puggalo &agrave;pajjati na sa&iuml;gho na ga&otilde;o.</P>
<P>1. Asantu&ntilde;&ntilde;hat&agrave; - sy&agrave;.</P>
<P>[BJT Page 026] [\x 26/]</P>
<P>Atthi sa&iuml;ghassa kappati na ga&otilde;assa na puggalassa, atthi ga&otilde;assa kappati na sa&iuml;ghassa na puggalassa, atthi puggalassa kappati na sa&iuml;ghassa na ga&otilde;assa.</P>
<P>Tisso ch&agrave;dan&agrave;: vatthu&uuml; ch&agrave;deti no &agrave;patti&uuml;, &agrave;patti&uuml; ch&agrave;deti na vatthu&uuml;, vatthu¤ce va ch&agrave;deti &agrave;patti¤ca.</P>
<P>Tisso pa&ntilde;icch&agrave;diyo: chant&agrave;gharapa&ntilde;icch&agrave;di, udakapa&ntilde;icch&agrave;di vatthapa&ntilde;icch&agrave;di.</P>
<P>T&atilde;&otilde;i pa&ntilde;icchann&agrave;ni vahanti no viva&ntilde;&agrave;ni: m&agrave;tug&agrave;mo pa&ntilde;icchanno vahati no viva&ntilde;o, br&agrave;hma&otilde;&agrave;na&uuml; mant&agrave; pa&ntilde;icchann&agrave; vahanti no viva&ntilde;&agrave;, micch&agrave;di&ntilde;&ntilde;hi [PTS Page 121] [\q 121/] pa&ntilde;icchinn&agrave; vahati no viva&ntilde;&agrave;.</P>
<P>T&atilde;&otilde;i viva&ntilde;&agrave;ni virocanti no pa&ntilde;icchann&agrave;ni: candama&otilde;&oacute;ala&uuml; viva&ntilde;a&uuml; virocati no pa&ntilde;icchanna&uuml;, suriyama&otilde;&oacute;ala&uuml; viva&ntilde;a&uuml; virocati no pa&ntilde;icchanna&uuml;, tath&agrave;gatappavedito dhammavinayo viva&ntilde;o virocati no pa&ntilde;icchanno.</P>
<P>Tayo sen&agrave;sanag&agrave;h&agrave;: purimako pacchimako antar&agrave;muttako.</P>
<P>Atth&agrave;patti gil&agrave;no &agrave;pajjati no agil&agrave;no, atth&agrave;patti agil&agrave;no &agrave;pajjati no gil&agrave;no, atth&agrave;patti gil&agrave;no ceva &agrave;pajjati agil&agrave;no ca.</P>
<P>4. T&atilde;&otilde;i adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni. T&atilde;&otilde;i dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>Tayo pariv&agrave;s&agrave;: pa&ntilde;icchannapariv&agrave;so, apa&ntilde;icchanna pariv&agrave;so, suddhantapariv&agrave;so.</P>
<P>Tayo m&agrave;natt&agrave;: pa&ntilde;icchannam&agrave;natta&uuml;, apa&ntilde;icchannam&agrave;natta&uuml;, pakkham&agrave;natta&uuml;.</P>
<P>Tayo p&agrave;riv&agrave;sikassa bhikkhuno ratticched&agrave;: sahav&agrave;so, vippav&agrave;so, an&agrave;rocan&agrave;.</P>
<P>Atth&agrave;patti anto &agrave;pajjati no bahi, atth&agrave;patti bahi &agrave;pajjati no anto, atth&agrave;patti anto ceva &agrave;pajjati bahi ca.</P>
<P>Atth&agrave;patti antos&atilde;m&agrave;ya &agrave;pajjati no bahis&atilde;m&agrave;ya, atth&agrave;patti bahis&atilde;m&agrave;ya &agrave;pajjati no antos&atilde;m&agrave;ya, atth&agrave;patti antos&atilde;m&agrave;ya ceva &agrave;pajjati bahis&atilde;m&agrave;ya ca.</P>
<P>T&atilde;h&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjati: k&agrave;yena &agrave;pajjati, v&agrave;c&agrave;ya &agrave;pajjati, k&agrave;yena v&agrave;c&agrave;ya &agrave;pajjati. Aparehipi t&atilde;h&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjati: sa&iuml;ghamajjhe, ga&otilde;amajjhe, puggalassa santike.</P>
<P>T&atilde;h&agrave;k&agrave;rehi &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;ti: k&agrave;yena vu&ntilde;&ntilde;h&agrave;ti, v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti, k&agrave;yena v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Aparehipi t&atilde;h&agrave;k&agrave;rehi &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;ti: sa&iuml;ghamajjhe, ga&otilde;amajjhe, puggalassa santike.</P>
<P>[BJT Page 028] [\x 28/]</P>
<P>T&atilde;&otilde;i adhammik&agrave;ni am&aring;&euml;havinayassa d&agrave;n&agrave;ni: t&atilde;&otilde;i dhammik&agrave;ni am&aring;&euml;havinayassa d&agrave;n&agrave;ni.</P>
<P>5. T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho tajjan&atilde;yakamma&uuml; kareyya: bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho niyassakamma&uuml; kareyya:</P>
<P>Bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho pabb&agrave;jan&atilde;yakamma&uuml; kareyya: bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, kulad&aring;sako hoti p&agrave;pak&agrave; sam&agrave;c&agrave;r&agrave; suyyanti ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho pa&ntilde;is&agrave;ra&otilde;&atilde;yakamma&uuml; kareyya: bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, gih&atilde;</P>
<P>Akkosati paribh&agrave;sati.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho</P>
<P>&acirc;pattiy&agrave; adassane ukkhepan&atilde;yakamma&uuml; [PTS Page 122] [\q 122/] kareyya:</P>
<P>Bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; passitu&uuml;.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho</P>
<P>&acirc;pattiy&agrave; appa&ntilde;ikamme ukkhepan&atilde;yakamma&uuml; kareyya:</P>
<P>Bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, &agrave;patti&uuml; &agrave;pajjitv&agrave; na icchati &agrave;patti&uuml; pa&ntilde;ik&agrave;tu&uuml;.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho</P>
<P>P&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; appa&ntilde;inissagge ukkhepan&atilde;yakamma&uuml; kareyya:</P>
<P>Bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, na icchati p&agrave;pika&uuml; di&ntilde;&ntilde;hi&uuml; pa&ntilde;inissajjitu&uuml;.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno &agrave;ka&iuml;kham&agrave;no sa&iuml;gho &agrave;g&agrave;&euml;h&agrave;ya ceteyya: bha&otilde;&oacute;anak&agrave;rako hoti kalahak&agrave;rako viv&agrave;dak&agrave;rako bhassak&agrave;rako sa&iuml;ghe adhikara&otilde;ak&agrave;rako, b&agrave;lo hoti abyatto &agrave;pattibahulo anapad&agrave;no, gih&atilde;sa&uuml;sa&ntilde;&ntilde;ho viharati ananulomikehi gih&atilde;sa&uuml;saggehi.</P>
<P>[BJT Page 030] [\x 30/]</P>
<P>6. T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: alajj&atilde; ca hoti. B&agrave;lo ca, apakatatto ca.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: adhis&atilde;le s&atilde;lavipanno hoti, ajjh&agrave;c&agrave;re &agrave;c&agrave;ravipanno hoti, atidi&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hivipanno hoti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: k&agrave;yikena davena samann&agrave;gato hoti, v&agrave;casikena davena samann&agrave;gato hoti, k&agrave;yikav&agrave;casikena davena samann&agrave;gato hoti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: k&agrave;yikena an&agrave;c&agrave;rena samann&agrave;gato hoti, v&agrave;casikena an&agrave;c&agrave;rena samann&agrave;gato hoti, v&agrave;casikena an&agrave;c&agrave;rena samann&agrave;gato hoti, k&agrave;yikav&agrave;casikena an&agrave;c&agrave;rena samann&agrave;gato hoti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: k&agrave;yikena upagh&agrave;tikena samann&agrave;gato hoti, v&agrave;casikena upagh&agrave;tikena samann&agrave;gato hoti, k&agrave;yikav&agrave;casikena upagh&agrave;tikena samann&agrave;gato hoti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: k&agrave;yikena micch&agrave;j&atilde;vena samann&agrave;gato hoti, v&agrave;casikena micch&agrave;j&atilde;vena samann&agrave;gato hoti, k&agrave;yikav&agrave;casikena micch&agrave;j&atilde;vena samann&agrave;gato hoti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: &agrave;patti&uuml; &agrave;panno kammakato upasamp&agrave;deti, nissaya&uuml; deti, s&agrave;ma&otilde;era&uuml; upa&ntilde;&ntilde;h&agrave;peti.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: y&agrave;ya &agrave;pattiy&agrave; sa&iuml;ghena kamma&uuml; kata&uuml; hoti, ta&uuml; &agrave;patti&uuml; &agrave;pajjati, a¤¤a&uuml; v&agrave; t&agrave;disika&uuml;, tato v&agrave; p&agrave;pi&ntilde;&ntilde;hatara&uuml;.</P>
<P>Aparehipi t&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno kamma&uuml; k&agrave;tabba&uuml;: buddhassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, dhammassa ava&otilde;&otilde;a&uuml; bh&agrave;sati, sa&iuml;ghassa ava&otilde;&otilde;a&uuml; bh&agrave;sati.</P>
<P>7. T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno sa&iuml;ghamajjhe uposatha&uuml; &ntilde;hapentassa ''ala&uuml; bhikkhu m&agrave; bha&otilde;&oacute;ana&uuml;, m&agrave; kalaha&uuml;, m&agrave; viggaha&uuml;, m&agrave; viv&agrave;da&uuml;''ti omadditv&agrave; sa&iuml;ghena uposatho k&agrave;tabbo: alajji ca hoti, b&agrave;lo ca apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno sa&iuml;ghamajjhe pav&agrave;ra&otilde;a&uuml; &ntilde;hapentassa ''ala&uuml; bhikkhu</P>
<P>M&agrave; bha&otilde;&oacute;ana&uuml;, m&agrave; kalaha&uuml;, m&agrave; viggaha&uuml;, m&agrave; viv&agrave;da&uuml;''ti omadditv&agrave; sa&iuml;ghena pav&agrave;retabba&uuml;: alajji ca hoti, b&agrave;lo ca apakatatto ca.</P>
<P>1. Ovaditv&agrave; - s&atilde;mu 1, 2.</P>
<P>[BJT Page 032] [\x 32/]</P>
<P>8. T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno na k&agrave;ci sa&iuml;ghasammuti d&agrave;tabb&agrave;: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; sa&iuml;ghe na voharitabba&uuml;1 alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gato bhikkhu na kismic&atilde; pacceka&ntilde;&ntilde;h&agrave;ne &ntilde;hapetabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa [PTS Page 123] [\q 123/] bhikkhuno niss&agrave;ya na vatthabba&uuml;: alajj&atilde;ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno nissayo na d&agrave;tabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno ok&agrave;sakamma&uuml; k&agrave;r&agrave;pentassa n&agrave;la&uuml; ok&agrave;sakamma&uuml; k&agrave;tu&uuml;: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno savacan&atilde;ya&uuml; n&agrave;d&agrave;tabba&uuml;2: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno na vinayo pucchitabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; vinayo na pucchitabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno na vinayo vissajjitabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; vinayo na vissajjitabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatassa bhikkhuno anuyogo na d&agrave;tabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; saddhi&uuml; vinayo na s&agrave;kacchitabbo3: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>T&atilde;ha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; na upasamp&agrave;detabbo, na nissayo d&agrave;tabbo na s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: alajj&atilde; ca hoti, b&agrave;lo ca, apakatatto ca.</P>
<P>9. Tayo uposath&agrave;: c&agrave;tuddasiko, pa&otilde;&otilde;arasiko, s&agrave;maggiuposatho. Aparepi tayo uposath&agrave;: sa&iuml;ghe uposatho, ga&otilde;e uposatho puggale uposatho aparepi tayo uposath&agrave;: suttuddeso uposatho, p&agrave;risuddhi uposatho, adhi&ntilde;&ntilde;h&agrave;nuposatho.</P>
<P>1. Sa&iuml;gho na voharitabbo - sy&agrave;.</P>
<P>2. Na d&agrave;tabba&uuml; - s&atilde;mu. 1, 2.</P>
<P>3. S&agrave;kacch&agrave;tabbo machasa&uuml;, sy&agrave;.</P>
<P>[BJT Page 034] [\x 34/]</P>
<P>Tisso pav&agrave;ra&otilde;&agrave;: c&agrave;tuddasik&agrave;, pa&otilde;&otilde;arasik&agrave;, s&agrave;magg&atilde;pav&agrave;ra&otilde;&agrave;. Apar&agrave;pi tisso pav&agrave;ra&otilde;&agrave;: sa&iuml;ghe pav&agrave;ra&otilde;&agrave;, ga&otilde;e pav&agrave;ra&otilde;&agrave;, puggale pav&agrave;ra&otilde;&agrave;. Apar&agrave;pi tisso pav&agrave;ra&otilde;&agrave;: tev&agrave;cik&agrave; pav&agrave;ra&otilde;&agrave;, dvev&agrave;cik&agrave; pav&agrave;ra&otilde;&agrave;, sam&agrave;navassik&agrave; pav&agrave;ra&otilde;&agrave;.</P>
<P>10. Tayo &agrave;p&agrave;yik&agrave; nerayik&agrave; idamappah&agrave;ya: yo ca abrahmac&agrave;r&atilde; brahmac&agrave;r&atilde;pa&ntilde;i¤¤o, yo ca suddha&uuml; brahmac&agrave;ri&uuml;1 parisuddha&uuml;2 brahmacariya&uuml; caranna&uuml; am&aring;lakena abrahmacariyena3 anuddha&uuml;seti, yo c&agrave;ya&uuml; eva&uuml;v&agrave;d&atilde; eva&uuml;di&ntilde;&ntilde;hi ''natthi k&agrave;mesu doso''ti so k&agrave;mesu p&agrave;tavyata&uuml; &agrave;pajjati. ''</P>
<P>11. T&atilde;&otilde;i akusalam&aring;l&agrave;ni: lobho akusalam&aring;la&uuml;, doso akusalam&aring;la&uuml;, moho akusalam&aring;la&uuml;. T&atilde;&otilde;i kusalam&aring;l&agrave;ni: alobho kusalam&aring;la&uuml;, adoso kusalam&aring;la&uuml;, amoho kusalam&aring;la&uuml;.</P>
<P>T&atilde;&otilde;i duccarit&agrave;ni: k&agrave;yaduccarita&uuml;, vac&atilde;duccarita&uuml;, manoduccarita&uuml;. T&atilde;&otilde;i sucarit&agrave;ni: k&agrave;yasucarita&uuml;, vac&atilde;sucarita&uuml;, manosucarita&uuml;.</P>
<P>12. Tayo atthavase pa&ntilde;icca bhagavat&agrave; kulesu tikabhojana&uuml; pa¤¤atta&uuml;: dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, m&agrave; p&agrave;picch&agrave; pakkha&uuml; niss&agrave;ya sa&iuml;gha&uuml; [PTS Page 124] [\q 124/] bhindeyyu&uuml;, kul&agrave;nuddayat&agrave;ya ca.</P>
<P>T&atilde;hi asaddhammehi abhibhuto pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho: p&agrave;picchat&agrave;, p&agrave;pamittat&agrave;, oramattakena vises&agrave;dhigamena antar&agrave;vos&agrave;na&uuml; &agrave;p&agrave;di.</P>
<P>13. Tisso sammutiyo: da&otilde;&oacute;asammuti, sikk&agrave;sammuti, da&otilde;&oacute;asikk&agrave; sammuti.</P>
<P>Tisso p&agrave;duk&agrave; dhuva&ntilde;&ntilde;h&agrave;niy&agrave;4 asa&iuml;kaman&atilde;y&agrave;: vaccap&agrave;duk&agrave;, pass&agrave;vap&agrave;duk&agrave;, &agrave;camanap&agrave;duk&agrave;.</P>
<P>Tisso p&agrave;dagha&uuml;saniyo: sakkhar&agrave; ka&ntilde;hal&agrave;, samuddaphe&otilde;akoti.</P>
<P>Tika&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Ti&ntilde;&ntilde;hante k&agrave;le ratti&uuml; ca dasa pa¤ca kusalena,</P>
<P>Vedan&agrave; codan&agrave; vatthu sal&agrave;k&agrave; dve pa&ntilde;ikkhip&agrave;.</P>
<P>2. Pa¤¤atti apare dve ca b&agrave;lo k&agrave;&euml;e ca kappati,</P>
<P>Hemante sa&iuml;gho sa&iuml;ghassa ch&agrave;dan&agrave; ca pa&ntilde;icch&agrave;di</P>
<P>1. Asuddha brahmac&agrave;ri - s&atilde;mu 1.</P>
<P>2. Suddha&uuml; - sy&agrave;,</P>
<P>3. Brahmacariyena - s&atilde;mu 1.</P>
<P>4. Dhuva&ntilde;&ntilde;hitik&agrave; - machasa&uuml;.</P>
<P>[BJT Page 036] [\x 36/]</P>
<P>3. Pa&ntilde;icchann&agrave; viva&ntilde;&agrave; ca sen&agrave;sanagil&agrave;yan&agrave;,</P>
<P>P&agrave;timokkha&uuml; pariv&agrave;sa&uuml; m&agrave;natt&agrave;p&agrave;riv&agrave;sik&agrave;.</P>
<P>4. Atto ante ca s&atilde;m&agrave;ya &agrave;pajjati pun&agrave;pare,</P>
<P>Vu&ntilde;&ntilde;h&agrave;ti apare ceva am&aring;&euml;havinay&agrave; duve.</P>
<P>5. Tajjan&atilde;y&agrave; niyass&agrave; ca pabb&agrave;japa&ntilde;is&agrave;ra&otilde;i,</P>
<P>Adassan&agrave;pa&ntilde;ikamme anissagge va1 di&ntilde;&ntilde;hiy&agrave;.</P>
<P>6. &acirc;g&agrave;&euml;hakamm&agrave;dhis&atilde;le dav&agrave;n&agrave;c&agrave;ragh&agrave;tik&agrave;,</P>
<P>&acirc;j&atilde;v&agrave;pann&agrave;t&agrave;disik&agrave; ava&otilde;&otilde;uposathena ca</P>
<P>7. Pav&agrave;ra&otilde;&agrave; sammuti ca voh&agrave;rapaccekena ca</P>
<P>Na vatthabba&uuml; na d&agrave;tabba&uuml; ok&agrave;sa&uuml; na kare tath&agrave;.</P>
<P>8. Na kare savacan&atilde;ya&uuml; na pucchitabbak&agrave; duve,</P>
<P>Na vissajje duve ceva anuyogampi no dade.</P>
<P>9. S&agrave;kacch&agrave; upasampad&agrave; nissayas&agrave;ma&otilde;er&agrave; ca,</P>
<P>Uposath&agrave; tik&agrave; t&atilde;&otilde;i pav&agrave;ra&otilde;&agrave; tik&agrave; tayo.</P>
<P>10. &acirc;p&agrave;yik&agrave; akusal&agrave; kusal&agrave; carit&agrave; duve,</P>
<P>Tikabhojanasaddhamme sammuti p&agrave;dukena ca.</P>
<P>P&agrave;dagha&uuml;sanik&agrave; ceva ud&agrave;na&uuml; tikake idanti.</P>
<P>Catukka&uuml;</P>
<P>1. Atth&agrave;patti sakav&agrave;c&agrave;ya &agrave;pajjati, parav&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti parav&agrave;c&agrave;ya &agrave;pajjati, sakav&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti sakav&agrave;c&agrave;ya &agrave;pajjati, sak&agrave;v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti parav&agrave;c&agrave;ya &agrave;pajjati, parav&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>Atth&agrave;patti k&agrave;yena &agrave;pajjati, v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti v&agrave;c&agrave;ya &agrave;pajjati, k&agrave;yena vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti k&agrave;yena &agrave;pajjati, k&agrave;yena vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti v&agrave;c&agrave;ya &agrave;pajjati, v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>Atth&agrave;patti pasutto &agrave;pajjati, pa&ntilde;ibuddho vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti pa&ntilde;ibuddho [PTS Page 125] [\q 125/] &agrave;pajjati, pasutto vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti pasutto &agrave;pajjati, pasutto vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti pa&ntilde;ibuddho &agrave;pajjati, pa&ntilde;ibuddho vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>Atth&agrave;patti acittako &agrave;pajjati, sacittako vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti sacittako &agrave;pajjati, acittako vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti acittako &agrave;pajjati, acittako vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti sacittako &agrave;pajjati, sacittako vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>1. Anissagg&atilde; ca - s&atilde;mu.</P>
<P>[BJT Page 038] [\x 38/]</P>
<P>Atth&agrave;patti &agrave;pajjanto deseti, desento &agrave;pajjati. Atth&agrave;patti &agrave;pajjanato vu&ntilde;&ntilde;h&agrave;ti, vu&ntilde;&ntilde;hahanto &agrave;pajjati.</P>
<P>Atth&agrave;patti kammena &agrave;pajjati, akammena vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti akammena &agrave;pajjati, kammena vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti kammena &agrave;pajjati, kammena vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti akammena &agrave;pajjati, akammena vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>2. Catt&agrave;ro anariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, asute sutav&agrave;dit&agrave;, amute mutav&agrave;dit&agrave;, avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Catt&agrave;ro ariyavoh&agrave;r&agrave;: adi&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, asute asutav&agrave;dit&agrave;, amute amutav&agrave;dit&agrave;, avi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Aparepi catt&agrave;ro anariyavoh&agrave;r&agrave;: di&ntilde;&ntilde;he adi&ntilde;&ntilde;hav&agrave;dit&agrave;, sute asutav&agrave;dit&agrave;, mute amutav&agrave;dit&agrave;, vi¤¤&agrave;te avi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>Catt&agrave;ro ariyavoh&agrave;r&agrave;: di&ntilde;&ntilde;he di&ntilde;&ntilde;hav&agrave;dit&agrave;, sute sutav&agrave;dit&agrave;, mute mutav&agrave;dit&agrave;, vi¤¤&agrave;te vi¤¤&agrave;tav&agrave;dit&agrave;.</P>
<P>3. Catt&agrave;ro p&agrave;r&agrave;jik&agrave; bhikkh&aring;na&uuml; bhikkhun&atilde;hi s&agrave;dh&agrave;ra&otilde;&agrave;, catt&agrave;ro p&agrave;r&agrave;jik&agrave; bhikkhun&atilde;na&uuml; bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;.</P>
<P>Catt&agrave;ro parikkh&agrave;r&agrave;: atthi parikkh&agrave;ro rakkhitabbo gopetabbo mam&agrave;yitabbo paribhu¤jitabbo, atthi parikkh&agrave;ro rakkhitabbo gopetabbo mam&agrave;yitabbo na paribhu¤jitabbo, atthi parikkh&agrave;ro rakkhitabbo gopetabbo na mam&agrave;yitabbo na paribhu¤jitabbo, atthi parikkh&agrave;ro na rakkhitabbo na gopetabbo na mam&agrave;yitabbo na paribhu¤jitabbo.</P>
<P>Atth&agrave;patti sammukh&agrave; &agrave;pajjati, parammukh&agrave; vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti parammukh&agrave; &agrave;pajjati, sammukh&agrave; vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti sammukh&agrave; &agrave;pajjati sammukh&agrave; vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti parammukh&agrave; &agrave;pajjati, parammukh&agrave; vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>Atth&agrave;patti aj&agrave;nanto &agrave;pajjati, j&agrave;nanto vu&ntilde;&ntilde;h&agrave;ti atth&agrave;patti j&agrave;nanto &agrave;pajjati, aj&agrave;nanto vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti aj&agrave;nanto &agrave;pajjati, aj&agrave;nanto vu&ntilde;&ntilde;h&agrave;ti. Atth&agrave;patti j&agrave;nanto &agrave;pajjati j&agrave;nanto vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>4. Catuh&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjati: k&agrave;yena &agrave;pajjati, v&agrave;c&agrave;ya &agrave;pajjati, k&agrave;yena v&agrave;c&agrave;ya &agrave;pajjati, kammav&agrave;c&agrave;ya &agrave;pajjati. Aparehipi catuh&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjiti: sa&iuml;ghamajjhe, ga&otilde;amajjhe, puggalassa santike, li&iuml;gap&agrave;tubh&agrave;vena.</P>
<P>Catuh&agrave;k&agrave;rehi &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;ti: k&agrave;yena vu&ntilde;&ntilde;h&agrave;ti, v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti. K&agrave;yena v&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti, kammav&agrave;c&agrave;ya vu&ntilde;&ntilde;h&agrave;ti.</P>
<P>[BJT Page 040] [\x 40/]</P>
<P>Aparehipi catuh&agrave;k&agrave;rehi &agrave;pattiy&agrave; vu&ntilde;&ntilde;h&agrave;ti: sa&iuml;ghamajjhe, ga&otilde;amajjhe, puggalassa santike, li&iuml;gap&agrave;tubh&agrave;vena. Sahapa&ntilde;il&agrave;bhena purima&uuml; jah&agrave;ti, pacchime pati&ntilde;&ntilde;h&agrave;ti, vi¤¤attiyo pa&ntilde;ippassambhanti, pa¤¤attiyo1 nirujjhanti. Sahapa&ntilde;il&agrave;bhena pacchima&uuml; jah&agrave;ti, purime pati&ntilde;&ntilde;h&agrave;ti, vi¤¤attiyo pa&ntilde;ippassambhanti, pa¤¤attiyo nirujjhanti.</P>
<P>5. Catasso codan&agrave;: s&atilde;lavipattiy&agrave; [PTS Page 126] [\q 126/] codeti, &agrave;c&agrave;ravipattiy&agrave; codeti, di&ntilde;&ntilde;hivipattiy&agrave; codeti, &agrave;j&atilde;vavipattiy&agrave; codeti.</P>
<P>Catt&agrave;ro pariv&agrave;s&agrave;: pa&ntilde;icchannapariv&agrave;so, apa&ntilde;icchannapariv&agrave;so, suddhantapariv&agrave;so, samodh&agrave;napariv&agrave;so.</P>
<P>Catt&agrave;ri m&agrave;natt&agrave;ni2: pa&ntilde;icchannam&agrave;natta&uuml;, apa&ntilde;icchannam&agrave;natta&uuml;, pakkham&agrave;natta&uuml;, samodh&agrave;nam&agrave;natta&uuml;.</P>
<P>Catt&agrave;ro m&agrave;nattac&agrave;rikassa bhikkhuno ratticched&agrave;: sahav&agrave;so vippav&agrave;so, an&agrave;rocan&agrave;, &aring;ne ga&otilde;e carati</P>
<P>Catt&agrave;ro s&agrave;mukka&uuml;s&agrave;.</P>
<P>6. Catt&agrave;ro pa&ntilde;iggahitaparibhog&agrave;: y&agrave;vak&agrave;lika&uuml;, y&agrave;mak&agrave;lika&uuml;, satt&agrave;hak&agrave;lika&uuml;, y&agrave;vaj&atilde;vika&uuml;.</P>
<P>Catt&agrave;ri mah&agrave;vika&ntilde;&agrave;ni: g&aring;tho, mutta&uuml;, ch&agrave;rik&agrave;, mattik&agrave;</P>
<P>Catt&agrave;ri kamm&agrave;ni: apalokanakamma&uuml;, ¤attikamma&uuml;, ¤attidutiyakamma&uuml;, ¤atticatutthakamma&uuml;.</P>
<P>Apar&agrave;nipi catt&agrave;ri kamm&agrave;ni: adhammena vaggakamma&uuml;, adhammena samaggakamma&uuml;, dhammena vaggakamma&uuml; dhammena samaggakamma&uuml;.</P>
<P>Catasso vipattiyo: s&atilde;lavipatti, &agrave;c&agrave;ravipatti, di&ntilde;&ntilde;hivipatti, &agrave;j&atilde;vavipatti.</P>
<P>Catt&agrave;ri adhikara&otilde;&agrave;ni: viv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, &agrave;patt&agrave;dhikara&otilde;a&uuml;, kicc&agrave;dhikara&otilde;a&uuml;.</P>
<P>Catt&agrave;ro parisad&aring;san&agrave;: bhikkh&aring; duss&atilde;lo p&agrave;padhammo parisad&aring;sano, bhikkhun&atilde; duss&atilde;l&agrave; p&agrave;padhamm&agrave; parisad&aring;san&agrave;, up&agrave;sako duss&atilde;lo p&agrave;padhammo parisad&aring;sano, up&agrave;sik&agrave; duss&atilde;l&agrave; p&agrave;padhamm&agrave; parisad&aring;san&agrave;.</P>
<P>Catt&agrave;ro parisasobhan&agrave;: bhikkhu s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo parisasobhano, bhikkhun&atilde; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave; parisasobhan&agrave;, up&agrave;sako s&atilde;lav&agrave; kaly&agrave;&otilde;adhammo parisasobhano, up&agrave;sik&agrave; s&atilde;lavat&atilde; kaly&agrave;&otilde;adhamm&agrave; parisasobhan&agrave;.</P>
<P>1. Pa&otilde;&otilde;attiyo - machasa&uuml;.</P>
<P>2. Catt&agrave;ro m&agrave;natt&agrave; - s&atilde;mu 1. 2.</P>
<P>[BJT Page 042] [\x 42/]</P>
<P>7. Atth&agrave;patti &agrave;gantuko &agrave;pajjati no &agrave;v&agrave;siko. Atth&agrave;patti &agrave;v&agrave;siko &agrave;pajjiti no &agrave;gantuko. Atth&agrave;patti &agrave;gantuko ceva &agrave;pajjati &agrave;v&agrave;siko ca. Atth&agrave;patti neva &agrave;gantuko &agrave;pajjati no &agrave;v&agrave;siko.</P>
<P>Atth&agrave;patti gamiko &agrave;pajjati no &agrave;v&agrave;siko. Atth&agrave;patti &agrave;v&agrave;siko &agrave;pajjati no gamiko. Atth&agrave;patti gamiko ceva &agrave;pajjati &agrave;v&agrave;siko ca. Atth&agrave;patti neva gamiko &agrave;pajjati no &agrave;v&agrave;siko.</P>
<P>Atthi vatthun&agrave;nattat&agrave; no &agrave;pattin&agrave;nattat&agrave;. , Atthi &agrave;patti n&agrave;nattat&agrave; no vatthun&agrave;nattat&agrave;. Atthi vatthun&agrave;nattat&agrave; ceva &agrave;pattin&agrave;nattat&agrave; ca. Atthi neva vatthun&agrave;nattat&agrave; no &agrave;pattin&agrave;tattat&agrave;.</P>
<P>Atthi vatthusabh&agrave;gat&agrave; no &agrave;pattisabh&agrave;gat&agrave;, atthi &agrave;pattisabh&agrave;gat&agrave; no vatthusabh&agrave;gat&agrave;, atthi vatthusabh&agrave;gat&agrave; ceva &agrave;pattisabh&agrave;gat&agrave; ca. Atthi neva vatthusabh&agrave;gat&agrave; no &agrave;pattisabh&agrave;gat&agrave;.</P>
<P>Atth&agrave;patti upajjh&agrave;yo &agrave;pajjati no saddhivih&agrave;riko. Atth&agrave;patti saddhivih&agrave;riko &agrave;pajjati no upajjh&agrave;yo. Atth&agrave;patti upajjh&agrave;yo ceva &agrave;pajjati saddhivih&agrave;riko ca. Atth&agrave;patti neva upajjh&agrave;yo &agrave;pajjati no saddhivih&agrave;riko.</P>
<P>Atth&agrave;patti &agrave;cariyo &agrave;pajjati no antev&agrave;siko. Atth&agrave;patti antev&agrave;siko &agrave;pajjati no &agrave;cariyo atth&agrave;patti &agrave;cariyo ceva &agrave;pajjati antev&agrave;siko ca. Atth&agrave;patti neva &agrave;cariyo &agrave;pajjati no antev&agrave;siko.</P>
<P>8. Catt&agrave;ro paccay&agrave; an&agrave;patti vassacchedassa: sa&iuml;gho v&agrave; bhinno hoti, sa&iuml;gha&uuml; bhindituk&agrave;m&agrave; v&agrave; honti, j&atilde;vitantar&agrave;yo v&agrave; hoti, brahmacariyantar&agrave;yo v&agrave;.</P>
<P>Catt&agrave;ri vac&atilde;duccarit&agrave;ni: mus&agrave;v&agrave;do, pisun&agrave; v&agrave;c&agrave;, pharus&agrave; v&agrave;c&agrave;, samphappal&agrave;po.</P>
<P>Catt&agrave;ri vac&atilde;sucarit&agrave;ni: saccav&agrave;c&agrave;, apisun&agrave; v&agrave;c&agrave;, sa&otilde;h&agrave; v&agrave;c&agrave;, mant&agrave;bh&agrave;s&agrave;. [PTS Page 127] [\q 127/]</FONT> <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P>Atthi &agrave;diyanto garuka&uuml; &agrave;patti&uuml; &agrave;pajjati, payojento lahuka&uuml;. Atthi &agrave;diyanto lahuka&uuml; &agrave;patti&uuml; &agrave;pajjati, payojento garuka&uuml;. Atthi &agrave;diyantopi payojentopi garuka&uuml; &agrave;patti&uuml; &agrave;pajjati. Atthi &agrave;diyantopi payojentopi lahuka&uuml; &agrave;patti&uuml; &agrave;pajjati.</P>
<P>9. Atthi puggalo abhiv&agrave;dan&agrave;raho no paccu&ntilde;&ntilde;h&agrave;n&agrave;raho. Atthi puggalo paccu&ntilde;&ntilde;h&agrave;n&agrave;raho no abhiv&agrave;dan&agrave;raho. Atthi puggalo abhiv&agrave;dan&agrave;raho ceva paccu&ntilde;&ntilde;h&agrave;n&agrave;raho ca. Atthi puggalo neva abhiv&agrave;dan&agrave;raho no paccu&ntilde;&ntilde;h&agrave;n&agrave;raho.</P>
<P>[BJT Page 044] [\x 44/]</P>
<P>Atthi puggalo &agrave;san&agrave;raho no abhiv&agrave;dan&agrave;raho. Atthi puggalo abhiv&agrave;dan&agrave;raho no &agrave;san&agrave;raho. Atthi puggalo &agrave;san&agrave;raho ceva abhiv&agrave;dan&agrave;raho ca. Atthi puggalo neva &agrave;san&agrave;raho no abhiv&agrave;dan&agrave;raho.</P>
<P>10. Atth&agrave;patti k&agrave;le &agrave;pajjati no vik&agrave;le. Atth&agrave;patti vik&agrave;le &agrave;pajjati no k&agrave;le. Atth&agrave;patti k&agrave;le ceva &agrave;pajjati vik&agrave;le ca, atth&agrave;patti neva k&agrave;le &agrave;pajjati no vik&agrave;le.</P>
<P>Atthi pa&ntilde;iggahita&uuml; k&agrave;le kappati no vik&agrave;le atthi pa&ntilde;iggahita&uuml; vik&agrave;le kappati no k&agrave;le. Atthi pa&ntilde;iggahita&uuml; k&agrave;le ceva kappati vik&agrave;le ca. Atthi pa&ntilde;iggahita&uuml; neva k&agrave;le kappati no vik&agrave;le.</P>
<P>Atth&agrave;patti paccantimesu janapadesu &agrave;pajjati no majjhimesu janapadesu, atth&agrave;patti majjhimesu janapadesu &agrave;pajjati no paccantimesu janapadesu, atth&agrave;patti paccantimesu janapadesu ceva &agrave;pajjati majjhimesu janapadesu ca, atth&agrave;patti neva paccantimesu janapadesu &agrave;pajjati no majjhimesu janapadesu.</P>
<P>Atthi paccantimesu janapadesu kappati no majjhimesu janapadesu, atthi majjhimesu janapadesu kappati no paccantimesu janapadesu. Atthi paccantimesu janapadesu ceva kappati majjhimesu janapadesu ca. Atthi neva paccantimesu janapadesu kappati. No majjhimesu janapadesu.</P>
<P>Atth&agrave;patti anto &agrave;pajjati no bahi, atth&agrave;patti bahi &agrave;pajjati no anto. Atth&agrave;patti anto ceva &agrave;pajjati bahi ca. Atth&agrave;patti neva anto &agrave;pajjati no bahi.</P>
<P>Atth&agrave;patti antos&atilde;m&agrave;ya &agrave;pajjati no bahis&atilde;m&agrave;ya. Atth&agrave;patti bahis&atilde;m&agrave;ya &agrave;pajjati no antos&atilde;m&agrave;ya. Atth&agrave;patti antos&atilde;m&agrave;ya ceva &agrave;pajjati bahis&atilde;m&agrave;ya ca. Atth&agrave;patti neva antos&atilde;m&agrave;ya &agrave;pajjati no bahis&atilde;m&agrave;ya.</P>
<P>Atth&agrave;patti g&agrave;me &agrave;pajjati no ara¤¤e. Atth&agrave;patti ara¤¤e &agrave;pajjati no g&agrave;me. Atth&agrave;patti g&agrave;me ceva &agrave;pajjati ara¤¤e ca atth&agrave;patti neva g&agrave;me &agrave;pajjati no ara¤¤e.</P>
<P>11. Catasso codan&agrave;: vatthusandassan&agrave; &agrave;pattisandassan&agrave;, sa&uuml;v&agrave;sapa&ntilde;ikkhepo, s&agrave;m&atilde;cipa&ntilde;ikkhepo.</P>
<P>Catt&agrave;ro pubbakicc&agrave;. Catt&agrave;ro pattakall&agrave;. Catt&agrave;ri ana¤¤ap&agrave;cittiy&agrave;ni. Catasso bhikkhusammutiyo.</P>
<P>Catt&agrave;ri agatigaman&agrave;ni: chand&agrave;gati&uuml; gacchati, dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catt&agrave;ri n&agrave;gatigaman&agrave;ni: na chand&agrave;gati&uuml; gacchati, na dos&agrave;gati&uuml; gacchati, na moh&agrave;gati&uuml; gacchati, na bhay&agrave;gati&uuml; gacchati.</P>
<P>[BJT Page 046] [\x 46/]</P>
<P>12. Catuha&iuml;gehi samann&agrave;gato alajji bhikkhu sa&iuml;gha&uuml; bhindati. Chand&agrave;gati&uuml; gacchanto, dos&agrave;gati&uuml; gacchanto, moh&agrave;gati&uuml; gacchanto, bhay&agrave;gati&uuml; gacchanto.</P>
<P>Catuha&iuml;gehi samann&agrave;gato pesalo bhikkhu bhinna&uuml; sa&iuml;gha&uuml; samagga&uuml; karoti.</P>
<P>Na chand&agrave;gati&uuml; gacchanto, na dos&agrave;gati&uuml; na gacchanto, na moh&agrave;gati&uuml; gacchanto, na bhay&agrave;gati&uuml; gacchanto.</P>
<P>Catuha&iuml;gehi samann&agrave;gatassa bhikkhuno vinayo na pucchitabbo: chand&agrave;gati&uuml; gacchati,</P>
<P>Dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catuha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; vinayo na pucchitabbo: chand&agrave;gati&uuml; gacchati,</P>
<P>Dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catuha&iuml;gehi samann&agrave;gatassa bhikkhuno vinayo na visajjetabbo: chand&agrave;gati&uuml; gacchati, dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catuha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; vinayo na vissajjetabbo: chand&agrave;gati&uuml; gacchati,</P>
<P>Dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catuha&iuml;gehi samann&agrave;gatassa bhikkhuno anuyogo na d&agrave;tabbo: chand&agrave;gati&uuml; gacchati, dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>Catuha&iuml;gehi [PTS Page 128] [\q 128/] samann&agrave;gatena bhikkhun&agrave; saddhi&uuml; vinayo na s&agrave;kacchitabbo: chand&agrave;gati&uuml; gacchati,</P>
<P>Dos&agrave;gati&uuml; gacchati, moh&agrave;gati&uuml; gacchati, bhay&agrave;gati&uuml; gacchati.</P>
<P>13. Atth&agrave;patti gil&agrave;no &agrave;pajjati no agil&agrave;no, atth&agrave;patti agil&agrave;no &agrave;pajjati no gil&agrave;no, atth&agrave;patti gil&agrave;no ceva &agrave;pajjati agil&agrave;no ca, atth&agrave;patti neva gil&agrave;no &agrave;pajjati no agil&agrave;no.</P>
<P>14. Catt&agrave;ri adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni. Catt&agrave;ri dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti.</P>
<P>Catukka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Sakav&agrave;c&agrave;ya k&agrave;yena pasutto ca acittako</P>
<P>&acirc;pajjanto ca kammena voh&agrave;r&agrave; caturo tath&agrave;</P>
<P>2. Bhikkh&aring;na&uuml; bhikkhun&atilde;na¤ca parikkh&agrave;ro ca sammukh&agrave;</P>
<P>Aj&agrave;nak&agrave;le1 majjhe ca vu&ntilde;&ntilde;h&agrave;ti duvidh&agrave; tath&agrave;</P>
<P>1. &acirc;j&agrave;nak&agrave;le - machasa&uuml;.</P>
<P>[BJT Page 048] [\x 48/]</P>
<P>3. Pa&ntilde;il&agrave;bh&agrave;1 ca codan&agrave; pariv&agrave;s&agrave; ca vuccati,</P>
<P>M&agrave;nattac&agrave;rik&agrave; c&agrave;pi s&agrave;mukka&uuml;s&agrave; pa&ntilde;iggah&agrave;2</P>
<P>4. Mah&agrave;vika&ntilde;akamm&agrave;ni puna kammavipattiyo, 3</P>
<P>Adhikara&otilde;&agrave; duss&atilde;l&agrave; ca sobhan&agrave;gantukena ca</P>
<P>5. Gamiko vatthun&agrave;natt&agrave; sabh&agrave;gupajjh&agrave;yena ca,</P>
<P>&acirc;cariyo paccay&agrave; ca duccarita&uuml; sucarita&uuml;</P>
<P>6. &acirc;diyanto puggalo ca arah&agrave; &agrave;sanena ca,</P>
<P>K&agrave;le ca kappati ceva paccantimesu kappati</P>
<P>7. Anto anto ca s&atilde;m&agrave;ya g&agrave;me ca codan&agrave;ya ca,</P>
<P>Pubbakicca&uuml; pattakalla&uuml; ana¤¤&agrave;sammutiyo ca</P>
<P>8. Agati n&agrave;gati ceva alajji pesalena ca,</P>
<P>Pucchitabb&agrave; duve ceva vissajjeyy&agrave; tath&agrave; duve:</P>
<P>Anuyogo ca s&agrave;kacch&agrave; gil&agrave;no &ntilde;hapanena c&agrave; ti.</P>
<P>Pa¤caka&uuml;</P>
<P>1. Pa¤ca &agrave;pattiyo. Pa¤ca &agrave;pattikkhandh&agrave;. Pa¤ca vin&atilde;tavatth&aring;ni. Pa¤ca kamm&agrave;ni &agrave;nantarik&agrave;ni. Pa¤ca pullal&agrave; niyat&agrave;. Pa¤ca chedanak&agrave; &agrave;pattiyo. Pa¤cah&agrave;k&agrave;reh&atilde; &agrave;patti&uuml; &agrave;pajjati. Pa¤ca &agrave;pattiyo mus&agrave;v&agrave;dapaccay&agrave;.</P>
<P>2. Pa¤cah&agrave;k&agrave;rehi kamma&uuml; na upeti: saya&uuml;v&agrave; kamma&uuml; na karoti, para&uuml; v&agrave; n&agrave;jjhesati, chanda&uuml; v&agrave; p&agrave;risuddhi&uuml; v&agrave; na deti, kayiram&agrave;ne kamme pa&ntilde;ikkosati, kate v&agrave; pana kamme adhammadi&ntilde;&ntilde;hi hoti.</P>
<P>Pa¤cah&agrave;k&agrave;rehi kamma&uuml; upeti: saya&uuml; v&agrave; kamma&uuml; karoti, para&uuml; v&agrave; ajjhesati, chanda&uuml; v&agrave; p&agrave;risuddhi&uuml; v&agrave; deti, kayiram&agrave;ne kamme na pa&ntilde;ikkosati, kate v&agrave; pana kamme dhammadi&ntilde;&ntilde;hi hoti.</P>
<P>3. Pa¤ca pi&otilde;&oacute;ap&agrave;tikassa bhikkhuno kappanti: an&agrave;mantac&agrave;ro, ga&otilde;abhojana&uuml;, paramparabhojana&uuml;, anadhi&ntilde;&ntilde;h&agrave;na&uuml;, avikappan&agrave;.</P>
<P>4. Pa¤caha&iuml;gehi samann&agrave;gato bhikkhu [PTS Page 129] [\q 129/] ussa&iuml;kitaparisa&iuml;kito hoti p&agrave;pabhikkhupi akuppadhammopi: vesiyagocaro4 v&agrave; hoti, vidhav&agrave;gocaro v&agrave; hoti, thullakum&agrave;r&atilde;gocaro5 v&agrave; hoti, pa&otilde;&oacute;akagocaro v&agrave; hoti, bhikkhun&atilde;gocaro v&agrave; hoti.</P>
<P>1. Pa&ntilde;il&agrave;bhena - machasa&uuml;.</P>
<P>2. Pa&ntilde;iggahi - machasa&uuml;.</P>
<P>3. Puna kamme - machasa&uuml;.</P>
<P>4. Vesiy&agrave;gocaro - s&atilde;mu2.</P>
<P>5. Thullakum&agrave;rigocaro - machasa&uuml;.</P>
<P>[BJT Page 050] [\x 50/]</P>
<P>5. Pa¤ca tel&agrave;ni: tilatela&uuml;, s&agrave;sapatela&uuml;, madhukatela&uuml;, era&otilde;&oacute;atela&uuml;, vas&agrave;tela&uuml;.</P>
<P>Pa¤ca vas&agrave;ni: acchavasa&uuml;, macchavasa&uuml;, susuk&agrave;vasa&uuml;, s&aring;karavasa&uuml;, gadrabhavasa&uuml;.</P>
<P>6. Pa¤ca byasan&agrave;ni: ¤&agrave;tibyasana&uuml;, bhogabyasana&uuml;, rogabyasana&uuml;, s&atilde;labyasana&uuml;, di&ntilde;&ntilde;hibyasana&uuml;.</P>
<P>Pa¤ca sampad&agrave;: ¤&agrave;tisampad&agrave;, bhogasampad&agrave;, arogasampad&agrave;, s&atilde;lasampad&agrave;, di&ntilde;&ntilde;hisampad&agrave;.</P>
<P>7. Pa¤ca nissayapa&ntilde;ippassaddhiyo upajjh&agrave;yamh&agrave;: upajjh&agrave;yo pakkanto v&agrave; hoti, vibbhanto v&agrave;, k&agrave;lakato v&agrave;, pakkhasa&iuml;kanto v&agrave;, &agrave;&otilde;attiyeva pa¤cam&atilde;.</P>
<P>Pa¤ca puggal&agrave; na upasamp&agrave;detabb&agrave;: addh&agrave;nah&atilde;no, a&iuml;gah&atilde;no, vatthuvipanno, kara&otilde;adukka&ntilde;ako, aparip&aring;ro.</P>
<P>8. Pa¤ca pa&uuml;suk&aring;l&agrave;ni: sos&agrave;nika&uuml;, p&agrave;pa&otilde;ika&uuml; undurakh&agrave;yita&uuml;, upavik&agrave; kh&agrave;yita&uuml;, aggida&oacute;&oacute;ha&uuml;.</P>
<P>Apar&agrave;nipi pa¤ca pa&uuml;suk&aring;l&agrave;ni: gokh&agrave;yita&uuml;, ajakh&agrave;yita&uuml;, th&aring;pac&atilde;vara&uuml;, &agrave;bhisekika&uuml;, gatapa&ntilde;iy&agrave;gata&uuml;.</P>
<P>9. Pa¤ca avah&agrave;r&agrave;: theyy&agrave;vah&agrave;ro, pasayh&agrave;vah&agrave;ro, parikapp&agrave;vah&agrave;ro, pa&ntilde;icchann&agrave;vah&agrave;ro, kus&agrave;v&agrave;haro.</P>
<P>10. Pa¤ca mah&agrave;cor&agrave; santo sa&uuml;vijjam&agrave;n&agrave; lokasmi&uuml;.</P>
<P>Pa¤ca avissajj&atilde;y&agrave;ni.</P>
<P>Pa¤ca aveha&iuml;giy&agrave;ni.</P>
<P>Pa¤c&agrave;pattiyo k&agrave;yato samu&ntilde;&ntilde;hahanti na v&agrave;cato na cittato.</P>
<P>Pa¤c&agrave;pattiyo k&agrave;yato ca v&agrave;cato ca samu&ntilde;&ntilde;hahanti na cittato.</P>
<P>Pa¤c&agrave;pattiyo desan&agrave;g&agrave;miniyo.</P>
<P>Pa¤ca sa&iuml;gh&agrave;.</P>
<P>Pa¤ca p&agrave;timokkhuddes&agrave;.</P>
<P>Sabbapaccantimesu janapadesu vinayadharapa¤camena ga&otilde;ena upasamp&agrave;detabba&uuml;.</P>
<P>Pa¤ca &agrave;nisa&uuml;s&agrave; ka&ntilde;hinatth&agrave;re.</P>
<P>Pa¤ca kamm&agrave;ni.</P>
<P>Y&agrave;vatatiyake pa¤c&agrave;pattiyo.</P>
<P>[BJT Page 052] [\x 52/]</P>
<P>Pa¤cah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti p&agrave;r&agrave;jikassa.</P>
<P>Pa¤cah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti thullavaccayassa.</P>
<P>Pa¤cah&agrave;k&agrave;rehi adinna&uuml; &agrave;diyantassa &agrave;patti dukka&ntilde;assa.</P>
<P>11. Pa¤ca akappiy&agrave;ni na paribhu¤jitabb&agrave;ni: adinna¤ca hoti, avidita¤ca hoti, akappiya¤ca hoti, apa&ntilde;iggahita¤ca hoti, akat&agrave;tiritta¤ca hoti.</P>
<P>Pa¤cakappiy&agrave;ni paribhu¤jitabb&agrave;ni: dinna¤ceva hoti, vidita¤ca hoti, kappiya¤ca hoti, pa&ntilde;iggahita¤ca hoti, kat&agrave;tiritta¤ca hoti.</P>
<P>Pa¤ca d&agrave;n&agrave;ni apu¤¤&agrave;ni pu¤¤asammat&agrave;ni lokassa1: majjad&agrave;na&uuml;, samajjad&agrave;na&uuml;, itthid&agrave;na&uuml;, usabhad&agrave;na&uuml; cittakammad&agrave;na&uuml;.</P>
<P>Pa¤ca uppann&agrave; duppa&ntilde;ivinoday&agrave;2: uppanno r&agrave;go duppa&ntilde;ivinodayo, uppanno doso duppa&ntilde;ivinodayo, uppanno moho duppa&ntilde;ivinodayo, uppanna&uuml; pa&ntilde;ibh&agrave;na&uuml; duppa&ntilde;ivinodaya&uuml;, uppanna&uuml; gamiyacitta&uuml; duppa&ntilde;ivinodaya&uuml;.</P>
<P>Pa¤c&agrave;nisa&uuml;s&agrave; sammajjaniy&agrave;: sakacitta&uuml; pas&atilde;dati, paracitta&uuml; pas&atilde;dati, devat&agrave; attaman&agrave; honti, [PTS Page 130] [\q 130/] p&agrave;s&agrave;dikasa&uuml;vattanika&uuml;3 kamma&uuml; upacin&agrave;ti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Aparepi pa¤c&agrave;nisa&uuml;s&agrave; sammajjaniy&agrave;: sakacitta&uuml; pas&atilde;dati. Paracitta&uuml; pas&atilde;dati, devat&agrave; attaman&agrave; honti satthus&agrave;sana&uuml; kata&uuml; hoti, pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati.</P>
<P>12. Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lottheva sa&iuml;kha&uuml; gacchati: attano bh&agrave;sapariyanta&uuml; na ugga&otilde;h&agrave;ti, parassa bh&agrave;sapariyanta&uuml; na ugga&otilde;h&agrave;ti, attano bh&agrave;sapariyanta&uuml; anuggahetv&agrave;4 parassa bh&agrave;sapariyanta&uuml; anuggahetv&agrave;, adhammena k&agrave;reti apa&ntilde;i¤¤&agrave;ya.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itottheva sa&iuml;kha&uuml; gacchati: attano bh&agrave;sapariyanta&uuml; ugga&otilde;h&agrave;ti, parassa bh&agrave;sapariyanta&uuml; ugga&otilde;h&agrave;ti, attano bh&agrave;sapariyanta&uuml; uggahetv&agrave; parassa bh&agrave;sapariyanta&uuml; uggahetv&agrave;, dhammena k&agrave;reti pa&ntilde;i¤¤&agrave;ya.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: &agrave;patti&uuml; na j&agrave;n&agrave;ti, &agrave;pattiy&agrave; m&aring;la&uuml; na j&agrave;n&agrave;ti, &agrave;pattisamudaya&uuml; na j&agrave;n&agrave;ti, &agrave;pattinirodha&uuml; na j&agrave;n&agrave;ti, &agrave;pattinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml;5 na j&agrave;n&agrave;ti.</P>
<P>1. Lokasmi&uuml; - s&atilde;mu 1, 2. Machasa&uuml;.</P>
<P>2. Duppa&ntilde;ivinodiy&agrave; - sy&agrave;.</P>
<P>3. P&agrave;s&agrave;dika sa&uuml;vattiya&uuml; - s&atilde;mu. 1, 2.</P>
<P>P&agrave;s&agrave;dika sa&uuml;vattiya&uuml; - sy&agrave;.</P>
<P>P&agrave;s&agrave;dika sa&uuml;vattikakamma&uuml; - machasa&uuml;.</P>
<P>4. Na uggahetv&agrave; - machasa&uuml;.</P>
<P>5. &acirc;pattinirodhag&agrave;mi&otilde;ipa&ntilde;ipada&uuml; - s&atilde;mu, 1.</P>
<P>[BJT Page 054] [\x 54/]</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: &agrave;patti&uuml; j&agrave;n&agrave;ti, &agrave;pattiy&agrave; m&aring;la&uuml; j&agrave;n&agrave;ti, &agrave;pattisamudaya&uuml; j&agrave;n&agrave;ti, &agrave;pattinirodha&uuml; j&agrave;n&agrave;ti, &agrave;pattinirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;n&agrave;ti.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: adhikara&otilde;a&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;assa m&aring;la&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;asamudaya&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;anirodha&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; na j&agrave;n&agrave;ti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: adhikara&otilde;a&uuml; j&agrave;n&agrave;ti, adhikara&otilde;assa m&aring;la&uuml; j&agrave;n&agrave;ti, adhikara&otilde;asamudaya&uuml; j&agrave;n&agrave;ti, adhikara&otilde;anirodha&uuml; j&agrave;n&agrave;ti, adhikara&otilde;anirodhag&agrave;mini&uuml; pa&ntilde;ipada&uuml; j&agrave;n&agrave;ti.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: vatthu&uuml; na j&agrave;n&agrave;ti, nid&agrave;na&uuml; na j&agrave;n&agrave;ti, pa¤¤atti&uuml; na j&agrave;n&agrave;ti, anupa¤¤atti&uuml;</P>
<P>Na j&agrave;n&agrave;ti, anusandhivacanapatha&uuml; na j&agrave;n&agrave;ti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: vatthu&uuml; j&agrave;n&agrave;ti, nid&agrave;na&uuml; j&agrave;n&agrave;ti, pa¤¤atti&uuml; j&agrave;n&agrave;ti, anupa¤¤atti&uuml; j&agrave;n&agrave;ti,</P>
<P>Anusandhivacanapatha&uuml; j&agrave;n&agrave;ti.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: ¤atti&uuml; na j&agrave;n&agrave;ti, ¤attiy&agrave; kara&otilde;a&uuml; na j&agrave;n&agrave;ti, na pubbakusalo hoti, na aparakusalo hoti, ak&agrave;la¤¤&aring; ca hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: ¤atti&uuml; j&agrave;n&agrave;ti, ¤attiy&agrave; kara&otilde;a&uuml; j&agrave;n&agrave;ti, pubbakusalo hoti, aparakusalo hoti, k&agrave;la¤¤&aring; ca hoti.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti. S&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;a&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, &agrave;cariyaparampar&agrave; kho panassa na suggah&atilde;t&agrave; hoti na sumanasikat&agrave; na s&aring;padh&agrave;rit&agrave;</P>
<P>Pa¤cha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti. S&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, &agrave;cariyaparampar&agrave; kho panassa suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave;.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; [PTS Page 131] [\q 131/] na j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni na vitth&agrave;rena sv&agrave;gat&agrave;ni honti na suvibhatt&agrave;ni na suppavatt&atilde;ni na suvinicchit&agrave;ni suttaso anubya¤janaso.</P>
<P>[BJT Page 056] [\x 56/]</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itottheva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya¤janaso.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;e ca na vinicchayakusalo hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, adhikara&otilde;e ca vinicchayakusalo hoti.</P>
<P>13. Pa¤ca &agrave;ra¤¤ak&agrave;1: mandatt&agrave; momuhatt&agrave; &agrave;ra¤¤ako hoti, p&agrave;piccho icch&agrave;pakato &agrave;ra¤¤ako hoti, umm&agrave;d&agrave; cittakkhep&agrave; &agrave;ra¤¤ako hoti, va&otilde;&otilde;ita&uuml; buddhehi buddhas&agrave;vakeh&atilde;ti &agrave;ra¤¤ako hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva2 niss&agrave;ya &agrave;ra¤¤ako hoti.</P>
<P>Pa¤ca pi&otilde;&oacute;ap&agrave;tik&agrave;: mandatt&agrave; momuhatt&agrave; pi&otilde;&oacute;ap&agrave;tiko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato pi&otilde;&oacute;ap&agrave;tiko hoti, umm&agrave;d&agrave; cittakkhep&agrave; pi&otilde;&oacute;ap&agrave;tiko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti pi&otilde;&oacute;ap&agrave;tiko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya pi&otilde;&oacute;ap&agrave;tiko hoti.</P>
<P>Pa¤ca pa&uuml;suk&aring;lik&agrave;: mandatt&agrave; momuhatt&agrave; pa&uuml;sak&aring;liko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato pa&uuml;sak&aring;liko hoti, umm&agrave;d&agrave; cittakkhep&agrave; pa&uuml;sak&aring;liko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti pa&uuml;sak&aring;liko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya pa&uuml;sak&aring;liko hoti.</P>
<P>Pa¤ca rukkham&aring;lik&agrave;: mandatt&agrave; momuhatt&agrave; rukkham&aring;liko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato rukkham&aring;liko hoti, umm&agrave;d&agrave; cittakkhep&agrave; rukkham&aring;liko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti rukkham&aring;liko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya rukkham&aring;liko hoti.</P>
<P>Pa¤ca sos&agrave;nik&agrave;: mandatt&agrave; momuhatt&agrave; sos&agrave;niko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato sos&agrave;niko hoti, umm&agrave;d&agrave; cittakkhep&agrave; sos&agrave;niko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti sos&agrave;niko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya sos&agrave;niko hoti.</P>
<P>Pa¤ca abbhok&agrave;sik&agrave;: mandatt&agrave; momuhatt&agrave; abbhok&agrave;siko hoti, p&agrave;piccho icch&agrave;pakato abbhok&agrave;siko hoti, umm&agrave;d&agrave; cittakkhep&agrave; abbhok&agrave;siko hoti, va&otilde;&otilde;ita&uuml; khuddhehi</P>
<P>Buddhas&agrave;vakeh&atilde;ti abbhok&agrave;siko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya abbhok&agrave;siko hoti.</P>
<P>Pa¤ca tec&atilde;varik&agrave;: mandatt&agrave; momuhatt&agrave; tec&atilde;variko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato tec&atilde;variko hoti, umm&agrave;d&agrave; cittakkhep&agrave; tec&atilde;variko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti tec&atilde;variko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya tec&atilde;variko hoti.</P>
<P>Pa¤ca sapad&agrave;nac&agrave;rik&agrave;: mandatt&agrave; momuhatt&agrave; sapad&agrave;nac&agrave;riko hoti, p&agrave;piccho icch&agrave;pakato sapad&agrave;nac&agrave;riko hoti, umm&agrave;d&agrave; cittakkhep&agrave; sapad&agrave;nac&agrave;riko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti</P>
<P>Sapad&agrave;nac&agrave;riko hoti, api ca appiccha¤¤eva niss&agrave;ya</P>
<P>Santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya sapad&agrave;nac&agrave;riko hoti.</P>
<P>Pa¤ca nesajj&atilde;k&agrave;: mandatt&agrave; momuhatt&agrave; nesajj&atilde;ko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato nesajj&atilde;ko hoti, umm&agrave;d&agrave; cittakkhep&agrave; nesajj&atilde;ko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti nesajj&atilde;ko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya nesajj&atilde;ko hoti.</P>
<P>Pa¤ca yath&agrave;santhatik&agrave;: mandatt&agrave; momuhatt&agrave; yath&agrave;santhatiko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato yath&agrave;santhatiko hoti, umm&agrave;d&agrave; cittakkhe</P>
<P>P&agrave; yath&agrave;santhatiko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti</P>
<P>Yath&agrave;santhatiko hoti, api ca appiccha¤¤eva niss&agrave;ya</P>
<P>Santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya yath&agrave;santhatiko hoti.</FONT> <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P>Pa¤ca ek&agrave;sanik&agrave;: mandatt&agrave; momuhatt&agrave; ek&agrave;saniko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato ek&agrave;saniko hoti, umm&agrave;d&agrave; cittakkhep&agrave; ek&agrave;saniko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti ek&agrave;saniko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya ek&agrave;saniko hoti.</P>
<P>Pa¤ca khalupacch&agrave;bhattik&agrave;: mandatt&agrave; momuhatt&agrave; khalupacch&agrave;bhattiko hoti, p&agrave;piccho icch&agrave;pakato khalupacch&agrave;bhattiko hoti, umm&agrave;d&agrave; cittakkhe</P>
<P>P&agrave; khalupacch&agrave;bhattiko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti</P>
<P>Khalupacch&agrave;bhattiko hoti, api ca appiccha¤¤eva niss&agrave;ya</P>
<P>Santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya khalupacch&agrave;bhattiko hoti.</P>
<P>Pa¤ca pattapi&otilde;&oacute;ik&agrave;: mandatt&agrave; momuhatt&agrave; pattapi&otilde;&oacute;iko hoti, p&agrave;piccho</P>
<P>Icch&agrave;pakato pattapi&otilde;&oacute;iko hoti, umm&agrave;d&agrave; cittakkhep&agrave; pattapi&otilde;&oacute;iko hoti, va&otilde;&otilde;ita&uuml; khuddhehi buddhas&agrave;vakeh&atilde;ti pattapi&otilde;&oacute;iko hoti, api ca appiccha¤¤eva niss&agrave;ya santu&ntilde;&ntilde;hi¤¤eva niss&agrave;ya sallekha¤¤eva niss&agrave;ya paviveka¤¤eva niss&agrave;ya idamatthita¤¤eva niss&agrave;ya pattapi&otilde;&oacute;iko hoti.</P>
<P>14. Pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; n&agrave;nissitena vatthabba&uuml;: uposatha&uuml; na j&agrave;n&agrave;ti, uposathakamma&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; na j&agrave;n&agrave;ti, &aring;napa¤cavasso hoti,</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; anissitena vatthabba&uuml;: uposatha&uuml; j&agrave;n&agrave;ti, uposathakamma&uuml; j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; j&agrave;n&agrave;ti, pa¤cavasso v&agrave; hoti atirekava¤cavasso v&agrave;.</P>
<P>1. &acirc;ra¤¤ik&agrave; - s&atilde;mu. 1</P>
<P>2. Idama&ntilde;&ntilde;hita¤¤eva - s&atilde;mu 1</P>
<P>[BJT Page 058] [\x 58/]</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; n&agrave;nissitena vatthabba&uuml;: pav&agrave;ra&otilde;a&uuml; na j&agrave;n&agrave;ti, pav&agrave;ra&otilde;akamma&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; na j&agrave;n&agrave;ti, &aring;napa¤cavasso hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; anissitena vatthabba&uuml;: pav&agrave;ra&otilde;a&uuml; j&agrave;n&agrave;ti, pav&agrave;ra&otilde;akamma&uuml; j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; j&agrave;n&agrave;ti. Pa¤cavasso v&agrave; hoti atirekapa¤cavasso v&agrave;.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; n&agrave;nissitena vatthabba&uuml;: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti,</P>
<P>S&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na</P>
<P>J&agrave;n&agrave;ti, &aring;napa¤cavasso hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; anissitena vatthabba&uuml;:</P>
<P>&acirc;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;u&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti.</P>
<P>Pa¤cavasso v&agrave; hoti atirekapa¤cavasso v&agrave;.</P>
<P>15. Pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; n&agrave;nissit&agrave;ya vatthabba&uuml;: uposatha&uuml; na</P>
<P>J&agrave;n&agrave;ti, uposathakamma&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; na j&agrave;n&agrave;ti, &aring;napa¤cavass&agrave; hoti. [PTS Page 132] [\q 132/]</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; anissit&agrave;ya vatthabba&uuml;: uposatha&uuml; j&agrave;n&agrave;ti, uposathakamma&uuml; j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; j&agrave;n&agrave;ti. Pa¤cavass&agrave; v&agrave; hoti atirekapa¤cavass&agrave; v&agrave;.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; n&agrave;nissit&agrave;ya vatthabba&uuml;: pav&agrave;ra&otilde;a&uuml; na j&agrave;n&agrave;ti, pav&agrave;ra&otilde;akamma&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; na j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; na j&agrave;n&agrave;ti, &aring;napa¤cavass&agrave; hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; anissit&agrave;ya vatthabba&uuml;: pav&agrave;ra&otilde;a&uuml; j&agrave;n&agrave;ti, pav&agrave;ra&otilde;akamma&uuml; j&agrave;n&agrave;ti, p&agrave;timokkha&uuml; j&agrave;n&agrave;ti, p&agrave;timokkhuddesa&uuml; j&agrave;n&agrave;ti. Pa¤cavass&agrave; v&agrave; hoti atirekapa¤cavass&agrave; v&agrave;.</P>
<P>Aparehipi pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; n&agrave;nissit&agrave;ya</P>
<P>Vatthabba&uuml;: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti,</P>
<P>S&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na</P>
<P>J&agrave;n&agrave;ti, &aring;napa¤cavass&agrave; hoti.</P>
<P>Pa¤caha&iuml;gehi samann&agrave;gat&agrave;ya bhikkhuniy&agrave; anissit&agrave;ya vatthabba&uuml;:</P>
<P>&acirc;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;u&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti.</P>
<P>Pa¤cavass&agrave; v&agrave; hoti atirekapa¤cavass&agrave; v&agrave;.</P>
<P>[BJT Page 060] [\x 60/]</P>
<P>16. Pa¤ca &agrave;d&atilde;nav&agrave; ap&agrave;s&agrave;dike: att&agrave;pi att&agrave;na&uuml; upavadati, anuvicca1 vi¤¤&aring; garahanti, p&agrave;pako kittisaddo abbhuggacchati, samm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapajjati.</P>
<P>Pa¤c&agrave;nisa&uuml;s&agrave; p&agrave;s&agrave;dike: att&agrave;pi att&agrave;na&uuml; na upavadati, anuvicca vi¤¤u pasa&uuml;santi, kaly&agrave;&otilde;o kittisaddo abbhuggacchati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapajjati.</P>
<P>Aparepi pa¤ca &agrave;d&atilde;nav&agrave; ap&agrave;s&agrave;dike: appasann&agrave; nappas&atilde;danti, pasann&agrave;na&uuml; ekacc&agrave;na&uuml; a¤¤athatta&uuml; hoti, satthus&agrave;sana&uuml; akata&uuml; hoti, pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, cittamassa nappas&atilde;dati.</P>
<P>Pa¤c&agrave;nisa&uuml;s&agrave; p&agrave;s&agrave;dike: appasann&agrave; pas&atilde;danti, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya hoti, satthus&agrave;sana&uuml; kata&uuml; hoti, pacchim&agrave; janat&agrave; di&ntilde;&ntilde;h&agrave;nugati&uuml; &agrave;pajjati, cittamassa pas&atilde;dati.</P>
<P>17. Pa¤ca &agrave;d&atilde;nav&agrave; kul&aring;page3: an&agrave;mantac&agrave;ro2 &agrave;pajjati, raho nisajj&agrave;ya &agrave;pajjati, pa&ntilde;icchanne &agrave;sane &agrave;pajjati, m&agrave;tug&agrave;massa uttari&uuml; chappa¤cav&agrave;c&agrave;hi dhamma&uuml; desento &agrave;pajjati, k&agrave;masa&iuml;kappabahulo ca viharati.</P>
<P>Pa¤ca &agrave;d&atilde;nav&agrave; kul&aring;pagassa4 bhikkhuno ativela&uuml; kulesu sa&uuml;sa&ntilde;&ntilde;hassa viharato: m&agrave;tug&agrave;massa abhi&otilde;hadassana&uuml;, dassane sati sa&uuml;saggo, sa&uuml;sagge sati viss&agrave;so, viss&agrave;se sati ot&agrave;ro, oti&otilde;&otilde;acittasseta&uuml; bhikkhuno p&agrave;&ntilde;ika&iuml;kha&uuml;: anabhirato v&agrave; brahmacariya&uuml; carissati, a¤¤atara&uuml; v&agrave; sa&iuml;kili&ntilde;&ntilde;ha&uuml; &agrave;patti&uuml; &agrave;pajjissati, sikkha&uuml; v&agrave; paccakkh&agrave;ya h&atilde;n&agrave;y&agrave;vattissat&atilde;ti.</P>
<P>18. Pa¤ca b&atilde;j&agrave;ni: m&aring;lab&atilde;ja&uuml;, khandhab&atilde;ja&uuml;, phalub&atilde;ja&uuml;, aggab&atilde;ja&uuml;, b&atilde;jab&atilde;ja¤¤eva pa¤cama&uuml;.</P>
<P>Pa¤cahi sama&otilde;akappehi phala&uuml; paribhu¤jitabba&uuml;: aggiparicita&uuml;, satthaparicita&uuml;, nakhaparicita&uuml;, ab&atilde;ja&uuml;, nibba&ntilde;&ntilde;ab&atilde;ja¤¤eva5 pa¤cama&uuml;.</P>
<P>19. Pa¤ca visuddhiyo: nid&agrave;na&uuml; uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml; aya&uuml; pa&ntilde;ham&agrave; visuddhi, nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml; aya&uuml; dutiy&agrave; visuddhi, nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; terasa sa&iuml;gh&agrave;disese uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml; aya&uuml; tatiy&agrave; visuddhi, nid&agrave;na&uuml; uddisitv&agrave; catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni uddisitv&agrave; terasa sa&iuml;gh&agrave;disese uddisitv&agrave; dve [PTS Page 133] [\q 133/] aniyate uddisitv&agrave; avasesa&uuml; sutena s&agrave;vetabba&uuml; aya&uuml; catutth&agrave; visuddhi, vitth&agrave;reneva pa¤cam&atilde;.</P>
<P>1. Anuviccapi - machasa&uuml;</P>
<P>2. An&agrave;mantac&agrave;re - machasa&uuml;</P>
<P>3. Kul&aring;page - s&atilde;mu.</P>
<P>4. Kul&aring;pakassa - s&atilde;mu.</P>
<P>5. Nibbatta b&atilde;ja¤¤eva - machasa&uuml;.</P>
<P>Nibba&ntilde;a b&atilde;ja¤¤eva - sy&agrave;.</P>
<P>[BJT Page 062] [\x 62/]</P>
<P>Apar&agrave;pi pa¤ca visuddhiyo: suttuddeso, p&agrave;risuddhiuposatho, adhi&ntilde;&ntilde;h&agrave;nuposatho, pav&agrave;ra&otilde;&agrave;, s&agrave;maggiuposathoyeva pa¤camo.</P>
<P>20. Pa¤c&agrave;nisa&uuml;s&agrave; vinayadhare: attano s&atilde;lakkhandho sugutto hoti surakkhito, kukkuccapakat&agrave;na&uuml; pa&ntilde;isara&otilde;a&uuml; hoti, vis&agrave;rado sa&iuml;ghamajjhe voharati, paccatthike sahadhammena suniggah&atilde;ta&uuml; nigga&otilde;h&agrave;ti, saddhamma&ntilde;&ntilde;hitiy&agrave; pa&ntilde;ipanno hoti.</P>
<P>21. Pa¤ca adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>Pa¤ca dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti.</P>
<P>Pa¤caka&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. &acirc;patti &agrave;pattikkhandh&agrave; vin&atilde;t&agrave;nantarena ca,</P>
<P>Puggalacchedan&agrave; ceva &agrave;pajjati ca paccay&agrave;.</P>
<P>2. Na upeti upeti ca kappant&aring;ssa&iuml;kitela&uuml; ca,</P>
<P>Vasa&uuml; byasanasampad&agrave; passaddhi puggalena ca.</P>
<P>3. Sos&agrave;nika&uuml; kh&agrave;yita¤ca theyya&uuml; coro pavuccati, 1</P>
<P>Avissajji avebha&iuml;gi k&agrave;yato k&agrave;yav&agrave;cato.</P>
<P>4. Desan&agrave; sa&iuml;ghauddes&agrave; paccanti ka&ntilde;hinena ca,</P>
<P>Kamm&agrave;ni y&agrave;va tatiya&uuml; p&agrave;r&agrave;jik&agrave; thulladukka&ntilde;a&uuml;.</P>
<P>5. Akappiya&uuml; kappiya¤ca apu¤¤&agrave; duvinoday&agrave;,</P>
<P>Sammajjan&atilde; apare ca bh&agrave;sa&uuml; &agrave;patti meva ca.</P>
<P>6. Adhikara&otilde;a&uuml; vatthu ¤atti &agrave;patt&agrave; ubhay&agrave;ni ca,</P>
<P>Lahuka&ntilde;&ntilde;hamak&agrave; ete ka&otilde;hasukk&agrave; vij&agrave;natha.</P>
<P>7. Ara¤¤a&uuml; pi&otilde;&oacute;ap&agrave;ta¤ca pa&uuml;surukkhasus&agrave;nik&agrave;,</P>
<P>Abbhok&agrave;so c&atilde;vara¤ca sapad&agrave;na nisajjik&agrave;2</P>
<P>8. Satthati khalupacch&agrave;pi pattapi&otilde;&oacute;ikameva ca,</P>
<P>Uposatha&uuml; pav&agrave;ra&otilde;a&uuml; &agrave;patt&agrave;n&agrave;pattipi ca,</P>
<P>Ka&otilde;hasukkapad&agrave; ete bhikkhun&atilde;nampi te tath&agrave;.</P>
<P>9. Ap&agrave;s&agrave;dikap&agrave;s&agrave;di tatheva apare duve,</P>
<P>Kul&aring;pake ativela&uuml; b&atilde;ja&uuml; sama&otilde;akapp&agrave; ca.</P>
<P>10. Visuddhi apare ceva vinay&agrave; dhammikena ca,</P>
<P>Dhammik&agrave; ca tath&agrave; vutt&agrave; ni&ntilde;&ntilde;hit&agrave; suddhipa¤¤ak&agrave;ti.</P>
<P>1. Vuccati - machasa&uuml;.</P>
<P>2. Sapad&agrave;no nissajjiko - machasa&uuml;</P>
<P>[BJT Page 064] [\x 64/]</P>
<P>Chakka&uuml;</P>
<P>1. Cha ag&agrave;rav&agrave;, cha g&agrave;rav&agrave;, cha vin&atilde;tavatth&aring;ni, cha s&agrave;m&atilde;ciyo, cha &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;, cha chedanak&agrave; &agrave;pattiyo, chah&agrave;k&agrave;rehi &agrave;patti&uuml; &agrave;pajjati, cha &agrave;nisa&uuml;s&agrave; vinayadhare, cha param&agrave;ni, ch&agrave;ratta&uuml; tic&atilde;varena vippavasitabba&uuml;, cha [PTS Page 134] [\q 134/] c&atilde;var&agrave;ni, cha rajan&agrave;ni, cha &agrave;pattiyo k&agrave;yato ca cittato ca samu&ntilde;&ntilde;hahanti na v&agrave;cato, cha &agrave;pattiyo v&agrave;cato ca cittato ca samu&ntilde;&ntilde;hahanti na k&agrave;yato, cha &agrave;pattiyo k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;hahanti, cha kamm&agrave;ni, cha viv&agrave;dam&aring;l&agrave;ni, cha anuv&agrave;dam&aring;l&agrave;ni, cha s&agrave;r&agrave;&otilde;iyadhamm&agrave;, d&atilde;ghato cha vidatthiyo sugata vidatthiy&agrave; tiriya&uuml; cha vidatthiyo, cha nissayapa&ntilde;ippassaddhiyo &agrave;cariyamh&agrave;, cha nah&agrave;ne anupa¤¤attiyo, vippakatac&atilde;vara&uuml; &agrave;d&agrave;ya pakkamati. Vippakatac&atilde;vara&uuml; sam&agrave;d&agrave;ya pakkamati.</P>
<P>2. Chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: asekkhena s&atilde;lakkhandhena samann&agrave;gato hoti, asekkhena sam&agrave;dhikkhandhena samann&agrave;gato hoti, asekkhena pa¤¤&agrave;kkhandhena samann&agrave;gato hoti, asekkhena vimuttikkhandhena samann&agrave;gato hoti, asekkhena vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato hoti. Dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: attan&agrave; asekkhena s&atilde;lakkhandhena samann&agrave;gato hoti para&uuml; asekkhe s&atilde;lakkhandhe sam&agrave;dapet&agrave;, attan&agrave; asekkhena sam&agrave;dhikkhandhena samann&agrave;gato hoti para&uuml; asekkhe sam&agrave;dhikkhandhe sam&agrave;dapet&agrave;, attan&agrave; asekkhena pa¤¤&agrave;kkhandhena samann&agrave;gato hoti para&uuml; asekkhe pa¤¤&agrave;kkhandhe sam&agrave;dapet&agrave;, attan&agrave; asekkhena vimuttikkhandhena samann&agrave;gato hoti para&uuml; asekkhe vimuttikkhandhe sam&agrave;dapet&agrave;, attan&agrave; asekkhe vimutti¤&agrave;&otilde;adassanakkhandhena samann&agrave;gato hoti para&uuml; asekkhe vimutti¤&agrave;&otilde;adassanakkhandhe sam&agrave;dapet&agrave;, dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, &agrave;raddhaviriyo hoti, upa&ntilde;&ntilde;hitasati hoti, dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: na adhis&atilde;le s&atilde;lavipanno hoti, na ajjh&agrave;c&agrave;re &agrave;c&agrave;ravipanno hoti, na atidi&ntilde;&ntilde;hiy&agrave; di&ntilde;&ntilde;hivipanno hoti, bahussuto hoti, pa¤¤av&agrave; hoti, dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>[BJT Page 066] [\x 66/]</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: pa&ntilde;ibalo hoti antev&agrave;si&uuml; v&agrave; saddhivih&agrave;ri&uuml; v&agrave; gil&agrave;na&uuml; upa&ntilde;&ntilde;h&agrave;tu&uuml; v&agrave; upa&ntilde;&ntilde;h&agrave;petu&uuml; v&agrave;, anabhirata&uuml;1 v&aring;pak&agrave;setu&uuml; v&agrave; v&aring;pak&agrave;s&agrave;petu&uuml; v&agrave;, uppanna&uuml; kukkucca&uuml; dhammato vinodetu&uuml;2, &agrave;patti&uuml; j&agrave;n&agrave;ti, &agrave;pattivu&ntilde;&ntilde;h&agrave;na&uuml; j&agrave;n&agrave;ti, dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: pa&ntilde;ibalo hoti antev&agrave;si&uuml; v&agrave; saddhivih&agrave;ri&uuml; v&agrave; &agrave;bhisam&agrave;c&agrave;rik&agrave;ya sikkh&agrave;ya sikkh&agrave;petu&uuml;, &agrave;dibrahmacariyak&agrave;ya sikkh&agrave;ya vinetu&uuml;, abhidhamme vinetu&uuml;, abhivinaye vinetu&uuml;, uppanna&uuml; di&ntilde;&ntilde;higata&uuml; dhammato vivecetu&uuml;,</P>
<P>Dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>Aparehipi chaha&iuml;gehi samann&agrave;gatena bhikkhun&agrave; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya¤janaso dasavasso v&agrave; hoti atirekadasavasso v&agrave;.</P>
<P>3. Cha adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>Cha dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti.</P>
<P>Chakka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Ag&agrave;rav&agrave; g&agrave;rav&agrave; ca vin&atilde;t&agrave; s&agrave;m&atilde;c&atilde;pi ca,</P>
<P>Samu&ntilde;&ntilde;h&agrave;n&agrave; chedan&agrave; ceva &agrave;k&agrave;r&agrave;nisa&uuml;sena ca.</P>
<P>2. Param&agrave;ni cha ch&agrave;ratta&uuml; c&atilde;vara&uuml; rajan&agrave;ni ca,</P>
<P>K&agrave;yato cittato c&agrave;pi v&agrave;cato cittatopi ca.</P>
<P>3. K&agrave;yav&agrave;c&agrave; cittato ca kammaviv&agrave;dameva ca:</P>
<P>Anuv&agrave;d&agrave; d&atilde;ghato ca tiriya&uuml; nissayena ca.</P>
<P>4. Anupa¤¤atti &agrave;d&agrave;ya sam&agrave;d&agrave;ya tatheva ca,</P>
<P>Asekkhe sam&agrave;dapet&agrave; saddho adhis&atilde;lena ca,</P>
<P>Gil&agrave;n&agrave;bhisam&agrave;c&agrave;r&atilde; &agrave;patt&agrave;dhammadhammik&agrave;ti.</P>
<P>1. Anabhirati&uuml; - s&atilde;mu.</P>
<P>2. Vinodetu&uuml; v&agrave; vinod&agrave;petu&uuml; v&agrave; - sy&agrave;.</P>
<P>[BJT Page 068] [\x 68/]</P>
<P>Sattaka&uuml;</P>
<P>1. Satta &agrave;pattiyo, satta &agrave;pattikkhandh&agrave;, satta vin&atilde;tavatth&aring;ni, satta s&agrave;m&atilde;ciyo, satta adhammik&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;&agrave;, satta dhammik&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;&agrave;, sattanna&uuml; an&agrave;patti1 satt&agrave;hakara&otilde;iyena gantu&uuml;, satt&agrave;nisa&uuml;s&agrave; vinayadhare, satta [PTS Page 135] [\q 135/] param&agrave;ni, sattame aru&otilde;uggamane nissaggiya&uuml; hoti, satta samath&agrave;, satta kamm&agrave;ni, satta &agrave;makadha¤¤&agrave;ni, tiriya&uuml; sattantar&agrave;, ga&otilde;abhojane satta anupa¤¤attiyo, bhesajj&agrave;ni pa&ntilde;iggahetv&agrave; satt&agrave;haparama&uuml; sannidhik&agrave;raka&uuml; paribhu¤jitabb&agrave;ni, katac&atilde;vara&uuml; &agrave;d&agrave;ya pakkamati, katac&atilde;vara&uuml; sam&agrave;d&agrave;ya pakkamati, bhikkhussa na hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, bhikkhussa hoti &agrave;patti da&ntilde;&ntilde;habb&agrave;, bhikkhussa hoti &agrave;patti pa&ntilde;ik&agrave;tabb&agrave;, satta adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni, satta dhammik&agrave;ti patimokkha&ntilde;&ntilde;hapan&agrave;ni.</P>
<P>2. Sattaha&iuml;gehi samann&agrave;gato bhikkhu vinayadharo hoti: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na&uuml; khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>3. Aparehipi sattaha&iuml;gehi samann&agrave;gato vinayadharo hoti: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave;2 savya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave;3 vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>14. Aparehipi sattaha&iuml;gehi samann&agrave;gato bhikkhu vinayadharo hoti: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya¤janaso, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>1. Sattanna&uuml; &agrave;patti. Simu. Potthakesu adhika&uuml;.</P>
<P>2. S&agrave;ttha&uuml; - sim&aring; 2.</P>
<P>3. Dh&agrave;t&agrave; - machasa&uuml;.</P>
<P>[BJT Page 070] [\x 70/]</P>
<P>5. Aparehipi sattaha&iuml;gehi samann&agrave;gato vinayadharo hoti: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;l&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti'' iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti ''ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; upapann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; anupav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti'' iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate d&aring;ggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>&acirc;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>6. Sattaha&iuml;gehi samann&agrave;gato vinayadharo [PTS Page 136] [\q 136/] sobhati: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&atilde;lav&agrave; hoti p&agrave;timokkhasa&uuml;varasa&uuml;vuto viharati &agrave;c&agrave;ragocarasampanno a&otilde;umattesu vajjesu bhayadass&agrave;v&atilde; sam&agrave;d&agrave;ya sikkhati sikkh&agrave;padesu, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; vetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>7. Aparehipi sattaha&iuml;gehi samann&agrave;gato vinayadharo sobhati: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, bahussuto hoti sutadharo sutasannicayo ye te dhamm&agrave; &agrave;dikaly&agrave;&otilde;&agrave; majjhekaly&agrave;&otilde;&agrave; pariyos&agrave;nakaly&agrave;&otilde;&agrave; s&agrave;tth&agrave; savya¤jan&agrave; kevalaparipu&otilde;&otilde;a&uuml; parisuddha&uuml; brahmacariya&uuml; abhivadanti tath&agrave;r&aring;p&agrave;ssa dhamm&agrave; bahussut&agrave; honti dhat&agrave; vacas&agrave; paricit&agrave; manas&agrave;nupekkhit&agrave; di&ntilde;&ntilde;hiy&agrave; suppa&ntilde;ividdh&agrave;, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>[BJT Page 072] [\x 72/]</P>
<P>8. Aparehipi sattaha&iuml;gehi samann&agrave;gato bhikkhu vinayadharo sobhati: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni honti suvibhatt&agrave;ni suppavatt&atilde;ni suvinicchit&agrave;ni suttaso anubya¤janaso, catunna&uuml; jh&agrave;n&agrave;na&uuml; &agrave;bhicetasik&agrave;na&uuml; di&ntilde;&ntilde;hadhammasukhavih&agrave;r&agrave;na&uuml; nik&agrave;mal&agrave;bh&atilde; hoti akicchal&agrave;bh&atilde; akasiral&agrave;bh&atilde;, &agrave;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;hevadhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</P>
<P>9. Aparehipi sattaha&iuml;gehi samann&agrave;gato vinayadharo sobhati: &agrave;patti&uuml; j&agrave;n&agrave;ti, an&agrave;patti&uuml; j&agrave;n&agrave;ti, lahuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, garuka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati seyyath&atilde;da&uuml;: ekampi j&agrave;ti&uuml; dvepi j&agrave;tiyo tissopi j&agrave;tiyo catassopi j&agrave;tiyo pa¤capi j&agrave;tiyo dasapi j&agrave;tiyo v&atilde;sampi j&agrave;tiyo ti&uuml;sampi j&agrave;tiyo catt&agrave;l&atilde;sampi j&agrave;tiyo pa¤¤&agrave;sampi j&agrave;tiyo j&agrave;tisatampi j&agrave;tisahassampi j&agrave;tisatasahassampi anekepi sa&uuml;va&ntilde;&ntilde;akappe anekepi viva&ntilde;&ntilde;akappe anekepi sa&uuml;va&ntilde;&ntilde;aviva&ntilde;&ntilde;akappe amutr&agrave;si&uuml; eva&uuml;n&agrave;mo eva&uuml;gotto eva&uuml;va&otilde;&otilde;o evam&agrave;h&agrave;ro eva&uuml;sukhadukkhapa&ntilde;isa&uuml;ved&atilde; evam&agrave;yupariyanto so tato cuto idh&aring;papannoti'' iti s&agrave;k&agrave;ra&uuml; sauddesa&uuml; anekavihita&uuml; pubbeniv&agrave;sa&uuml; anussarati.</P>
<P>Dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate duggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti ''ime vata bhonto satt&agrave; k&agrave;yaduccaritena samann&agrave;gat&agrave; vac&atilde;duccaritena samann&agrave;gat&agrave; manoduccaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; upav&agrave;dak&agrave; micch&agrave;di&ntilde;&ntilde;hik&agrave; micch&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassa bhed&agrave; parammara&otilde;&agrave; ap&agrave;ya&uuml; duggati&uuml; vinip&agrave;ta&uuml; niraya&uuml; uppann&agrave;, ime v&agrave; pana bhonto satt&agrave; k&agrave;yasucaritena samann&agrave;gat&agrave; vac&atilde;sucaritena samann&agrave;gat&agrave; manosucaritena samann&agrave;gat&agrave; ariy&agrave;na&uuml; an&aring;pav&agrave;dak&agrave; samm&agrave;di&ntilde;&ntilde;hik&agrave; samm&agrave;di&ntilde;&ntilde;hikammasam&agrave;d&agrave;n&agrave; te k&agrave;yassabhed&agrave; parammara&otilde;&agrave; sugati&uuml; sagga&uuml; loka&uuml; upapann&agrave;ti'' iti dibbena cakkhun&agrave; visuddhena atikkantam&agrave;nusakena satte passati cavam&agrave;ne uppajjam&agrave;ne h&atilde;ne pa&otilde;ite suva&otilde;&otilde;e dubba&otilde;&otilde;e sugate d&aring;ggate yath&agrave;kamm&aring;page satte paj&agrave;n&agrave;ti.</P>
<P>&acirc;sav&agrave;na¤ca khay&agrave; an&agrave;sava&uuml; cetovimutti&uuml; pa¤¤&agrave;vimutti&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja viharati.</FONT> <BR>
&nbsp; <BR>
</P>
<FONT FACE="Times_CSX+"><P>10. Satta asaddhamm&agrave;: assaddho hoti, ahiriko hoti, anottapp&atilde; hoti, appassuto hoti, kus&atilde;to hoti, mu&ntilde;&ntilde;hassati hoti, duppa¤¤o hoti.</P>
<P>11. Satta saddhamm&agrave;: saddho hoti, hirim&agrave; hoti, ottapp&atilde; hoti, bahassuto hoti, &agrave;raddhaviriyo hoti, upa&ntilde;&ntilde;hitasati1 hoti, pa¤¤av&agrave; hot&atilde;ti.</P>
<P>Sattaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. &acirc;patti &agrave;pattikkhandh&agrave; vin&atilde;t&agrave; s&agrave;m&atilde;cipi ca,</P>
<P>Adhammik&agrave; dhammik&agrave; ca an&agrave;patt&atilde; ca satt&agrave;ha&uuml;</P>
<P>2. &acirc;nisa&uuml;saparam&agrave;ni aru&otilde;&agrave; samathena ca,</P>
<P>Kamm&agrave; &agrave;makadha¤¤&agrave; ca tiriya&uuml; ga&otilde;abhojane.</P>
<P>3. Satt&agrave;haparama&uuml; &agrave;d&agrave;ya sam&agrave;d&agrave;ya tatheva ca,</P>
<P>Na hoti hoti hoti ca adhammadhammik&agrave;ni ca.</P>
<P>4. Catt&agrave;ro2 vinayadhar&agrave; catu bhikkh&aring; ca sobhane,</P>
<P>Satta ceva asaddhamm&agrave; satta saddhammadesit&agrave;ti.</P>
<P>1. Upa&ntilde;&ntilde;hitassati - machasa&uuml;, sy&agrave;</P>
<P>2. Caturo - machasa&uuml;,</P>
<P>[BJT Page 074] [\x 74/]</P>
<P>A&ntilde;&ntilde;haka&uuml;</P>
<P>1. A&ntilde;&ntilde;h&agrave;nisa&uuml;se sampassam&agrave;nena na so bhikkhu &agrave;pattiy&agrave; adassane ukkhipitabbo, a&ntilde;&ntilde;h&agrave;nisa&uuml;se sampassam&agrave;nena paresampi saddh&agrave;ya s&agrave; &agrave;patti desetabb&agrave;, a&ntilde;&ntilde;ha y&agrave;vatatiyak&agrave;, a&ntilde;&ntilde;hah&agrave;k&agrave;rehi kul&agrave;ni d&aring;seti, a&ntilde;&ntilde;ha m&agrave;tik&agrave; c&atilde;varassa upp&agrave;d&agrave;ya, a&ntilde;&ntilde;ha m&agrave;tik&agrave; ka&ntilde;hinassa ubbh&agrave;r&agrave;ya, a&ntilde;&ntilde;ha p&agrave;n&agrave;ni, a&ntilde;&ntilde;hahi asaddhammehi abhibh&aring;to pariy&agrave;dinnacitto devadatto &agrave;p&agrave;yiko nerayiko kappa&ntilde;&ntilde;ho atekiccho, a&ntilde;&ntilde;ha lokadhamm&agrave;, a&ntilde;&ntilde;ha garudhamm&agrave;, a&ntilde;&ntilde;ha p&agrave;&ntilde;idesan&atilde;y&agrave;, a&ntilde;&ntilde;ha&iuml;giko [PTS Page 137] [\q 137/] mus&agrave;v&agrave;do, a&ntilde;&ntilde;ha uposatha&iuml;g&agrave;ni, a&ntilde;&ntilde;ha d&aring;teyya&iuml;g&agrave;ni, a&ntilde;&ntilde;ha titthiyavatt&agrave;ni, a&ntilde;&ntilde;ha acchariyabbhut&agrave; dhamm&agrave; mah&agrave;samudde, a&ntilde;&ntilde;ha acchariy&agrave; abbhut&agrave; dhamm&agrave; imasmi&uuml; dhammavinaye, a&ntilde;&ntilde;ha anatiritt&agrave;, a&ntilde;&ntilde;ha atiritt&agrave;, a&ntilde;&ntilde;hame aru&otilde;uggamane nissaggiya&uuml; hoti, a&ntilde;&ntilde;ha p&agrave;r&agrave;jik&agrave;, a&ntilde;&ntilde;hama&uuml; vatthu&uuml; parip&aring;renti n&agrave;setabb&agrave;, a&ntilde;&ntilde;hama&uuml; vatthu&uuml; parip&aring;rentiy&agrave; desit&agrave;pi adesit&agrave; hoti, a&ntilde;&ntilde;hav&agrave;cik&agrave; upasampad&agrave;, a&ntilde;&ntilde;hanna&uuml; paccu&ntilde;&ntilde;h&agrave;tabba&uuml;, a&ntilde;&ntilde;hanna&uuml; &agrave;sana&uuml; d&agrave;tabba&uuml;, up&agrave;sik&agrave; a&ntilde;&ntilde;ha var&agrave;ni y&agrave;cati, a&ntilde;&ntilde;haha&iuml;gehi samann&agrave;gato bhikkhu bhikkh&aring;nov&agrave;dako sammannitabbo, a&ntilde;&ntilde;h&agrave;nisa&uuml;s&agrave; vinayadhare, a&ntilde;&ntilde;ha param&agrave;ni, tassap&agrave;piyyasik&agrave; kammakatena bhikkh&aring;n&agrave; a&ntilde;&ntilde;hasu dhammesu samm&agrave; vattitabba&uuml;. A&ntilde;&ntilde;ha adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni, a&ntilde;&ntilde;ha dhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti.</P>
<P>A&ntilde;&ntilde;haka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Na so bhikkhu paresampi y&agrave;vatatiya&uuml; d&aring;san&agrave;,</P>
<P>M&agrave;tik&agrave; ka&ntilde;hinubbh&agrave;r&agrave; p&agrave;n&agrave; abhibh&aring;tena ca.</P>
<P>2. Lokadhamm&agrave; garudhamm&agrave; p&agrave;&ntilde;idesan&atilde;y&agrave; mus&agrave;,</P>
<P>Uposath&agrave; ca d&aring;ta&iuml;g&agrave; titthik&agrave; samuddepi ca.</P>
<P>3. Abbhut&agrave; anatiritta&uuml; atiritta&uuml; nissaggiya&uuml;,</P>
<P>P&agrave;r&agrave;jika&ntilde;&ntilde;hama&uuml; vatthu adesit&aring;pasampad&agrave;.</P>
<P>4. Paccu&ntilde;&ntilde;h&agrave;n&agrave;sana¤ceva vara&uuml; ov&agrave;dakena ca,</P>
<P>&acirc;nisa&uuml;saparam&agrave;ni a&ntilde;&ntilde;ha dhammesu vattan&agrave;,</P>
<P>Adhammik&agrave; dhammik&agrave; ca a&ntilde;&ntilde;hak&agrave; suppak&agrave;sit&agrave; ti.</P>
<P>[BJT Page 076] [\x 76/]</P>
<P>Navaka&uuml;</P>
<P>1. Nava &agrave;gh&agrave;tavatth&aring;ni, nava &agrave;gh&agrave;tapa&ntilde;ivinay&agrave;, nava vin&atilde;tavatth&aring;ni, nava pa&ntilde;ham&agrave;pattik&agrave;, navahi sa&iuml;gho bhijjati, nava pa&otilde;itabhojan&agrave;ni, navama&uuml;sehi dukka&ntilde;a&uuml;, nava p&agrave;timokkhuddes&agrave;, nava param&agrave;ni, nava ta&otilde;h&agrave;m&aring;lak&agrave; dhamm&agrave;, navavidham&agrave;n&agrave;, nava c&atilde;var&agrave;ni adhi&ntilde;&ntilde;h&agrave;tabb&agrave;ni, nava c&atilde;var&agrave;ni na vikappetabb&agrave;ni, d&atilde;ghaso nava vidatthiyo sugatavidatthiy&agrave;, nava adhammik&agrave;ni d&agrave;n&agrave;ni, nava adhammik&agrave; pa&ntilde;iggah&agrave;, nava adhammik&agrave; paribhog&agrave;, t&atilde;&otilde;i dhammik&agrave;ni d&agrave;n&agrave;ni, tayo dhammik&agrave; pa&ntilde;iggah&agrave;, tayo dhammik&agrave; paribhog&agrave;, nava adhammik&agrave; sa¤¤attiyo1, nava dhammik&agrave; sa¤¤attiyo1, adhammakamme dve navak&agrave;ni, dhammakamme [PTS Page 138] [\q 138/] dve navak&agrave;ni, nava adhammik&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;ni, nava dhammak&agrave;ni p&agrave;timokkha&ntilde;&ntilde;hapan&agrave;n&atilde;ti.</P>
<P>Navaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. &acirc;gh&agrave;tavatthu vinay&agrave; vin&atilde;t&agrave; pa&ntilde;hamena ca,</P>
<P>Bhijjati ca pa&otilde;ita¤ca ma&uuml;suddesaparam&agrave;ni ca.</P>
<P>2. Ta&otilde;h&agrave; m&agrave;n&agrave; adhi&ntilde;&ntilde;h&agrave;n&agrave; vikappe ca vidatthiyo,</P>
<P>D&agrave;n&agrave; pa&ntilde;iggah&agrave; bhog&agrave; tividh&agrave; puna dhammik&agrave;.</P>
<P>3. Adhamma dhamma sa¤¤atti2 duve dve navak&agrave;ni ca,</P>
<P>P&agrave;timokkha&ntilde;hapan&agrave;ni adhammik&agrave;ni c&agrave;ti.</P>
<P>Dasaka&uuml;</P>
<P>1. Dasa &agrave;gh&agrave;tavatth&aring;ni, dasa &agrave;gh&agrave;ta pa&ntilde;ivinay&agrave;, 3 dasa vin&atilde;tavatth&aring;ni, dasavatthuk&agrave; micch&agrave;di&ntilde;&ntilde;hi, dasavatthuk&agrave; samm&agrave;di&ntilde;&ntilde;hi, dasa antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, dasa micchatt&agrave;, dasa sammatt&agrave;, dasa akusalakammapath&agrave;, dasa kusala kammapath&agrave;, dasa adhammik&agrave; sal&agrave;kag&agrave;h&agrave;, dasa dhammik&agrave; sal&agrave;kag&agrave;h&agrave;, s&agrave;ma&otilde;er&agrave;na&uuml; dasa sikkh&agrave;pad&agrave;ni, dasaha&iuml;gehi samann&agrave;gato s&agrave;ma&otilde;ero n&agrave;setabbo.</P>
<P>2. Dasaha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: attano bh&agrave;sapariyanta&uuml; na ugga&otilde;h&agrave;ti, parassa bh&agrave;sapariyanta&uuml; na ugga&otilde;h&agrave;ti, attano bh&agrave;sapariyanta&uuml; anuggahetv&agrave; parassa bh&agrave;sapariyanta&uuml; anuggahetv&agrave; adhammena k&agrave;reti. Apa&ntilde;i¤¤&agrave;ya, &agrave;patti&uuml; na j&agrave;n&agrave;ti, &agrave;pattiy&agrave; m&aring;la&uuml; na j&agrave;n&agrave;ti, &agrave;patti samudaya&uuml; na j&agrave;n&agrave;ti, &agrave;patti nirodha&uuml; na j&agrave;n&agrave;ti, &agrave;patti nirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; na j&agrave;n&agrave;ti.</P>
<P>1. Pa¤¤attiyo - s&atilde;mu. 1, 2,</P>
<P>2. Pa¤¤atti - s&atilde;mu 1 2,</P>
<P>3. Dasa &agrave;gh&agrave;tacatthupa&ntilde;inay&agrave; - s&atilde;mu. 2</P>
<P>[BJT Page 078] [\x 78/]</P>
<P>2. Dasaha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati:</P>
<P>Attano bh&agrave;sapariyanta&uuml; ugga&otilde;h&agrave;ti, parassa bh&agrave;sapariyanta&uuml; ugga&otilde;h&agrave;ti, attano bh&agrave;sapariyanta&uuml; uggahetv&agrave; parassa bh&agrave;sapariyanta&uuml; uggahetv&agrave; dhammena k&agrave;reti. Pa&ntilde;i¤¤&agrave;ya, &agrave;patti&uuml; j&agrave;n&agrave;ti, &agrave;pattiy&agrave; m&aring;la&uuml; j&agrave;n&agrave;ti, &agrave;patti samudaya&uuml; j&agrave;n&agrave;ti, &agrave;patti nirodha&uuml; j&agrave;n&agrave;ti, &agrave;patti nirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; j&agrave;n&agrave;ti.</P>
<P>3. Aparehipi dasaha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: adhira&otilde;a&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;assa m&aring;la&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;asamudaya&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;anirodha&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;anirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; na j&agrave;n&agrave;ti, vatthu&uuml; na j&agrave;n&agrave;ti, nid&agrave;na&uuml; na j&agrave;n&agrave;ti, pa¤¤atti&uuml; na j&agrave;n&agrave;ti, anupa¤¤atti&uuml; na j&agrave;n&agrave;ti, anusandhivacanapatha&uuml; na j&agrave;n&agrave;ti.</P>
<P>Dasaha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: adhira&otilde;a&uuml;</P>
<P>J&agrave;n&agrave;ti, adhikara&otilde;assa m&aring;la&uuml; j&agrave;n&agrave;ti, adhikara&otilde;asamudaya&uuml; j&agrave;n&agrave;ti, adhikara&otilde;anirodha&uuml;</P>
<P>J&agrave;n&agrave;ti, adhikara&otilde;anirodhag&agrave;min&atilde;pa&ntilde;ipada&uuml; j&agrave;n&agrave;ti, vatthu&uuml; j&agrave;n&agrave;ti, nid&agrave;na&uuml;</P>
<P>J&agrave;n&agrave;ti, pa¤¤atti&uuml; j&agrave;n&agrave;ti, anupa¤¤atti&uuml; j&agrave;n&agrave;ti, anusandhivacanapatha&uuml; j&agrave;n&agrave;ti.</P>
<P>4. Aparehipi dasaha&iuml;gehi [PTS Page 139] [\q 139/] samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: ¤atti&uuml; na j&agrave;n&agrave;ti, ¤attiy&agrave; kara&otilde;a&uuml; na j&agrave;n&agrave;ti, na pubbakusalo hoti, na aparakusalo hoti, ak&agrave;la¤¤&aring; ca hoti, &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, &agrave;cariyaparampar&agrave; kho panassa na suggahit&agrave; hoti na sumanasikat&agrave; na s&aring;padh&agrave;rit&agrave;.</P>
<P>Dasaha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati: ¤atti&uuml;</P>
<P>J&agrave;n&agrave;ti, ¤attiy&agrave; kara&otilde;a&uuml; kara&otilde;a&uuml; j&agrave;n&agrave;ti, pubbakusalo hoti, aparakusalo</P>
<P>Hoti, k&agrave;la¤¤&aring; ca hoti, &agrave;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, &agrave;cariyaparampar&agrave; kho panassa suggahit&agrave; hoti sumanasikat&agrave; s&aring;padh&agrave;rit&agrave;.</P>
<P>5. Aparehipi dasaha&iuml;gehi samann&agrave;gato vinayadharo b&agrave;lotveva sa&iuml;kha&uuml; gacchati: &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena na sv&agrave;gat&agrave;ni honti na suvibhatt&agrave;ni na suppavatt&atilde;ni na suvinicchit&agrave;ni suttaso anubya¤janaso, &agrave;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; na j&agrave;n&agrave;ti, adhikara&otilde;e ca na vinicchakusalo hoti.</P>
<P>Dasaha&iuml;gehi samann&agrave;gato vinayadharo pa&otilde;&oacute;itotveva sa&iuml;kha&uuml; gacchati:</P>
<P>&acirc;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, ubhay&agrave;ni kho panassa p&agrave;timokkh&agrave;ni vitth&agrave;rena sv&agrave;gat&agrave;ni</P>
<P>[BJT Page 080] [\x 80/]</P>
<P>Honti suvibhatt&agrave;ni suppavatt&atilde;ni</P>
<P>Suvinicchit&agrave;ni suttaso anubya¤janaso, &agrave;patt&agrave;n&agrave;patti&uuml; j&agrave;n&agrave;ti, lahukagaruka&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, s&agrave;vases&agrave;navasesa&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; j&agrave;n&agrave;ti, adhikara&otilde;e ca vinicchayakusalo hoti.</P>
<P>6. Dasaha&iuml;gehi samann&agrave;gato bhikkhu ubb&agrave;hik&agrave;ya sammannitabbo, dasa atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;, dasa &agrave;d&atilde;nav&agrave; r&agrave;jante purappavesane, dasa d&agrave;navatth&aring;ni, dasa ratan&agrave;ni, dasavaggo bhikkhusa&iuml;gho, dasavaggena ga&otilde;ena upasamp&agrave;detabba&uuml;, dasa pa&uuml;sakul&agrave;ni, dasa c&atilde;varadh&agrave;ra&otilde;&agrave;, das&agrave;haparama&uuml; atirekac&atilde;vara&uuml; dh&agrave;retabba&uuml;, dasa sukk&agrave;ni, dasa itthiyo, dasa bhariy&agrave;yo, ves&agrave;liya&uuml; dasa vatth&aring;ni d&atilde;penti.</P>
<P>Dasa puggal&agrave; avandiy&agrave;, dasa akkosavatth&aring;ni, dasah&agrave;k&agrave;rehi pesu¤¤a&uuml; upasa&uuml;harati, dasa sen&agrave;san&agrave;ni, dasa var&agrave;ni y&agrave;ci&uuml;su, dasa adhammik&agrave;ni p&agrave;timokkha&ntilde;hapan&agrave;ni, dasa dhammik&agrave;ni p&agrave;timokkha&ntilde;hapan&agrave;ni, das&agrave;nisa&uuml;s&agrave; y&agrave;guy&agrave;, dasa ma&uuml;s&agrave; akappiy&agrave;, dasa param&agrave;ni, dasavassena bhikkhun&agrave; byattena pa&ntilde;ibalena pabb&agrave;jetabba&uuml; upasamp&agrave;detabba&uuml; nissayo d&agrave;tabbo s&agrave;ma&otilde;ero upa&ntilde;&ntilde;h&agrave;petabbo, dasavass&agrave;ya bhikkhuniy&agrave; byatt&agrave;ya pa&ntilde;ibal&agrave;ya pabb&agrave;jetabb&agrave; upasamp&agrave;detabb&agrave; nissayo d&agrave;tabbo s&agrave;ma&otilde;er&atilde; upa&ntilde;&ntilde;h&agrave;petabb&agrave;, dasavass&agrave;ya bhikkhuniy&agrave; byatt&agrave;ya pa&ntilde;ibal&agrave;ya u&ntilde;&ntilde;h&agrave;panasammuti s&agrave;ditabb&agrave;, dasavass&agrave;ya gih&atilde;gat&agrave;ya sikkh&agrave; d&agrave;tabb&agrave;ti.</P>
<P>Dasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>[PTS Page 140] [\q 140/]</P>
<P>1. &acirc;gh&agrave;tavinay&agrave;1 vatthu micch&agrave; samm&agrave; ca antag&agrave;,</P>
<P>Micchatt&agrave; ceva sammatt&agrave; akusal&agrave; kusal&agrave;p&atilde; ca.</P>
<P>2. Sal&agrave;k&agrave; adhamm&agrave; dhamm&agrave; ca s&agrave;ma&otilde;er&agrave; ca n&agrave;san&agrave;,</P>
<P>Bh&agrave;s&agrave;dhikara&otilde;&agrave;2 ceva pa¤¤atti lahukameva ca.</P>
<P>3. Lahuk&agrave; garuk&agrave; ete ka&otilde;hasukk&agrave; vij&agrave;natha,</P>
<P>Ubb&agrave;hik&agrave; ca sikkh&agrave; ca antopure ca vatthuni.</P>
<P>4. Ratana&uuml; dasavaggo ca tatheva upasampad&agrave;,</P>
<P>Pa&uuml;suk&aring;ladh&agrave;ra&otilde;&agrave; ca das&agrave;hasukkaitthiyo.</P>
<P>5. Bhariy&agrave; dasa vatth&aring;ni avandiyakkosena ca,</P>
<P>Pesu¤¤&agrave; ceva sen&agrave;ni var&agrave;ni ca adhammik&agrave;.</P>
<P>6. Dhammik&agrave; y&agrave;guma&uuml;s&agrave; ca param&agrave; bhikkhu bhikkhun&atilde;,</P>
<P>Vu&ntilde;&ntilde;h&agrave;pan&agrave; gih&atilde;gat&agrave; dasak&agrave; suppak&agrave;sit&agrave;ti.</P>
<P>1. &acirc;gh&agrave;tavinaya&uuml; - machasa&uuml;.</P>
<P>2. Bh&agrave;s&agrave;dhikara&otilde;a¤ceva - machasa&uuml;.</P>
<P>[BJT Page 082] [\x 82/]</P>
<P>Ek&agrave;dasaka&uuml;</P>
<P>1. Ek&agrave;dasa puggal&agrave; anupasampann&agrave; na upasamp&agrave;detabb&agrave; upasampann&agrave; n&agrave;setabb&agrave;, ek&agrave;dasa p&agrave;duk&agrave; akappiy&agrave;, ek&agrave;dasa patt&agrave; akappiy&agrave;, ek&agrave;dasa c&atilde;var&agrave;ni akappiy&agrave;ni, ek&agrave;dasa y&agrave;vatatiyak&agrave; bhikkhun&atilde;na&uuml;, ek&agrave;dasa antar&agrave;yik&agrave; dhamm&agrave; pucchitabb&agrave;, ek&agrave;dasa c&atilde;var&agrave;ni adhi&ntilde;&ntilde;h&agrave;tabb&agrave;ni, ek&agrave;dasa c&atilde;var&agrave;ni na vikappetabb&agrave;ni, ek&agrave;dasa aru&otilde;uggamane nissaggiya&uuml; hoti, ek&agrave;dasa ga&otilde;&ntilde;hik&agrave; kappiy&agrave;, ek&agrave;dasa v&atilde;&ntilde;h&agrave;1 kappiy&agrave;, ek&agrave;dasa pa&ntilde;haviyo akappiy&agrave;. Ek&agrave;dasa pa&ntilde;haviyo kappiy&agrave;, ek&agrave;dasa nissayapa&ntilde;ippassaddhiyo, ek&agrave;dasa puggal&agrave; avandiy&agrave;, ek&agrave;dasa param&agrave;ni, ek&agrave;dasa var&agrave;ni y&agrave;ci&uuml;su, ek&agrave;dasa s&atilde;m&agrave;dos&agrave;, akkosakaparibh&agrave;sake puggale ek&agrave;dasa &agrave;d&atilde;nav&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;.</P>
<P>2. Mett&agrave;ya ceto vimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya parivit&agrave;ya susam&agrave;raddh&agrave;ya ek&agrave;das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;: sukha&uuml; supati, sukha&uuml; pa&ntilde;ibujjhati, na p&agrave;paka&uuml; supina&uuml; passati, manuss&agrave;na&uuml; piyo hoti, amanuss&agrave;na&uuml; piyo hoti, devat&agrave; rakkhanti, n&agrave;ssa aggi v&agrave; visa&uuml; v&agrave; sattha&uuml; v&agrave; kamati, tuva&ntilde;a&uuml; citta&uuml; sam&agrave;dhiyati, mukhava&otilde;&otilde;o vippas&atilde;dati, asamm&aring;&euml;ho k&agrave;la&uuml; karoti, uttari&uuml; appa&ntilde;ivijjhanto brahmalok&aring;pago hoti. Mett&agrave;ya cetovimuttiy&agrave; &agrave;sevit&agrave;ya bh&agrave;vit&agrave;ya bahul&atilde;kat&agrave;ya y&agrave;n&atilde;kat&agrave;ya vatthukat&agrave;ya anu&ntilde;&ntilde;hit&agrave;ya paricit&agrave;ya susam&agrave;raddh&agrave;ya ime ek&agrave;das&agrave;nisa&uuml;s&agrave; p&agrave;&ntilde;ika&iuml;kh&agrave;ti.</P>
<P>Ek&agrave;dasaka&uuml; ni&ntilde;&ntilde;hita&uuml;</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. N&agrave;setabb&agrave;2 p&agrave;duk&agrave; ca patt&agrave; ca c&atilde;var&agrave;ni ca,</P>
<P>Tatiy&agrave; pucchitabb&agrave; ca adhi&ntilde;&ntilde;h&agrave;na vikappan&agrave;.</P>
<P>[PTS Page 141] [\q 141/]</P>
<P>2. Aru&otilde;&agrave; ga&otilde;&ntilde;hik&agrave; v&atilde;&ntilde;h&agrave;1 akappiy&agrave; ca kappiy&agrave;,</P>
<P>Nissay&agrave; vandiy&agrave; ceva param&agrave;ni var&agrave;ni ca:</P>
<P>S&atilde;m&agrave;dos&agrave; ca akkos&agrave; mett&agrave;yek&agrave;das&agrave; kat&agrave;ti.</P>
<P ALIGN="CENTER">Ekuttarika&uuml; ni&ntilde;&ntilde;hita&uuml;.</P>
<P>Tassudd&agrave;na&uuml;:</P>
<P>1. Ekak&agrave; ca duk&agrave; ceva tik&agrave; ca catu pa¤cak&agrave;,</P>
<P>Cha satta&ntilde;&ntilde;ha navak&agrave; ca dasa ek&agrave;das&agrave;ni ca.</P>
<P>2. Hit&agrave;ya sabbasatt&agrave;na&uuml; ¤&agrave;tadhammena t&agrave;din&agrave;</P>
<P>Ekuttarik&agrave; vimal&agrave; mah&agrave;v&atilde;rena desit&agrave;ti.</P>
<P>1. Vidh&agrave; - machasa&uuml;, v&atilde;&ntilde;&agrave; - sy&agrave;.</P>
<P>2. N&agrave;setabbo - s&atilde;mu 2.</P>
</FONT></BODY>
</HTML>
