<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Uposathadi puccha vissajjana - Pali</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" bgcolor="#dddddd">

<FONT FACE="Times_CSX+"><P>[BJT Vol V-5-2] [\z Vin /] [\w Vb /]</FONT> <BR>
<FONT FACE="Times_CSX+">[BJT Page 084] [\x 84/]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Vol V - 5] [\z Vin /] [\f V /]</FONT> <BR>
<FONT FACE="Times_CSX+">[PTS Page 142] [\q 142/]</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Vinayapi&ntilde;ake</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=6>Pariv&agrave;rap&agrave;&euml;i</FONT> <BR>
<FONT FACE="Times_CSX+" SIZE=5>Dutiyo bh&agrave;go</FONT> </P>
<FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa</P>
<P>Uposath&agrave;di pucch&agrave; vissajjan&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uposathakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pav&agrave;ra&otilde;assa kammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tajjan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niyassakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabb&agrave;jan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;is&agrave;ra&otilde;&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhepan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariv&agrave;sad&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;ya ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;nattad&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbh&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upasampadakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Tajjan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niyassakammassa pa&ntilde;ippassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabb&agrave;jan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;is&agrave;ra&otilde;&atilde;yan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhepan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sativinayassa ko [PTS Page 143] [\q 143/] &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave;ya ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rakassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunov&agrave;dakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tic&atilde;varena avippav&agrave;sasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhatasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&aring;piyacha&oacute;&oacute;akasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;&ntilde;iyag&agrave;h&agrave;pakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattag&agrave;h&agrave;pakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikk&agrave;sammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asikk&agrave;sammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave; ni&ntilde;&ntilde;hit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vissajjan&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Uposathakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: uposathakammassa s&agrave;maggi &agrave;di, kiriy&agrave; majjhe, ni&ntilde;&ntilde;h&agrave;na&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pav&agrave;ra&otilde;&agrave;kammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pav&agrave;ra&otilde;&agrave;kammassa s&agrave;maggi &agrave;di, kiriy&agrave; majjhe, ni&ntilde;&ntilde;h&agrave;na&uuml; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Tajjan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: tajjan&atilde;yakammassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Niyassakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: niyassakammassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabb&agrave;jan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pabb&agrave;jan&atilde;yakammassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;is&agrave;ra&otilde;&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pa&ntilde;is&agrave;ra&otilde;&atilde;yakammassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhepan&atilde;yakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: ukkhepan&atilde;yakammassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariv&agrave;sad&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pariv&agrave;sad&agrave;nassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&aring;l&agrave;ya pa&ntilde;ikassan&agrave;ya ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: m&aring;l&agrave;ya pa&ntilde;ikassan&agrave;ya vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;nattad&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: m&agrave;nattad&agrave;nassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbh&agrave;nassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: abbh&agrave;nassa</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 086] [\x 86/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Upasampadakammassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: upasampadakammassa puggalo &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Tajjan&atilde;yakammassa pa&ntilde;ipassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: tajjan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; samm&agrave;vattan&agrave; &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Niyassakammassa pa&ntilde;ipassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: niyassakammassa pa&ntilde;ippassaddhiy&agrave; samm&agrave;vattan&agrave; &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pabb&agrave;jan&atilde;yakammassa pa&ntilde;ipassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pabb&agrave;jan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; samm&agrave;vattan&agrave; &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;is&agrave;ra&otilde;&atilde;yakammassa pa&ntilde;ipassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: pa&ntilde;is&agrave;ra&otilde;&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; samm&agrave;vattan&agrave; &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhepan&atilde;yakammassa pa&ntilde;ipassaddhiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: ukkhepan&atilde;yakammassa pa&ntilde;ippassaddhiy&agrave; samm&agrave;vattan&agrave; &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Sativinayassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Am&aring;&euml;havinayassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa p&agrave;piyyasik&agrave;ya ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa p&agrave;piyyasik&agrave;ya vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rakassa ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rakassa vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunov&agrave;dakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhunov&agrave;dakasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tic&atilde;varena avippav&agrave;sasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti: tic&atilde;varena avippav&agrave;sasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhatasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Santhatasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rupiyacha&oacute;&oacute;akasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Rupiyacha&oacute;&oacute;akasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;&ntilde;iyag&agrave;h&agrave;pakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;&ntilde;iyag&agrave;h&agrave;pakasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattag&agrave;h&agrave;pakasammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pattag&agrave;h&agrave;pakasammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikk&agrave;sammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikk&agrave;sammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave; pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asikk&agrave;sammutiy&agrave; ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;nanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Da&otilde;&oacute;asikk&agrave;sammutiy&agrave; vatthu ca puggalo ca &agrave;di, ¤atti majjhe, kammav&agrave;c&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vissajjan&agrave; ni&ntilde;&ntilde;hit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uposath&agrave;di pucch&agrave;vissajjan&agrave; ni&ntilde;&ntilde;hit&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 088] [\x 88/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Atthavasappakaraõaü"></A>Atthavasappakara&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dasa atthavase pa&ntilde;icca tath&agrave;gatena s&agrave;vak&agrave;na&uuml; sikkh&agrave;pada&uuml; pa¤¤atta&uuml;: sa&iuml;ghasu&ntilde;&ntilde;hut&agrave;ya, sa&iuml;ghaph&agrave;sut&agrave;ya, dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya, appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, saddhamma&ntilde;&ntilde;hiy&agrave;, vinay&agrave;nuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; sa&iuml;ghaph&agrave;su. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya. Ya&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya, ta&uuml; pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ya&uuml; pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya, ta&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya. Ya&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;v&agrave;raya, ta&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ya&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ta&uuml; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya. Ya&uuml; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya, ta&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ya&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya, ta&uuml; saddhamma&ntilde;&ntilde;hitiy&agrave;, ta&uuml; vinay&agrave;nuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; sa&iuml;ghaph&agrave;su. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; saddhamma&ntilde;&ntilde;hitiy&agrave;. Ya&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu, ta&uuml; vinay&agrave;nuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya, ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; saddhamma&ntilde;&ntilde;hitiy&agrave;. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; vinay&agrave;nuggah&agrave;ya. Ya&uuml; sa&iuml;ghaph&agrave;su, ta&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Ya&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya. Ta&uuml; pesal&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ya&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ya&uuml; appasann&agrave;na&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pas&agrave;d&agrave;ya. Ta&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ya&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Saddhamma&ntilde;&ntilde;hitiy&agrave;. Ta&uuml; vinay&agrave;nuggah&agrave;ya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 090] [\x 90/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; sa&iuml;ghasu&ntilde;&ntilde;hu. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; sa&iuml;ghaph&agrave;su. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggah&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; pesal&agrave;na&uuml; bhikkh&aring;na&uuml; ph&agrave;suvih&agrave;r&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; di&ntilde;&ntilde;hadhammik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; sa&uuml;var&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; sampar&agrave;yik&agrave;na&uuml; &agrave;sav&agrave;na&uuml; pa&ntilde;igh&agrave;t&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; appasann&agrave;na&uuml; pas&agrave;d&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; pasann&agrave;na&uuml; bhiyyobh&agrave;v&agrave;ya. Ya&uuml; vinay&agrave;nuggah&agrave;ya, ta&uuml; saddhamma&ntilde;&ntilde;hitiy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthasata&uuml; dhammasata&uuml; dve niruttisat&agrave;ni ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catt&agrave;ri ¤&agrave;&otilde;asat&agrave;ni atthavase pakara&otilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Atthavasappakara&otilde;a&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;vaggo ni&ntilde;&ntilde;hito</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pa&ntilde;hama&uuml; a&ntilde;&ntilde;ha pucch&agrave;ya paccayesu puna&ntilde;&ntilde;ha ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;na&uuml; so&euml;asa ete bhikkhun&atilde;nampi so&euml;asa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Peyy&agrave;la antar&agrave; bhed&agrave; ekuttarikameva ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pav&agrave;ra&otilde;atthavasik&agrave; mah&agrave;vaggassa sa&iuml;gahoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 092] [\x 92/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 144] [\q 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Gàthàsaïgaõikaü"></A>G&agrave;th&agrave;sa&iuml;ga&otilde;ika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Eka&uuml;sa&uuml; c&atilde;vara&uuml; katv&agrave; paggahetv&agrave;na1 a¤jali&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;si&uuml;sam&agrave;nar&aring;po va2 kissa tva&uuml; idha m&agrave;gato.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dv&atilde;su vinayesu pa¤¤att&agrave; ye uddesa&uuml; &agrave;gacchanti uposathesu,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati te sikkh&agrave;pad&agrave;ni honti katisu nagaresu pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhaddako te ummaggo3 yoniso paripucchasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Taggha te ahamakkhissa&uuml; yath&agrave;pi kusalo tath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Dv&atilde;su vinayesu pa¤¤att&agrave; ye uddesa&uuml; &agrave;gacchanti uposathesu,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&oacute;&oacute;hu&oacute;&oacute;hasat&agrave;ni te honti sattasu nagaresu pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Katamesu sattasu nagaresu pa¤¤att&agrave; i&iuml;gha me tva&uuml; by&agrave;kara4,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ta&uuml; vacanapatha&uuml;5 nis&agrave;mayitv&agrave; pa&ntilde;ipajjema hit&agrave;ya no siy&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Ves&agrave;liya&uuml; r&agrave;jagahe s&agrave;vatthiya&uuml; ca &agrave;&euml;aviya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kosambiya&uuml; ca sakkesu bhaggesu ceva pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Kati ves&agrave;liya&uuml; pa¤¤att&agrave; kati r&agrave;jagahe kat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vatthiya&uuml; kati honti &agrave;&euml;aviya&uuml; kat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Kati kosambiya&uuml; pa¤¤att&agrave;, kati sakkesu vuccanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati bhaggesu pa¤¤att&agrave; ta&uuml; me akkh&agrave;hi pucchito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Dasa ves&agrave;liya&uuml; pa¤¤att&agrave; ekav&atilde;sa r&agrave;jagahe kat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha &aring;na t&atilde;ni sat&agrave;ni sabbe s&agrave;vatthiya&uuml; kat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Cha &agrave;&euml;aviya&uuml; pa¤¤att&agrave; a&ntilde;&ntilde;ha kosambiya&uuml; kat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;ha sakkesu vuccanti tayo bhaggesu pa¤¤att&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Ye ves&agrave;liya&uuml; pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methuna viggahuttari atireka¤ca k&agrave;&euml;aka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Bh&aring;ta&uuml; paramparabhatta&uuml; dantaponena acelako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhun&atilde;su ca akkoso dasate ves&agrave;liya&uuml; kat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pagga&otilde;hitv&agrave;na - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &acirc;s&atilde;sam&agrave;na r&aring;pova - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Umma&iuml;go - machasa&uuml;. Sy&agrave;. S&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. I&iuml;gha me tva&uuml; by&agrave;karan&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Tava vacanapatha&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Yath&agrave;tatha&uuml; - s&atilde;mu. 2, Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 094] [\x 94/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ye r&agrave;jagahe pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;, 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adinn&agrave;d&agrave;na&uuml; r&agrave;jagahe dve anuddha&uuml;san&agrave;pi ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dve pica bhed&agrave; antarav&agrave;saka&uuml; r&aring;piya&uuml; sutta&uuml; ujjh&agrave;panena ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 145] [\q 145/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;citapi&otilde;&oacute;a&uuml; ga&otilde;abhojana&uuml; vik&agrave;le ca caritta&uuml; nah&agrave;na&uuml; &aring;nav&atilde;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. C&atilde;vara&uuml; datv&agrave; vos&agrave;sant&atilde; ete r&agrave;jagahe kat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Giraggacariy&agrave; tattheva chandad&agrave;nena ekav&atilde;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Ye s&agrave;vatthiya&uuml; pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;gh&agrave;dises&agrave; bhavanti so&euml;asa.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Aniyat&agrave; ca dve honti nissaggiy&agrave; catuti&uuml;sati, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha pa¤¤&agrave;sasata¤ceva khuddak&agrave;ni pavuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Dasayeva ca g&agrave;rayh&agrave; dve sattati ca sekhiy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha &aring;na t&atilde;&otilde;i sat&agrave;ni sabbe s&agrave;vatthiya&uuml; kat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Ye &agrave;&euml;aviy&agrave; pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ku&ntilde;i kosiya seyy&agrave; ca khanane gaccha devate:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sapp&agrave;&otilde;aka¤ca si¤canti cha ete &agrave;&euml;aviya&uuml; kat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Ye kosambiya&uuml; pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;, 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;vih&agrave;ro dovacassa&uuml; a¤¤a&uuml; dv&agrave;ra&uuml; sur&agrave;ya ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;dariya&uuml; sahadhammo payo p&agrave;nena a&ntilde;&ntilde;hama&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Ye ca sakkesu pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;, 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>E&euml;akalom&agrave;ni patto ca ov&agrave;do ceva bhesajja&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. S&aring;c&atilde; &agrave;ra¤¤ako ceva cha ete3 k&agrave;pilavatthave,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udakasuddhiy&agrave; ov&agrave;do bhikkhun&atilde;su pavuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Ye ca bhaggesu pa¤¤att&agrave; te su&otilde;ohi yath&agrave; katha&uuml;, 1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sam&agrave;dahitv&agrave; visibbenti s&agrave;misena sasitthaka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;gh&agrave;dises&agrave;ni bhavanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satta nissaggiy&agrave; a&ntilde;&ntilde;ha dvatti&uuml;sati ca khuddak&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Dve g&agrave;rayh&agrave; tayo sekkh&agrave;4 cha pa¤¤&agrave;ya sikkh&agrave;pad&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chasu nagaresu pa¤¤att&agrave; buddhen&agrave;diccabandhun&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Cha &aring;na t&atilde;&otilde;i sat&agrave;ni sabbe s&agrave;vatthiya&uuml; kat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;ru&otilde;ikena buddhena gotamena yasassin&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yat&agrave;tatha&uuml; - s&atilde;mu. 2. Machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Catuv&atilde;sati - s&atilde;mu, machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. A&ntilde;&ntilde;hete - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sikkh&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 096] [\x 96/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catuvipatti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ya&uuml; ta&uuml; apucchimha akittay&atilde; no,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya&uuml; ta&uuml; by&agrave;kata&uuml; ana¤¤ath&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a&uuml; ta&uuml; pucch&agrave;mi tadi&iuml;gha br&aring;hi.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Garukalahuka¤c&agrave;pi s&agrave;vasesa&uuml; n&agrave;vasesa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hulla¤ca adu&ntilde;&ntilde;hulla&uuml; ye ca y&agrave;vatatiyak&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. S&agrave;dh&agrave;ra&otilde;&agrave;s&agrave;dh&agrave;ra&otilde;a&uuml; vipattiyo1 yehi samathehi sammanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sabb&agrave;nipet&agrave;ni viy&agrave;karohi handa v&agrave;kya&uuml; su&otilde;oma te.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 146] [\q 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Ekati&uuml;s&agrave; ye garuk&agrave; a&ntilde;&ntilde;hettha anavases&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ye garuk&agrave; te du&ntilde;&ntilde;hull&agrave; ye du&ntilde;&ntilde;hull&agrave; s&agrave; s&atilde;lavipatti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. P&agrave;r&agrave;jika&uuml; sa&iuml;gh&agrave;diseso s&atilde;lavipatt&atilde;ti vuccati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Thullaccaya&uuml; p&agrave;cittiya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; tath&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Dukka&ntilde;a&uuml; dubbh&agrave;sita&uuml; yo c&agrave;ya&uuml; akkosati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hass&agrave;dhipp&agrave;yo aya&uuml; s&agrave; &agrave;c&agrave;ravipatti sammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Vipar&atilde;tadi&ntilde;&ntilde;hi&uuml; ga&otilde;hanti asaddhammehi purakkhat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Abbh&agrave;cikkhanti sambuddha&uuml; duppa¤¤&agrave; mohap&agrave;rut&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aya&uuml; s&agrave; di&ntilde;&ntilde;hi vipattisammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. &acirc;j&atilde;vahetu &agrave;jivak&agrave;ra&otilde;&agrave; p&agrave;piccho icch&agrave;pakato asanta&uuml; abh&aring;ta&uuml; uttarimanussadhamma&uuml; ullapati, &agrave;j&atilde;vahetu &agrave;j&atilde;vak&agrave;ra&otilde;&agrave; sa¤caritta&uuml; sam&agrave;pajjati, &agrave;j&atilde;vahetu &agrave;j&atilde;vak&agrave;ra&otilde;&agrave; 'yo te vih&agrave;re vasati so bhikkhu arah&agrave;'ti bha&otilde;ati, &agrave;j&atilde;vahetu &agrave;j&atilde;vak&agrave;ra&otilde;&agrave; bhikkhu pa&otilde;itabhojan&agrave;ni attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jati, &agrave;j&atilde;vahetu &agrave;j&atilde;vak&agrave;ra&otilde;&agrave; bhikkhu s&aring;pa&uuml; v&agrave; odana&uuml; v&agrave; agil&agrave;no attano atth&agrave;ya vi¤¤&agrave;petv&agrave; bhu¤jati. Aya&uuml; s&agrave; &agrave;j&atilde;vavipatti sammat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Ek&agrave;dasa y&agrave;vatatiyak&agrave; te su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ukkhitt&agrave;nuvattak&agrave; a&ntilde;&ntilde;ha y&agrave;vatatiyak&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ari&ntilde;&ntilde;ho ca&otilde;&oacute;ak&agrave;&euml;&atilde; ca ime te y&agrave;vatatiyak&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vibhattiy&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 098] [\x 98/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chedanak&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kati chedanak&agrave;ni kati bhedanak&agrave;ti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati udd&agrave;lanak&agrave;ni kati ana¤¤ap&agrave;cittiy&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Kati bhikkhusammutiyo kati s&agrave;m&atilde;ciyo kati param&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kati j&agrave;nanti pa¤¤att&agrave; buddhen&agrave;diccabandhun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Cha chedanak&agrave;ni eka&uuml; bhedanaka&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eka&uuml; udd&agrave;lanaka&uuml; catt&agrave;ri ana¤¤ap&agrave;cittiy&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Catasso bhikkhusammutiyo satta s&agrave;m&atilde;ciyo cuddasa param&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>So&euml;asa1 j&agrave;nanti pa¤¤att&agrave; buddhen&agrave;diccabandhun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>As&agrave;dh&agrave;ra&otilde;ak&agrave;di</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. V&atilde;sa&uuml; dve sat&agrave;ni bhikkh&aring;na&uuml; sikkh&agrave;pad&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesa&uuml; &agrave;gacchanti uposathesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. T&atilde;&otilde;i sat&agrave;ni catt&agrave;ri bhikkhun&atilde;na&uuml; sikkh&agrave;pad&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesa&uuml; &agrave;gacchanti uposathesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Cha catt&agrave;l&atilde;s&agrave; bhikkh&aring;na&uuml; bhikkh&aring;n&atilde;hi as&agrave;dh&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sata&uuml; ti&uuml;s&agrave; ca bhikkhun&atilde;na&uuml; bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sata&uuml; sattati chacceva ubhinna&uuml; as&agrave;dh&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sata&uuml; sattati catt&agrave;ri ubhinna&uuml; samasikkhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 147] [\q 147/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. V&atilde;sa&uuml; dve sat&agrave;ni bhikkh&aring;na&uuml; sikkh&agrave;pad&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesa&uuml; &agrave;gacchanti uposathesu te su&otilde;ohi yath&agrave; katha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;gh&agrave;dises&agrave;ni bhavanti terasa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniyat&agrave; dve honti nissaggiy&agrave;ni ti&uuml;seva:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dve navuti ca khuddak&agrave; catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤ca sattati sekhiy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Visa&uuml; dve sat&agrave;ni cime2 honti bhikkh&aring;na&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkh&agrave;pad&agrave;ni uddesa&uuml; &agrave;gacchanti uposathesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. T&atilde;&otilde;i sat&agrave;ni catt&agrave;ri bhikkhun&atilde;na&uuml; sikkh&agrave;pad&agrave;ni,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Uddesa&uuml; &agrave;gacchanti uposathesu te su&otilde;ohi yath&agrave; katha&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. P&agrave;r&agrave;jik&agrave;ni a&ntilde;&ntilde;ha sa&iuml;gh&agrave;dises&agrave;ni bhavanti sattarasa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiy&agrave;ni ti&uuml;seva sata&uuml; sa&ntilde;&ntilde;hi chacceva khuddak&agrave;ni pavuccanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sodasa - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dvesat&agrave;nipime - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 100] [\x 100/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. A&ntilde;&ntilde;ha p&agrave;&ntilde;idesan&atilde;y&agrave; pa¤ca sattati sekhiy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&atilde;&otilde;i sat&agrave;ni catt&agrave;rime honti bhikkhun&atilde;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkh&agrave;pad&agrave;ni uddesa&uuml; &agrave;gacchanti uposathesu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Cha catt&agrave;l&atilde;sa bhikkh&aring;na&uuml; bhikkhun&atilde;hi as&agrave;dh&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;ohi yath&agrave; katha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Cha sa&iuml;gh&agrave;dises&agrave; dv&atilde;hi aniyatehi1 a&ntilde;&ntilde;ha,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiy&agrave;ni dv&agrave;dasa te tehi honti v&atilde;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Dv&agrave;v&atilde;sati khuddak&agrave; catt&agrave;ro p&agrave;&ntilde;idesan&atilde;y&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cha catt&agrave;l&atilde;s&agrave;pime honti bhikkh&aring;na&uuml; bhikkhun&atilde;hi as&agrave;dh&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Sata&uuml; ti&uuml;s&agrave; ca bhikkhun&atilde;na&uuml; bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;ohi yath&agrave; katha&uuml;2</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;ghamh&agrave; dasa nissare,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiy&agrave; dv&agrave;dasa channavuti ca khuddak&agrave; a&ntilde;&ntilde;ha p&agrave;&ntilde;idesan&atilde;y&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sata&uuml; ti&uuml;s&agrave;pime honti bhikkhun&atilde;na&uuml; bhikkh&aring;hi as&agrave;dh&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Sata&uuml; sattati chacce va ubhinna&uuml; as&agrave;dh&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;ohi yath&agrave; katha&uuml;. 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;gh&agrave;dises&agrave;ni bhavanti so&euml;asa,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniyat&agrave;ni ca dve honti nissaggiy&agrave;ni catuv&atilde;sati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Sata&uuml; a&ntilde;&ntilde;h&agrave;rasa ceva khuddak&agrave;ni pavuccanti dv&agrave;dasa p&agrave;&ntilde;idesan&atilde;y&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sata&uuml; sattati cha cevapime honti ubhinna&uuml; as&agrave;dh&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Sata&uuml; sattati catt&agrave;ri ubhinna&uuml; samasikkhat&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Te su&otilde;ohi yath&agrave; katha&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. P&agrave;r&agrave;jik&agrave;ni catt&agrave;ri sa&iuml;gh&agrave;dises&agrave;ni bhavanti satta,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissaggiy&agrave;ni a&ntilde;&ntilde;h&agrave;rasa samasattati khuddak&agrave; pa¤casattatisekhiy&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sata&uuml; sattati catt&agrave;ripime honti ubhinna&uuml; samasikkhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 148] [\q 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. A&ntilde;&ntilde;heva p&agrave;r&agrave;jik&agrave; ye dur&agrave;sad&agrave; t&agrave;lavatthusam&aring;pam&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&otilde;&oacute;upal&agrave;so puthusil&agrave; s&atilde;sacchinnova so naro.</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;lova matthak&agrave; chinno avir&aring;&euml;h&atilde; bhavanti te.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Tev&atilde;sati sa&iuml;gh&agrave;dises&agrave; dve aniyat&agrave; catt&agrave;l&atilde;sa nissaggiy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;s&atilde;ti sata&uuml; p&agrave;cittiy&agrave; dv&agrave;dasa p&agrave;&ntilde;idesan&atilde;y&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>23. Pa¤ca sattati sekhiy&agrave; t&atilde;hi samathehi sammanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave; ca pa&ntilde;i¤¤&agrave;ya ti&otilde;avatth&agrave;rakena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Dve uposath&agrave; dve pav&agrave;ra&otilde;&agrave; catt&agrave;ri kamm&agrave;ni jinena desit&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤ceva uddes&agrave; catt&agrave;ro bhavanti ana¤¤ath&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattikkhandh&agrave; ca bhavanti satta.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Adhikara&otilde;&agrave;ni catt&agrave;ri sattahi samathehi sammanti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&atilde;hi cat&aring;hi t&atilde;hi kicca&uuml; ekena sammati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Dve aniyatehi - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yath&agrave; tatha&uuml; - s&atilde;mu 2, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 102] [\x 102/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;r&agrave;jik&agrave;di &agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;r&agrave;jikanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuto paraddho bha&ntilde;&ntilde;ho ca saddhamm&agrave; hi nira&uuml;kato1</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;v&agrave;sopi tahi&uuml; natthi teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa&iuml;gh&agrave;disesoti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;2,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghova deti pariv&agrave;sa&uuml; m&aring;l&agrave;ya pa&ntilde;ikassati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;natta&uuml; deti abbheti teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Aniyatoti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniyato na niyato aneka&uuml;sikata&uuml; pada&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;&otilde;ama¤¤atara&uuml; &ntilde;h&agrave;na&uuml; aniyatoti pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Thullaccayanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekassa m&aring;le ye deseti yo ca ta&uuml; patiga&otilde;hati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Accayo tena samo natthi teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Nissagigayanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghamajjhe ga&otilde;amajjhe ekakasseva ekato:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nissajitv&agrave;na deseti teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. P&agrave;cittiyanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;teti kusala&uuml; dhamma&uuml; ariyamaggamaparajjhati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cittasammohana&ntilde;&ntilde;h&agrave;na&uuml; teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. P&agrave;&ntilde;idesan&atilde;yanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhu a¤¤&agrave;tako santo kicch&agrave; laddh&agrave;ya bhojana&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&uuml; gahetv&agrave; bhu¤jeyya g&agrave;rayhanti pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Nimantan&agrave;su bhu¤janta&uuml;3 chand&agrave;ya vos&agrave;sati tattha bhikkhun&atilde;. 4</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aniv&agrave;retv&agrave; tahi&uuml; bhu¤je g&agrave;rayhanti pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 149] [\q 149/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Saddh&agrave;citta&uuml; kala&uuml; gantv&agrave; appabhoga&uuml; an&agrave;&euml;hiya&uuml;, 5</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agil&agrave;no tahi&uuml; bhu¤je g&agrave;rayhanti pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Yo ce ara¤¤e viharanto s&agrave;sa&iuml;ke sabhay&agrave;nake,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avidita&uuml; tahi&uuml; bhu¤je g&agrave;rayhanti pavuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Bhikkhun&atilde; a¤¤&agrave;tik&agrave; sant&agrave; ya&uuml; paresa&uuml; mam&agrave;yita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sappi tela&uuml; madhu ph&agrave;&otilde;ita&uuml; macchama&uuml;sa&uuml; athopi kh&atilde;ra&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dadhi¤ca ya&uuml; vi¤¤apeyya bhikkhun&atilde; g&agrave;rayhapatt&agrave; sugatassa s&agrave;sane.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Nir&agrave;kato - s&atilde;mu 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yath&agrave;tatha&uuml; - s&atilde;mu 2, machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Bhu¤jant&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Bhikkhuni&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. An&agrave;&euml;iya&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 104] [\x 104/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Dukka&ntilde;anti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparaddha&uuml; viraddha¤ca khalita&uuml; ya¤ca dukka&ntilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Ya&uuml; manusso kare p&agrave;pa&uuml; &agrave;vi v&agrave; yadi v&agrave; raho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;anti pavedenti teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Dubbh&agrave;sitanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dubbh&agrave;sita&uuml; dur&agrave;bha&ntilde;&ntilde;ha&uuml; sa&iuml;kili&ntilde;&ntilde;ha¤ca ya&uuml; pada&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ya¤ca vi¤¤&aring; garahanti teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Sekhiyanti ya&uuml; vutta&uuml; ta&uuml; su&otilde;ohi yath&agrave; katha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sekhassa sikkham&agrave;nassa ujumagg&agrave;nus&agrave;rino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. &acirc;dipeta&uuml; cara&otilde;a¤ca mukha&uuml; sa&uuml;yamasa&uuml;varo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sikkh&agrave; et&agrave;dis&atilde; natthi teneta&uuml; iti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Channamativassati civa&ntilde;a&uuml; n&agrave;tivassati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tasm&agrave; channa&uuml; vivaretha eva&uuml; ta&uuml; n&agrave;tivassati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Gati mig&agrave;na&uuml; pavana&uuml; &agrave;k&agrave;so pakkhina&uuml; gati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vibhavo gati dhamm&agrave;na&uuml; nibb&agrave;&otilde;a&uuml; arahato gati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>G&agrave;th&agrave;sa&iuml;ga&otilde;ika&uuml; ni&ntilde;&ntilde;hita&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satta nagaresu pa¤¤atta&uuml; vipatti caturopi ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkh&aring;na&uuml; bhikkhun&atilde;na¤ca s&agrave;dh&agrave;ra&otilde;&agrave; as&agrave;dh&agrave;ra&otilde;&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;san&agrave;nuggah&agrave;ya g&agrave;th&agrave;sa&iuml;ga&otilde;ika&uuml; idanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 106] [\x 106/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 150] [\q 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Adhikaraõabhedo"></A>Adhikara&otilde;abhedo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catt&agrave;ri adhikara&otilde;&agrave;ni: viv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, &agrave;patt&agrave;dhikara&otilde;a&uuml;, kicc&agrave;dhikara&otilde;a&uuml;. Im&agrave;ni catt&agrave;ri adhikara&otilde;&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Imesa&uuml; catunna&uuml; adhikara&otilde;&agrave;na&uuml; kati ukko&ntilde;&agrave;: imesa&uuml; catunna&uuml; adhikara&otilde;&agrave;na&uuml; dasa ukko&ntilde;&agrave;: viv&agrave;d&agrave;dhikara&otilde;assa dve ukko&ntilde;&agrave;, anuv&agrave;d&agrave;dhikara&otilde;assa catt&agrave;ro ukko&ntilde;&agrave;, &agrave;patt&agrave;dhikara&otilde;assa tayo ukko&ntilde;&agrave;, kicc&agrave;dhikara&otilde;assa eko ukko&ntilde;o, imesa&uuml; catunna&uuml; adhikara&otilde;&agrave;na&uuml; ime dasa ukko&ntilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto kati samathe ukko&ntilde;eti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto kati samathe ukko&ntilde;eti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patt&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto kati samathe ukko&ntilde;eti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto kati samathe ukko&ntilde;eti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto dve samathe ukko&ntilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto catt&agrave;ro samathe ukko&ntilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patt&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto tayo samathe ukko&ntilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;a&uuml; ukko&ntilde;anto eka&uuml; samatha&uuml; ukko&ntilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kati ukko&ntilde;&agrave;, katih&agrave;k&agrave;rehi ukko&ntilde;ana&uuml; pasavati, katiha&iuml;gehi samann&agrave;gato puggalo adhikara&otilde;a&uuml; ukko&ntilde;eti, kati puggal&agrave; adhikara&otilde;a&uuml; ukko&ntilde;ento &agrave;patti&uuml; &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;dasa ukko&ntilde;&agrave;, dasah&agrave;k&agrave;rehi ukko&ntilde;ana&uuml; pasavati. Catuha&iuml;gehi samann&agrave;gato puggalo adhikara&otilde;a&uuml; ukko&ntilde;eti, catt&agrave;ro puggal&agrave; adhikara&otilde;a&uuml; ukko&ntilde;ento &agrave;patti&uuml; &agrave;pajjanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Katame dv&agrave;dasa ukko&ntilde;&agrave;: akata&uuml; kamma&uuml;, dukkata&uuml; kamma&uuml;, p&aring;na k&agrave;tabba&uuml; kamma&uuml;, anihata&uuml;, dunnihata&uuml;, p&aring;na nihanitabba&uuml;, avinicchita&uuml;, duvinicchita&uuml;, puna vinicchitabba&uuml;, avupasanta&uuml;, duvupasanta&uuml;, puna upasametabbanti ime dv&agrave;dasa ukko&ntilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Katamehi dasah&agrave;k&agrave;rehi ukko&ntilde;ana&uuml; pasavati: tattha j&agrave;taka&uuml; adhikara&otilde;a&uuml; ukko&ntilde;eti, tattha j&agrave;taka&uuml; vupasanta&uuml; adhikara&otilde;a&uuml; ukko&ntilde;eti, antar&agrave;magge adhikara&otilde;a&uuml; ukko&ntilde;eti, antar&agrave;magge v&aring;pasanta&uuml; adhikara&otilde;a&uuml; ukko&ntilde;eti, tattha gata&uuml; adhikara&otilde;a&uuml; ukko&ntilde;eti, tattha gata&uuml; v&aring;pasanta&uuml; adhikara&otilde;a&uuml; ukko&ntilde;eti, sativinaya&uuml; ukko&ntilde;eti, am&aring;&euml;havinaya&uuml; ukko&ntilde;eti, [PTS Page 151] [\q 151/] tassap&agrave;piyyasika&uuml; ukko&ntilde;eti, ti&otilde;avatth&agrave;raka&uuml; ukko&ntilde;eti. Imehi dasah&agrave;k&agrave;rehi ukko&ntilde;ana&uuml; pasavati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 108] [\x 108/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Katamehi catuha&iuml;gehi samann&agrave;gato puggalo adhikara&otilde;a&uuml; ukko&ntilde;eti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Chand&agrave;gati&uuml; gacchanto adhikara&otilde;a&uuml; ukko&ntilde;eti, dos&agrave;gati&uuml; gacchanto adhikara&otilde;a&uuml; ukko&ntilde;eti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Moh&agrave;gati&uuml; gacchanto adhikara&otilde;a&uuml; ukko&ntilde;eti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhay&agrave;gati&uuml; gacchanto adhikara&otilde;a&uuml; ukko&ntilde;eti. Imehi catuha&iuml;gehi samann&agrave;gato puggalo adhikara&otilde;a&uuml; ukko&ntilde;eti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Katame catt&agrave;ro puggal&agrave; adhikara&otilde;a&uuml; ukko&ntilde;ento &agrave;patti&uuml; &agrave;pajjanti: tadah&aring;pasampanno ukko&ntilde;eti ukko&ntilde;anaka&uuml; p&agrave;cittiya&uuml;, &agrave;gantuko ukko&ntilde;eti ukko&ntilde;anaka&uuml; p&agrave;cittiya&uuml;, k&agrave;rako ukko&ntilde;eti ukko&ntilde;anaka&uuml; p&agrave;cittiya&uuml;, chandad&agrave;yako ukko&ntilde;eti ukko&ntilde;anaka&uuml; p&agrave;cittiya&uuml;. Ime catt&agrave;ro puggal&agrave; adhikara&otilde;a&uuml; ukko&ntilde;ento &agrave;patti&uuml; &agrave;pajjanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;anid&agrave;n&agrave;dayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: &agrave;patt&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: kicc&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml; viv&agrave;danid&agrave;na&uuml;, viv&agrave;dasamudaya&uuml;, viv&agrave;daj&agrave;tika&uuml;, viv&agrave;dappabhava&uuml;, viv&agrave;dasambh&agrave;ra&uuml;, viv&agrave;dasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;danid&agrave;na&uuml;, anuv&agrave;dasamudaya&uuml;, anuv&agrave;daj&agrave;tika&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;dappabhava&uuml;, anuv&agrave;dasambh&agrave;ra&uuml;, anuv&agrave;dasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patt&agrave;dhikara&otilde;a&uuml; &agrave;pattinid&agrave;na&uuml;, &agrave;pattisamudaya&uuml;, &agrave;pattij&agrave;tika&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattippabhava&uuml;, &agrave;pattisambh&agrave;ra&uuml;, &agrave;pattisamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;a&uuml; kiccanid&agrave;na&uuml;, kiccasamudaya&uuml;, kiccaj&agrave;tika&uuml;, kiccappabhava&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kiccasambh&agrave;ra&uuml;, kiccasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: &agrave;patt&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: kicc&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 110] [\x 110/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml; hetunid&agrave;na&uuml;, hetusamudaya&uuml;, hetuj&agrave;tika&uuml;, hetuppabhava&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;ra&uuml;, hetusamu&ntilde;&ntilde;h&agrave;na&uuml;: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; hetunid&agrave;na&uuml;, hetusamudaya&uuml;, hetuj&agrave;tika&uuml;, hetuppabhava&uuml;, hetusambh&agrave;ra&uuml;, hetusamu&ntilde;&ntilde;h&agrave;na&uuml;: &agrave;patt&agrave;dhikara&otilde;a&uuml; hetunid&agrave;na&uuml;, hetusamudaya&uuml;, hetuj&agrave;tika&uuml;, hetuppabhava&uuml;, hetusambh&agrave;ra&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusamu&ntilde;&ntilde;h&agrave;na&uuml;: kicc&agrave;dhikara&otilde;a&uuml; hetunid&agrave;na&uuml;, hetusamudaya&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetuj&agrave;tika&uuml;, hetuppabhava&uuml;, hetusambh&agrave;ra&uuml;, hetusamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: &agrave;patt&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;: kicc&agrave;dhikara&otilde;a&uuml; ki&uuml;nid&agrave;na&uuml;, ki&uuml;samudaya&uuml;, ki&uuml;j&agrave;tika&uuml;, ki&uuml;pabhava&uuml;, ki&uuml;sambh&agrave;ra&uuml;, ki&uuml;samu&ntilde;&ntilde;h&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml; paccayanid&agrave;na&uuml;, paccayasamudaya&uuml;, paccayaj&agrave;tika&uuml;, paccayappabhava&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayasambh&agrave;ra&uuml;, paccayasamu&ntilde;&ntilde;h&agrave;na&uuml;: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; paccayanid&agrave;na&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayasamudaya&uuml;, paccayaj&agrave;tika&uuml;, paccayappabhava&uuml;, paccayasambh&agrave;ra&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayasamu&ntilde;&ntilde;h&agrave;na&uuml;: &agrave;patt&agrave;dhikara&otilde;a&uuml; paccayanid&agrave;na&uuml;, paccayasamudaya&uuml;, paccayaj&agrave;tika&uuml;, paccayappabhava&uuml;, paccayasambh&agrave;ra&uuml;, paccayasamu&ntilde;&ntilde;h&agrave;na&uuml;: kicc&agrave;dhikara&otilde;a&uuml; paccayanid&agrave;na&uuml;, paccayasamudaya&uuml;, paccayaj&agrave;tika&uuml;, paccayappabhava&uuml;, paccayasambh&agrave;ra&uuml;, paccayasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;am&aring;l&agrave;dayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; kati m&aring;l&agrave;ni, kati samu&ntilde;&ntilde;h&agrave;n&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Catunna&uuml; adhikara&otilde;&agrave;na&uuml; tetti&uuml;sa m&aring;l&agrave;ni, tetti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; katam&agrave;ni tetti&uuml;sa m&aring;l&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;assa dv&agrave;dasa m&aring;l&agrave;ni, anuv&agrave;d&agrave;dhikara&otilde;assa cuddasa m&aring;l&agrave;ni, &agrave;patt&agrave;dhikara&otilde;assa cha m&aring;l&agrave;ni, kicc&agrave;dhikara&otilde;assa eka&uuml; m&aring;la&uuml; sa&iuml;gho. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; im&agrave;ni tetti&uuml;sa m&aring;l&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 152 [\q 152/] 3. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; katame tetti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;assa a&ntilde;&ntilde;h&agrave;rasa bhedakaravatth&aring;ni samu&ntilde;&ntilde;h&agrave;n&agrave;, anuv&agrave;d&agrave;dhikara&otilde;assa catasso vipattiyo samu&ntilde;&ntilde;h&agrave;n&agrave;, &agrave;patt&agrave;dhikara&otilde;assa satta &agrave;pattikkhandh&agrave;1 samu&ntilde;&ntilde;h&agrave;n&agrave;, kicc&agrave;dhikara&otilde;assa catt&agrave;ri kamm&agrave;ni samu&ntilde;&ntilde;h&agrave;n&agrave;. Catunna&uuml; adhikara&otilde;&agrave;na&uuml; ime tetti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;apaccay&agrave;patti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;n&agrave;patt&atilde;ti: viv&agrave;d&agrave;dhikara&otilde;a&uuml; na &agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml; pana viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyy&agrave;ti: &agrave;ma, viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Satt&agrave;pattikkhandh&agrave; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 112] [\x 112/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; dve &agrave;pattiyo &agrave;pajjati: upasampanna&uuml; omasati &agrave;patti p&agrave;cittiyassa, anupasampanna&uuml; omasati &agrave;patti dukka&ntilde;assa. Viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; im&agrave; dve &agrave;pattiyo &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti, kat&atilde;hi adhikara&otilde;ehi kat&atilde;su &ntilde;h&agrave;nesu kat&atilde;hi samathehi sammanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; eka&uuml; vipatti&uuml; bhajanti: &agrave;c&agrave;ravipatti&uuml; catunna&uuml; adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; dv&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;cittiy&agrave; pattikkhandhena siy&agrave; dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti. Ekena adhikara&otilde;ena kicc&agrave;dhikara&otilde;ena. T&atilde;su &ntilde;h&agrave;nesu: sa&iuml;ghamajjhe ga&otilde;amajjhe puggalassa santike. T&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;n&agrave;patt&atilde;ti: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; na &agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyy&agrave;ti: &agrave;ma, anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; tisso &agrave;pattiyo &agrave;pajjati: bhikkhu&uuml; am&aring;lakena p&agrave;r&agrave;jikena dhammena anuddha&uuml;seti &agrave;patti sa&iuml;gh&agrave;disesassa, am&aring;lakena sa&iuml;gh&agrave;disesena anuddha&uuml;seti &agrave;patti p&agrave;cittiyassa, am&aring;lak&agrave;ya &agrave;c&agrave;ravipattiy&agrave; anuddha&uuml;seti &agrave;patti dukka&ntilde;assa. Anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; im&agrave; tisso &agrave;pattiyo &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti, kat&atilde;hi adhikara&otilde;ehi kat&atilde;su &ntilde;h&agrave;nesu kat&atilde;hi samathehi sammanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; s&atilde;lavipatti&uuml;, siy&agrave; &agrave;c&agrave;ravipatti&uuml;. Catunna&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;&agrave;na&uuml; [PTS Page 153] [\q 153/] &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; t&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; sa&iuml;gh&agrave;dises&agrave;pattikkhandhena, siy&agrave; p&agrave;cittiy&agrave;pattikkhandhena, siy&agrave; dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; t&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti. Y&agrave; t&agrave; &agrave;pattiyo garuk&agrave; t&agrave; &agrave;pattiyo ekena adhikara&otilde;ena, kicc&agrave;dhikara&otilde;ena.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 114] [\x 114/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ekamhi &ntilde;h&agrave;ne sa&iuml;ghamajjhe. Dv&atilde;hi samathehi sammanti: sammukh&agrave;vinayena ca, pa&ntilde;i¤¤&agrave;takara&otilde;e ca. Y&agrave; t&agrave; &agrave;pattiyo lahuk&agrave;, t&agrave; &agrave;pattiyo ekena adhikara&otilde;ena kicc&agrave;dhikara&otilde;ena. T&atilde;su &ntilde;h&agrave;nesu: sa&iuml;ghamajjhe ga&otilde;amajjhe puggalassa santike. T&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. &acirc;patt&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;n&agrave;patt&atilde;ti: &agrave;patt&agrave;dhikara&otilde;a&uuml; &agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimpana &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyy&agrave;ti: &agrave;ma, &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patt&agrave;dhikara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; catasso &agrave;pattiyo &agrave;pajjati: bhikkhun&atilde; j&agrave;na&uuml; p&agrave;r&agrave;jika&uuml; dhamma&uuml;1 pa&ntilde;icch&agrave;deti &agrave;patti p&agrave;r&agrave;jikassa, vematik&agrave; pa&ntilde;icch&agrave;deti &agrave;pattithullaccayassa, bhikkhu sa&iuml;gh&agrave;disesa&uuml; pa&ntilde;icch&agrave;deti &agrave;patti p&agrave;cittiyassa, &agrave;c&agrave;ravipatti&uuml; pa&ntilde;icch&agrave;deti &agrave;patti dukka&ntilde;assa &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; ima catasso &agrave;pattiyo &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti, kat&atilde;hi adhikara&otilde;ehi kat&atilde;su &ntilde;h&agrave;nesu kat&atilde;hi samathehi sammanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; s&atilde;lavipatti&uuml;, siy&agrave; &agrave;c&agrave;ravipatti&uuml;. Catunna&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; cat&aring;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jik&agrave;pattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; p&agrave;cittiy&agrave;pattikkhandhena siy&agrave; dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;hahanti. Y&agrave; s&agrave; &agrave;patti anavases&agrave; s&agrave; &agrave;patti na katamena adhikara&otilde;ena na katamamhi &ntilde;h&agrave;ne na katamena samathena sammati, y&agrave; t&agrave; &agrave;pattiyo. Lahuk&agrave; t&agrave; &agrave;pattiyo ekena adhikara&otilde;ena kicc&agrave;dhikara&otilde;ena. T&atilde;su</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;nesu: sa&iuml;ghamajjhe ga&otilde;amajjhe puggalassa santike. T&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Kicc&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;n&agrave;patt&atilde;ti: kicc&agrave;dhikara&otilde;a&uuml; n&agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kimapana kicc&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyy&agrave;ti: &agrave;ma, kicc&agrave;dhikara&otilde;apaccay&agrave; &agrave;patti&uuml; &agrave;pajjeyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. P&agrave;r&agrave;jika dhamma&uuml; ajjh&agrave;panna&uuml; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 116] [\x 116/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;apaccay&agrave; kati &agrave;pattiyo &agrave;pajjati: kicc&agrave;dhikara&otilde;apaccay&agrave; pa¤ca &agrave;pattiyo &agrave;pajjati: ukkhitt&agrave;nuvattik&agrave; bhikkhun&atilde; y&agrave;va tatiya&uuml; samunubh&agrave;san&agrave;ya nappa&ntilde;inissajjati ¤attiy&agrave; dukka&ntilde;a&uuml;, dv&atilde;hi kammav&agrave;c&agrave;hi thullavaccay&agrave;, kammav&agrave;c&agrave;pariyos&agrave;ne &agrave;patti p&agrave;r&agrave;jikassa bhedak&agrave;nuvattak&agrave; bhikkh&aring; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajjanti &agrave;patti sa&iuml;gh&agrave;disesassa, p&agrave;pik&agrave;ya di&ntilde;&ntilde;hiy&agrave; y&agrave;vatatiya&uuml; samanubh&agrave;san&agrave;ya nappa&ntilde;inissajjanti &agrave;patti p&agrave;cittiyassa. Kicc&agrave;dhikara&otilde;apaccay&agrave; im&agrave; pa¤ca &agrave;pattiyo &agrave;pajjati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; kati vipattiyo bhajanti, catunna&uuml; adhikara&otilde;&agrave;na&uuml; katama&uuml; adhikara&otilde;a&uuml;, sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; kat&atilde;hi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;, channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; kat&atilde;hi samu&ntilde;&ntilde;h&agrave;nehi samu&ntilde;&ntilde;hahanti, kat&atilde;hi adhikara&otilde;ehi kat&atilde;su &ntilde;h&agrave;nesu kat&atilde;hi samathehi sammanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 154] [\q 154/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave; &agrave;pattiyo catunna&uuml; vipatt&atilde;na&uuml; dve vipattiyo bhajanti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; s&atilde;lavipatti&uuml; siy&agrave; &agrave;c&agrave;ravipatti&uuml;. Catunna&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;&agrave;na&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Sattanna&uuml; &agrave;pattikkhandh&agrave;na&uuml; pa¤cahi &agrave;pattikkhandhehi sa&iuml;gah&atilde;t&agrave;: siy&agrave; p&agrave;r&agrave;jik&agrave;pattikkhandhena, siy&agrave; sa&iuml;gh&agrave;dises&agrave;pattikkhandhena, siy&agrave; thullaccay&agrave;pattikkhandhena, siy&agrave; p&agrave;cittiy&agrave;pattikkhandhena siy&agrave;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;&agrave;pattikkhandhena. Channa&uuml; &agrave;pattisamu&ntilde;&ntilde;h&agrave;n&agrave;na&uuml; ekena samu&ntilde;&ntilde;h&agrave;nena samu&ntilde;&ntilde;hahanti: k&agrave;yato ca v&agrave;cato ca cittato ca samu&ntilde;&ntilde;hahanti. Y&agrave; s&agrave; &agrave;patti anavases&agrave;, s&agrave; &agrave;patti na katamena adhikara&otilde;ena na katamamhi &ntilde;h&agrave;ne na katamena samathena sammati. Y&agrave; s&agrave; &agrave;patti garuk&agrave;, s&agrave; &agrave;patti ekena adhikara&otilde;ena kicc&agrave;dhikara&otilde;ena. Ekamhi &ntilde;h&agrave;ne sa&iuml;ghamajjhe. Dv&atilde;hi samathehi sammati: sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca. Y&agrave; t&agrave; &agrave;pattiyo lahuk&agrave;, t&agrave; &agrave;pattiyo ekena adhikara&otilde;ena kicc&agrave;dhikara&otilde;ena. T&atilde;su</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;nesu: sa&iuml;ghamajjhe ga&otilde;amajjhe puggalassa santike. T&atilde;hi samathehi sammanti: siy&agrave; sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca, siy&agrave; sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;&agrave;dhipp&agrave;yo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Viv&agrave;d&agrave;dhikara&otilde;a&uuml; hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml; na hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, na hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, na hoti kicc&agrave;dhikara&otilde;a&uuml;. Apica viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;. Yath&agrave; katha&uuml; viya: idha bhikkh&aring; vivadanti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katamo viv&agrave;do no adhikara&otilde;a&uuml;: idha bhikkhu vivadanti dhammoti v&agrave; adhammoti v&agrave; vinayoti v&agrave; avinayoti v&agrave; bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti v&agrave; abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti v&agrave;, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti v&agrave; an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti v&agrave;, pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti v&agrave; apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti v&agrave;, &agrave;patt&atilde;ti v&agrave;, an&agrave;patt&atilde;ti v&agrave;, lahuk&agrave;patt&atilde;ti v&agrave;, garuk&agrave;patt&atilde;ti v&agrave;, s&agrave;vases&agrave;patt&atilde;ti v&agrave; anavases&agrave;patt&atilde;ti v&agrave;, du&ntilde;&ntilde;hull&agrave;patt&atilde;ti v&agrave;, adu&ntilde;&ntilde;hull&agrave;patt&atilde;ti v&agrave;, ya&uuml; tattha bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do n&agrave;n&agrave;v&agrave;do a¤¤ath&agrave;v&agrave;do vipaccayat&agrave;ya voh&agrave;ro medhaga&uuml; ida&uuml; vuccati viv&agrave;d&agrave;dhikara&otilde;a&uuml;, viv&agrave;d&agrave;dhikara&otilde;e sa&iuml;gho vivadati</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 118] [\x 118/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;d&agrave;dhikara&otilde;a&uuml;, vivadam&agrave;no anuvadati anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuvadam&agrave;no &agrave;patti&uuml; &agrave;pajjati &agrave;patt&agrave;dhikara&otilde;a&uuml;, t&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho kamma&uuml; karoti kicc&agrave;dhikara&otilde;a&uuml;. Eva&uuml; viv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;, hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuv&agrave;d&agrave;dhikara&otilde;a&uuml; na hoti apatt&agrave;dhikara&otilde;a&uuml;, na hoti kicc&agrave;dhikara&otilde;a&uuml;, na hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;. Api ca anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;, hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, yath&agrave; katha&uuml; viya: idha bhikkh&aring; bhikkhu&uuml; anuvadanti s&atilde;lavipattiy&agrave; v&agrave; &agrave;c&agrave;ravipattiy&agrave; v&agrave; di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; &agrave;j&atilde;vavipattiy&agrave; v&agrave;, yo tattha anuv&agrave;do anuv&agrave;dan&agrave; anullapan&agrave; anubha&otilde;an&agrave; anusampava&iuml;kat&agrave; abbhussahanat&agrave; anubalappad&agrave;na&uuml;, ida&uuml; vuccati anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;d&agrave;dhikara&otilde;e sa&iuml;gho vivadati viv&agrave;d&agrave;dhikara&otilde;a&uuml;, vivadam&agrave;no anuvadati anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuvadam&agrave;no &agrave;patti&uuml; &agrave;pajjati &agrave;patt&agrave;dhikara&otilde;a&uuml;, t&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho kamma&uuml; karoti kicc&agrave;dhikara&otilde;a&uuml;. Eva&uuml; anuv&agrave;d&agrave;dhikara&otilde;apaccay&agrave; hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, hoti kicc&agrave;dhikara&otilde;a&uuml;, hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. &acirc;patt&agrave;dhikara&otilde;a&uuml; hoti kicc&agrave;dhikara&otilde;a&uuml;. Hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patt&agrave;dhikara&otilde;a&uuml; na hoti kicc&agrave;dhikara&otilde;a&uuml;, na hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, na hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;. Api ca &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; hoti kicc&agrave;dhikara&otilde;a&uuml;, hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;. Yath&agrave; katha&uuml; viya: pa¤capi &agrave;pattikkhandh&agrave; &agrave;patt&agrave;dhikara&otilde;a&uuml;, sattapi &agrave;pattikkhandh&agrave; &agrave;patt&agrave;dhikara&otilde;a&uuml;, ida&uuml; vuccati &agrave;patt&agrave;dhikara&otilde;a&uuml;, &agrave;patt&agrave;dhikara&otilde;e sa&iuml;gho vivadati viv&agrave;d&agrave;dhikara&otilde;a&uuml;, vivadam&agrave;no anuvadati anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuvadam&agrave;no &agrave;patti&uuml; &agrave;pajjati &agrave;patt&agrave;dhikara&otilde;a, t&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho kamma&uuml; karoti kicc&agrave;dhikara&otilde;a&uuml;. Eva&uuml; &agrave;patt&agrave;dhikara&otilde;apaccay&agrave; hoti kicc&agrave;dhikara&otilde;a&uuml;, hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kicc&agrave;dhikara&otilde;a&uuml; hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kicc&agrave;dhikara&otilde;a&uuml; na hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, na hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, na hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;. Api ca kicc&agrave;dhikara&otilde;apaccay&agrave; hoti viv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;, yath&agrave; katha&uuml; viya: y&agrave; sa&iuml;ghassa kiccayat&agrave; kara&otilde;&atilde;yat&agrave; apalokanakamma&uuml; ¤attikamma&uuml; ¤attidutiyakamma&uuml; ¤atticatutthakamma&uuml;. Ida&uuml; vuccati kicc&agrave;dhikara&otilde;a&uuml;. Kicc&agrave;dhikara&otilde;e sa&iuml;gho vivadati viv&agrave;d&agrave;dhikara&otilde;a&uuml;. Vivadam&agrave;no anuvadati anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuvadam&agrave;ne &agrave;patti&uuml; &agrave;pajjati &agrave;patt&agrave;dhikara&otilde;a&uuml;. T&agrave;ya &agrave;pattiy&agrave; sa&iuml;gho kamma&uuml; karoti kicc&agrave;dhikara&otilde;a&uuml;. Eva&uuml; kicc&agrave;dhikara&otilde;apaccay&agrave; hoti viv&agrave;d&agrave;dhira&otilde;a&uuml;, hoti anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, hoti &agrave;patt&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 120] [\x 120/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;vissajjanav&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Yattha sativinayo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo [PTS Page 155] [\q 155/] tattha sativinayo, yattha am&aring;&euml;havinayo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha am&aring;&euml;havinayo, yattha pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml;, yattha yebhuyyasik&agrave; tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha yebhuyyasik&agrave;, yattha tassap&agrave;piyyasik&agrave; tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha tassap&agrave;piyyasik&agrave;, yattha ti&otilde;avatth&agrave;rako tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha ti&otilde;avatth&agrave;rako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Yasmi&uuml; samaye sammukh&agrave;vinayena ca sativinayena ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha sativinayo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha sativinayo. Na tattha, am&aring;&euml;havinayo, na tattha pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml;, na tattha yebhuyyasik&agrave;, na tattha tassap&agrave;piyyasik&agrave;, na tattha ti&otilde;avatth&agrave;rako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Yasmi&uuml; samaye sammukh&agrave;vinayena ca am&aring;&euml;havinayena ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha am&aring;&euml;havinayo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha am&aring;&euml;havinayo. Sammukh&agrave;vinayena ca pa&ntilde;i¤¤&agrave;takara&otilde;ena ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;o tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha pa&ntilde;i¤¤&agrave;takara&otilde;o. Sammukh&agrave;vinayena ca yebhuyyasik&agrave;ya ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyy&agrave;sik&agrave;yo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha yebhuyyasik&agrave;yo. Sammukh&agrave;vinayena ca tassap&agrave;piyyasik&agrave;ya ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave;yo tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha tassap&agrave;piyyasik&agrave;yo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayena ca ti&otilde;avatth&agrave;rakena ca adhikara&otilde;a&uuml; v&aring;pasammati, yattha</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako tattha sammukh&agrave;vinayo, yattha sammukh&agrave;vinayo tattha ti&otilde;avatth&agrave;rako. Na tattha sativinayo, na tattha am&aring;&euml;havinayo, na tattha pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml;, na tattha yebhuyyasik&agrave;, na tattha tassap&agrave;piyyasik&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&uuml;sa&ntilde;&ntilde;hav&agrave;ro</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammukh&agrave;vinayoti v&agrave; sativinayoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;: labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;: sammukh&agrave;vinayoti v&agrave; am&aring;&euml;havinayoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;anti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; yebhuyyasik&agrave;ti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; tassap&agrave;piyyasik&agrave;ti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; ti&otilde;avatth&agrave;rakoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave; ud&agrave;hu visa&uuml;sa&ntilde;&ntilde;h&agrave;, labbh&agrave; ca panimesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sammukh&agrave;vinayoti v&agrave; sativinayoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; sammukh&agrave;vinayoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; am&aring;&euml;havinayoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; sammukh&agrave;vinayoti v&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;anti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; sammukh&agrave;vinayoti v&agrave; yebhuyyasik&agrave;ti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; sammukh&agrave;vinayoti v&agrave; tassap&agrave;piyyasik&agrave;ti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml; sammukh&agrave;vinayoti v&agrave; ti&otilde;avatth&agrave;rakoti v&agrave; ime dhamm&agrave; sa&uuml;sa&ntilde;&ntilde;h&agrave;, no visa&uuml;sa&ntilde;&ntilde;h&agrave;. Na ca labbh&agrave; imesa&uuml; dhamm&agrave;na&uuml; vinibbhujitv&agrave; vinibbhujitv&agrave; n&agrave;n&agrave;kara&otilde;a&uuml; pa¤¤&agrave;petu&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 122] [\x 122/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samathanid&agrave;n&agrave;dayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammukh&agrave;vinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo, ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayo nid&agrave;nanid&agrave;no, nid&agrave;nasamudayo, nid&agrave;naj&agrave;tiko, nid&agrave;napabhavo, nid&agrave;nasambh&agrave;ro, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo nid&agrave;nanid&agrave;no, nid&agrave;nasamudayo, nid&agrave;naj&agrave;tiko, nid&agrave;napabhavo, nid&agrave;nasambh&agrave;ro, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo nid&agrave;nanid&agrave;no, nid&agrave;nasamudayo, nid&agrave;naj&agrave;tiko, nid&agrave;napabhavo, nid&agrave;nasambh&agrave;ro, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; nid&agrave;nanid&agrave;na&uuml;, nid&agrave;nasamudaya&uuml;, nid&agrave;naj&agrave;tika&uuml;, nid&agrave;napabhava&uuml;, nid&agrave;nasambh&agrave;ra&uuml;, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; nid&agrave;nanid&agrave;n&agrave;, nid&agrave;nasamuday&agrave;, nid&agrave;naj&agrave;tik&agrave;, nid&agrave;napabhav&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nid&agrave;nasambh&agrave;r&agrave;, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; nid&agrave;nanid&agrave;n&agrave;, nid&agrave;nasamuday&agrave;, nid&agrave;naj&agrave;tik&agrave;, nid&agrave;napabhav&agrave;, nid&agrave;nasambh&agrave;r&agrave;, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako nid&agrave;nanid&agrave;no, nid&agrave;nasamudayo, nid&agrave;naj&agrave;tiko, nid&agrave;napabhavo, nid&agrave;nasambh&agrave;ro, nid&agrave;nasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 156] [\q 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sammukh&agrave;vinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo, ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayo hetunid&agrave;no, hetusamudayo, hetuj&agrave;tiko, hetupabhavo, hetusambh&agrave;ro, hetusamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo hetunid&agrave;no, hetusamudayo, hetuj&agrave;tiko, hetupabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;ro, hetusamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo hetunid&agrave;no, hetusamudayo, hetuj&agrave;tiko, hetupabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;ro, hetusamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; hetunid&agrave;na&uuml;, hetusamudaya&uuml;, hetuj&agrave;tika&uuml;, hetupabhava&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;ra&uuml;, hetusamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; hetunid&agrave;n&agrave;, hetusamuday&agrave;, hetuj&agrave;tik&agrave;, hetupabhav&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;r&agrave;, hetusamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; hetunid&agrave;n&agrave;, hetusamuday&agrave;, hetuj&agrave;tik&agrave;, hetupabhav&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hetusambh&agrave;r&agrave;, hetusamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako hetunid&agrave;no, hetusamudayo, hetuj&agrave;tiko, hetupabhavo, hetusambh&agrave;ro, hetusamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sammukh&agrave;vinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo, ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako ki&uuml;nid&agrave;no, ki&uuml;samudayo, ki&uuml;j&agrave;tiko, ki&uuml;pabhavo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ki&uuml;sambh&agrave;ro, ki&uuml;samu&ntilde;&ntilde;h&agrave;no:</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 124] [\x 124/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayo paccayanid&agrave;no, paccayasamudayo, paccayaj&agrave;tiko,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayapabhavo, paccayasambh&agrave;ro, paccayasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayo paccayanid&agrave;no, paccayasamudayo, paccayaj&agrave;tiko,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayapabhavo, paccayasambh&agrave;ro, paccayasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayo paccayanid&agrave;no, paccayasamudayo, paccayaj&agrave;tiko,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayapabhavo, paccayasambh&agrave;ro, paccayasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; paccayanid&agrave;na&uuml;, paccayasamudaya&uuml;, paccayaj&agrave;tika&uuml;, paccayapabhava&uuml;, paccayasambh&agrave;ra&uuml;, paccayasamu&ntilde;&ntilde;h&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave; paccayanid&agrave;n&agrave;, paccayasamuday&agrave;, paccayaj&agrave;tik&agrave;, paccayapabhav&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Paccayasambh&agrave;r&agrave;, paccayasamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassap&agrave;piyyasik&agrave; paccayanid&agrave;n&agrave;, paccayasamuday&agrave;, paccayaj&agrave;tik&agrave;, paccayapabhav&agrave;, paccayasambh&agrave;r&agrave;, paccayasamu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rako paccayanid&agrave;no, paccayasamudayo, paccayaj&agrave;tiko, paccayapabhavo, paccayasambh&agrave;ro, paccayasamu&ntilde;&ntilde;h&agrave;no.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Sattanna&uuml; samath&agrave;na&uuml; kati m&aring;l&agrave;ni, kati samu&ntilde;&ntilde;h&agrave;n&agrave;: sattanna&uuml; samath&agrave;na&uuml; chabb&atilde;sa m&aring;l&agrave;ni, chatti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattanna&uuml; samath&agrave;na&uuml; katam&agrave;ni chabb&atilde;sa m&aring;l&agrave;ni: sammukh&agrave;vinayassa catt&agrave;ri m&aring;l&agrave;ni: sa&iuml;ghasammukhat&agrave;, dhammasammukhat&agrave;, vinayasammukhat&agrave;, puggalasammukhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sativinayassa catt&agrave;ri m&aring;l&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghasammukhat&agrave;, dhammasammukhat&agrave;, vinayasammukhat&agrave;, puggalasammukhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayassa catt&agrave;ri m&aring;l&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghasammukhat&agrave;, dhammasammukhat&agrave;, vinayasammukhat&agrave;, puggalasammukhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;assa dve m&aring;l&agrave;ni: yo ce deseti, yassa ca deseti. Yebhuyyasik&agrave;ya catt&agrave;ri m&aring;l&agrave;ni: sa&iuml;ghasammukhat&agrave;, dhammasammukhat&agrave;, vinayasammukhat&agrave;, puggalasammukhat&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rakassa catt&agrave;ri m&aring;l&agrave;ni:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghasammukhat&agrave;, dhammasammukhat&agrave;, vinayasammukhat&agrave;, puggalasammukhat&agrave;. Sattanna&uuml; samath&agrave;na&uuml; im&agrave;ni jabb&atilde;sa m&aring;l&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sattanna&uuml; samath&agrave;na&uuml; katame chatti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;: sativinayassa kammassa kiriy&agrave;, kara&otilde;a&uuml;, upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Am&aring;&euml;havinayassa kammassa kiriy&agrave;, kara&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa&ntilde;i¤¤&agrave;takara&otilde;assa kammassa kiriy&agrave;, kara&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yebhuyyasik&agrave;ya kammassa kiriy&agrave;, kara&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa p&agrave;piyyasik&agrave;ya kammassa kiriy&agrave;, kara&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ti&otilde;avatth&agrave;rakassa kammassa kiriy&agrave;, kara&otilde;a&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Upagamana&uuml;, ajjhupagamana&uuml;, adhiv&agrave;san&agrave;, apa&ntilde;ikkosan&agrave;. Sattanna&uuml; samath&agrave;na&uuml; ime chatti&uuml;sa samu&ntilde;&ntilde;h&agrave;n&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samatha n&agrave;natth&agrave;dayo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sammukh&agrave;vinayoti v&agrave; sativinayoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;, ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; am&aring;&euml;havinayoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;anti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;, ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; yebhuyyasik&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;, ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; tassap&agrave;piyyasik&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;, ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; ti&otilde;avatth&agrave;rakoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; n&agrave;n&agrave;bya¤jan&agrave;, ud&agrave;hu bya¤janameva n&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sammukh&agrave;vinayoti v&agrave; sativinayoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca. Sammukh&agrave;vinayoti v&agrave; am&aring;&euml;havinayoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca. Sammukh&agrave;vinayoti v&agrave; pa&ntilde;i¤¤&agrave;takara&otilde;anti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca. Sammukh&agrave;vinayoti v&agrave; yebhuyyasik&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca. Sammukh&agrave;vinayoti v&agrave; tassap&agrave;piyyasik&agrave;ti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca. Sammukh&agrave;vinayoti v&agrave; ti&otilde;avatth&agrave;rakoti v&agrave; ime dhamm&agrave; n&agrave;natth&agrave; ceva n&agrave;n&agrave;bya¤jan&agrave; ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 126] [\x 126/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 157] [\q 157/]</FONT> <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>2. Viv&agrave;do viv&agrave;d&agrave;dhikara&otilde;a&uuml;, viv&agrave;do no adhikara&otilde;a, adhikara&otilde;a&uuml; no viv&agrave;do, adhikara&otilde;a&uuml;ceva viv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; viv&agrave;do viv&agrave;d&agrave;dhikara&otilde;a&uuml;, siy&agrave; viv&agrave;do no adhikara&otilde;a&uuml;, siy&agrave; adhikara&otilde;a&uuml; no viv&agrave;do, siy&agrave; adhikara&otilde;a&uuml;ceva viv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katamo viv&agrave;do adhikara&otilde;a&uuml;: idha bhikkhu vivadanti dhammoti v&agrave; adhammoti v&agrave; vinayoti v&agrave; avinayoti v&agrave; bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti v&agrave; abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti v&agrave;, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti v&agrave; an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti v&agrave;, pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti v&agrave; apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti v&agrave;, &agrave;patt&atilde;ti v&agrave;, an&agrave;patt&atilde;ti v&agrave;, lahuk&agrave;patt&atilde;ti v&agrave;, garuk&agrave;patt&atilde;ti v&agrave;, s&agrave;vases&agrave;patt&atilde;ti v&agrave; anavases&agrave;patt&atilde;ti v&agrave;, du&ntilde;&ntilde;hull&agrave;patt&atilde;ti v&agrave;, adu&ntilde;&ntilde;hull&agrave;patt&atilde;ti v&agrave;, ya&uuml; tattha bha&otilde;&oacute;ana&uuml; kalaho viggaho viv&agrave;do n&agrave;n&agrave;v&agrave;do a¤¤ath&agrave;v&agrave;do vipaccayat&agrave; voh&agrave;ro medhaga&uuml;, aya&uuml; viv&agrave;do viv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katamo viv&agrave;do no adhikara&otilde;a&uuml;: m&agrave;t&agrave;pi puttena vivadati, puttopi m&agrave;tar&agrave; vivadati, pit&agrave;pi puttena vivadati, puttopi pitar&agrave; vivadati, bh&agrave;t&agrave;pi bh&agrave;tar&agrave; vivadati, bh&agrave;t&agrave;pi bhaginiy&agrave; vivadati, bhagin&atilde;pi bh&agrave;tar&agrave; vivadati, sah&agrave;yopi sah&agrave;yena vivadati, aya&uuml; viv&agrave;do no adhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a&uuml; no viv&agrave;do: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml;, ida&uuml; adhikara&otilde;a&uuml; no viv&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a&uuml; ceva viv&agrave;do ca: viv&agrave;d&agrave;dhikara&otilde;a&uuml; adhikara&otilde;a¤ceva viv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Anuv&agrave;do anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;do no adhikara&otilde;a&uuml;, adhikara&otilde;a&uuml; no anuv&agrave;do, adhikara&otilde;a¤ceva anuv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; anuv&agrave;do anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, siy&agrave; anuv&agrave;do no adhikara&otilde;a&uuml;, siy&agrave; adhikara&otilde;a&uuml; no anuv&agrave;do, siy&agrave; adhikara&otilde;a¤ceva anuv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katamo anuv&agrave;do anuv&agrave;d&agrave;dhikara&otilde;a&uuml;: idha bhikkh&aring; bhikkhu&uuml; anuvadanti s&atilde;lavipattiy&agrave; v&agrave; &agrave;c&agrave;ravipattiy&agrave; v&agrave; di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; &agrave;j&atilde;vavipattiy&agrave; v&agrave;, yo tattha anuv&agrave;do anuvadan&agrave; anullapan&agrave; anubha&otilde;an&agrave; anusampava&iuml;kat&agrave; abbhussahanat&agrave; anubalappad&agrave;na&uuml;, aya&uuml; anuv&agrave;do anuv&agrave;d&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katamo anuv&agrave;do no adhikara&otilde;a&uuml;: m&agrave;t&agrave;pi putta&uuml; anuvadati, puttopi m&agrave;tara&uuml; anuvadati, pit&agrave;pi putta&uuml; anuvadati, puttopi pitara&uuml; anuvadati, bh&agrave;t&agrave;pi bh&agrave;tara&uuml; anuvadati, bh&agrave;t&agrave;pi bhagini&uuml; anuvadati, bhaginipi bh&agrave;tara&uuml; anuvadati, sah&agrave;yopi sah&agrave;ya&uuml; anuvadati, aya&uuml; anuv&agrave;do no adhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a&uuml; no anuv&agrave;do: &agrave;patt&agrave;dhikara&otilde;a&uuml; kicc&agrave;dhikara&otilde;a&uuml; viv&agrave;d&agrave;dhikara&otilde;a&uuml;, ida&uuml; adhikara&otilde;a&uuml; no anuv&agrave;do.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a¤ceva anuv&agrave;do ca: anuv&agrave;d&agrave;dhikara&otilde;a&uuml; adhikara&otilde;a¤ceva anuv&agrave;do ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &acirc;patti &agrave;patt&agrave;dhikara&otilde;a&uuml;. &acirc;patti no adhikara&otilde;a&uuml;. Adhikara&otilde;a&uuml; no &agrave;patti adhikara&otilde;a¤ceva &agrave;patti ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 128] [\x 128/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; &agrave;patti &agrave;patt&agrave;dhikara&otilde;a&uuml;, siy&agrave; &agrave;patti no adhikara&otilde;a&uuml;, siy&agrave; adhikara&otilde;a&uuml; no &agrave;patti, siy&agrave; adhikara&otilde;a¤ceva &agrave;patti ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave; &agrave;patti &agrave;patt&agrave;dhikara&otilde;a&uuml;: pa¤capi &agrave;pattikkhandh&agrave; &agrave;patt&agrave;dhikara&otilde;a&uuml;, sattapi &agrave;pattikkhandh&agrave; &agrave;patt&agrave;dhikara&otilde;a&uuml;. Aya&uuml; &agrave;patti &agrave;patt&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katam&agrave; &agrave;patti no adhikara&otilde;a&uuml;: sot&agrave;patti sam&agrave;patti, aya&uuml; &agrave;patti no adhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a&uuml; no &agrave;patti: kicc&agrave;dhikara&otilde;a&uuml;, viv&agrave;d&agrave;dhikara&otilde;a&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml;, ida&uuml; adhikara&otilde;a&uuml; no &agrave;patti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a¤ceva &agrave;patti ca: &agrave;patt&agrave;dhikara&otilde;a&uuml; adhikara&otilde;a¤ceva &agrave;patti ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Kicca&uuml; kicc&agrave;dhikara&otilde;a&uuml;, kicca&uuml; no adhikara&otilde;a&uuml;, adhikara&otilde;a&uuml; no kicca&uuml;, adhikara&otilde;a¤ceva kicca¤ca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Siy&agrave; kicca&uuml; kicc&agrave;dhikara&otilde;a&uuml;, siy&agrave; kicca&uuml; no adhikara&otilde;a&uuml;, siy&agrave; adhikara&otilde;a&uuml; no kicca&uuml;, siy&agrave; adhikara&otilde;a¤ceva kicca¤ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; kicca&uuml; kicc&agrave;dhikara&otilde;a&uuml;: ya&uuml; sa&iuml;ghassa kiccayat&agrave; kara&otilde;&atilde;yat&agrave; apalokanakamma&uuml; ¤attikamma&uuml; ¤attidutiyakamma&uuml; ¤atticatutthakamma&uuml;, ida&uuml; kicca&uuml; kicc&agrave;dhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; kicca&uuml; no adhikara&otilde;a&uuml;: &agrave;cariyakicca&uuml; upajjh&agrave;yakicca&uuml;1 sam&agrave;nupajjh&agrave;yakicca&uuml; sam&agrave;n&agrave;cariyakicca&uuml;, ida&uuml; kicca&uuml; no adhikara&otilde;a&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a&uuml; no kicca&uuml;: viv&agrave;d&agrave;dhikara&otilde;a&uuml; anuv&agrave;d&agrave;dhikara&otilde;a&uuml; &agrave;patt&agrave;dhikara&otilde;a&uuml;, ida&uuml; adhikara&otilde;a&uuml; no kicca&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tattha katama&uuml; adhikara&otilde;a¤ceva kicca¤ca: kicc&agrave;dhikara&otilde;a&uuml; adhikara&otilde;a¤ceva kicca&uuml; c&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhikara&otilde;abhedo ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Adhikara&otilde;a&uuml; ukko&ntilde;&agrave; &agrave;k&agrave;r&agrave; puggalena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nid&agrave;na hetu paccay&agrave; m&aring;la&uuml; samu&ntilde;&ntilde;h&agrave;nena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti hoti yattha ca sa&uuml;sa&ntilde;&ntilde;h&agrave; nid&agrave;nappabhav&agrave;, 2</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Hetuppaccayam&aring;l&agrave;ni samu&ntilde;&ntilde;h&agrave;nena bya¤jana&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Viv&agrave;do adhikara&otilde;anti bhed&agrave;dhikara&otilde;e idanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Upajjh&agrave;yakicca&uuml; sakicca&uuml; - s&atilde;mu. 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa&uuml;sa&ntilde;&ntilde;hanid&agrave;nena ca - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 130] [\x 130/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 158] [\q 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparag&agrave;th&agrave;sa&iuml;ga&otilde;ika&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Codan&agrave; kimatth&agrave;ya s&agrave;ra&otilde;&agrave; kissa k&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gho kimatth&agrave;ya matikamma&uuml; pana kissa k&agrave;ra&otilde;&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Codan&agrave; s&agrave;ra&otilde;atth&agrave;ya niggahatth&agrave;ya s&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gho pariggahatth&agrave;ya matikamma&uuml; pana p&agrave;&ntilde;iyekka&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. M&agrave; kho turito abha&otilde;i m&agrave; kho ca&otilde;&oacute;ikkato bha&otilde;&atilde;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave; kho pa&ntilde;igha&uuml; janayi sace anuvijjako tuva&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. M&agrave; kho sahas&agrave; abha&otilde;i katha&uuml; vigg&agrave;hika&uuml; anatthasa&uuml;hita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutte vinaye anulome pa¤¤atte anulomike.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Anuyogavatta&uuml; nis&agrave;maya kusalena buddhimat&agrave; kata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suvutta&uuml; sikkh&agrave;pad&agrave;nulomika&uuml; gati&uuml; na n&agrave;sento sampar&agrave;yika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Hites&atilde; anuyu¤jassu k&agrave;lenatth&aring; pasa&uuml;hita&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuditassa ca codakassa ca sahas&agrave; voh&agrave;ra&uuml; m&agrave; padh&agrave;rehi1</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Codako &agrave;ha &agrave;pannoti cuditako &agrave;ha an&agrave;pannoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubho anukkhipanno pa&ntilde;i¤¤&agrave;nusandhitena k&agrave;raye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pa&ntilde;i¤¤&agrave; lajjisu kat&agrave; alajjisu eva&uuml; na vijjati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bahumpi alajji bh&agrave;seyya vatt&agrave;nusandhitena2 k&agrave;raye.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Alajj&atilde; k&atilde;diso hoti pa&ntilde;i¤¤&agrave; yassa na r&aring;hati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Eva¤ca3 t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati alajji puggalo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Sa&uuml;cicca &agrave;patti&uuml; &agrave;pajjati &agrave;patti&uuml; parig&aring;hati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agatigamana¤ca gacchati ediso vuccati alajji puggalo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati alajj&atilde; puggalo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati lajji puggalo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Sa&uuml;vicca &agrave;patti&uuml; n&agrave;pajjati &agrave;patti&uuml; na parig&aring;hati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Agatigamana&uuml; na gacchati ediso vuccati lajji puggalo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati lajji puggalo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati adhammacodako:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Padh&agrave;resi - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vutt&agrave;nusandhitena - s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Eta¤ca - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 132] [\x 132/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 159] [\q 159/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Ak&agrave;lena codeti abhutena pharusena anatthasa&uuml;hitena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dosantaro codeti no mettacitto1 ediso vuccati adhammacodako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati adhammacodako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati dhammacodako:</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. K&agrave;lena codeti bh&aring;tena sa&otilde;hena atthasa&uuml;hitena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mettacitto codeti no dosantaro ediso vuccati dhammacodako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati dhammacodako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati b&agrave;lacodako:</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Pubb&agrave;para&uuml; na j&agrave;n&agrave;ti pubb&agrave;parassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anusandhivacanapatha&uuml; na j&agrave;n&agrave;ti anusandhivacanapathassa akovido</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ediso vuccati b&agrave;lacodako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati b&agrave;lacodako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi k&atilde;diso vuccati pa&otilde;&oacute;itacodako:</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Pubb&agrave;para&uuml; vij&agrave;n&agrave;ti2 pubb&agrave;parassa kovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anusandhivacanapatha&uuml; j&agrave;n&agrave;ti anusandhivacanapathassa kovido:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ediso vuccati pa&otilde;&oacute;itacodako.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Sacca&uuml; ahampi j&agrave;n&agrave;mi ediso vuccati pa&otilde;&oacute;itacodako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A¤¤a¤ca t&agrave;ha&uuml; pucch&agrave;mi codan&agrave; kinti vuccati:</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. S&atilde;lavipattiy&agrave; codeti atho &agrave;c&agrave;radi&ntilde;&ntilde;hiy&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;j&atilde;venapi codeti codan&agrave; tena vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aparag&agrave;th&agrave;sa&iuml;ga&otilde;ika&uuml; ni&ntilde;&ntilde;hita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Mett&agrave;citto - machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Pubb&agrave;parampij&agrave;n&agrave;ti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 134] [\x 134/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 160] [\q 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Codanàkaõóo"></A>Codan&agrave;ka&otilde;&oacute;o</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuvijjakassa anuyogo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anuvijjakena codako pucchitabbo ''ya&uuml; kho tv&agrave; &agrave;vuso ima&uuml; bhikkhu&uuml; codesi, kimhi na&uuml; codesi, s&atilde;lavipattiy&agrave; codesi, &agrave;c&agrave;ravipattiy&agrave; codesi, di&ntilde;&ntilde;hivipattiy&agrave; codes&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. So ce eva&uuml; vadeyya: ''s&atilde;lavipattiy&agrave; v&agrave; codemi. &acirc;c&agrave;ravipattiy&agrave; v&agrave; codemi. Di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; codem&atilde;''ti so evamassa vacan&atilde;yo: ''j&agrave;n&agrave;si pan&agrave;yasm&agrave; s&atilde;lavipatti&uuml;, j&agrave;n&agrave;si &agrave;c&agrave;ravipatti&uuml;, j&agrave;n&agrave;si di&ntilde;&ntilde;hivipatti''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. So ce eva&uuml; vadeyya: ''j&agrave;n&agrave;mi kho aha&uuml; &agrave;vuso s&atilde;lavipatti&uuml;, j&agrave;n&agrave;mi &agrave;c&agrave;ravipatti&uuml;. J&agrave;n&agrave;mi di&ntilde;&ntilde;hivipatti''nti. So evamassa vacan&atilde;yo: ''katam&agrave; pan&agrave;vuso s&atilde;lavipatti, katam&agrave; &agrave;c&agrave;ravipatti, katam&agrave; di&ntilde;&ntilde;hivipatt&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. So ce eva&uuml; vadeyya: ''catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni terasa sa&iuml;gh&agrave;dises&agrave;, aya&uuml; s&atilde;lavipatti. Thullaccaya&uuml; p&agrave;cittiya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; dukka&ntilde;a&uuml; dubbh&agrave;sita&uuml;, aya&uuml; &agrave;c&agrave;ravipatti. Micch&agrave;di&ntilde;&ntilde;hi antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, aya&uuml; di&ntilde;&ntilde;hivipatt&atilde;''ti. So evamassa vacan&atilde;yo: ''ya&uuml; kho tva&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; codesi, di&ntilde;&ntilde;hena codesi, sutena codesi, parisa&iuml;k&agrave;ya codes&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. So ce eva&uuml; vadeyya: ''di&ntilde;&ntilde;hena v&agrave; codemi, sutena v&agrave; codemi, parisa&iuml;k&agrave;ya v&agrave; codem&atilde;''ti. So evamassa vacan&atilde;yo: ''ya&uuml; kho tva&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; codesi, di&ntilde;&ntilde;hena codesi, kinte di&ntilde;&ntilde;ha&uuml;, kinti te di&ntilde;&ntilde;ha&uuml;, kad&agrave; te di&ntilde;&ntilde;ha&uuml;, kattha te di&ntilde;&ntilde;ha&uuml;, p&agrave;r&agrave;jika&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho. Thullavaccaya&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;cittiya&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho. P&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;pajjanno di&ntilde;&ntilde;ho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;a&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho. Dubbh&agrave;sita&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho. Kattha ca tva&uuml; ahosi, kattha c&agrave;ya&uuml; bhikkhu ahosi, ki¤ca tva&uuml; karosi, ki¤c&agrave;ya&uuml; bhikkhu karot&atilde;''ti</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>6. So ce eva&uuml; vadeyya: ''na kho aha&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; di&ntilde;&ntilde;hena codemi, api ca sutena codem&atilde;''ti. So evamassa vacan&atilde;yo: ''ya&uuml; kho tva&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; sutena codesi, kinte suta&uuml;, kinti te suta&uuml;, kad&agrave; te suta&uuml;, kattha te suta&uuml;, p&agrave;r&agrave;jika&uuml; ajjh&agrave;pannoti suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pannoti suta&uuml;, thullavaccaya&uuml; ajjh&agrave;pannoti suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;cittiya&uuml; ajjh&agrave;pannoti suta&uuml;, p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;pannoti suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;a&uuml; ajjh&agrave;pannoti suta&uuml;, dubbh&agrave;sita&uuml; ajjh&agrave;pannoti suta&uuml;, bhikkhussa suta&uuml;, bhikkhuniy&agrave; suta&uuml;, sikkham&agrave;n&agrave;ya suta&uuml;, s&agrave;ma&otilde;erassa suta&uuml;, s&agrave;ma&otilde;eriy&agrave; suta&uuml;, up&agrave;sakassa suta&uuml;, up&agrave;sik&agrave;ya suta&uuml;: r&agrave;j&aring;na&uuml; suta&uuml;, r&agrave;jamah&agrave;matt&agrave;na&uuml; suta&uuml;, titthiy&agrave;na&uuml; suta&uuml;, titthiya s&agrave;vak&agrave;na&uuml; suta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 136] [\x 136/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. So ce eva&uuml; vadeyya: ''na kho aha&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; sutena codemi, api ca parisa&iuml;k&agrave;ya codem&atilde;''ti so evamassa vacan&atilde;yo: ya&uuml; kho tva&uuml; &agrave;vuso ima&uuml; bhikkhu&uuml; parisa&iuml;k&agrave;ya codesi, ki&uuml; parisa&iuml;kasi, kinti parisa&iuml;kasi, kad&agrave; parisa&iuml;kasi, kattha parisa&iuml;kasi, p&agrave;r&agrave;jika&uuml; ajjh&agrave;pannoti parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pannoti parisa&iuml;kasi, thullavaccaya&uuml; ajjh&agrave;pannoti parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>P&agrave;cittiya&uuml; ajjh&agrave;pannoti parisa&iuml;kasi, p&agrave;&ntilde;idesan&atilde;ya&uuml; ajjh&agrave;pannoti parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dukka&ntilde;a&uuml; ajjh&agrave;pannoti parisa&iuml;kasi, dubbh&agrave;sita&uuml; ajjh&agrave;pannoti parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhussa sutv&agrave; parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bhikkhuniy&agrave; sutv&agrave; parisa&iuml;kasi, sikkham&agrave;n&agrave;ya sutv&agrave; parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;ma&otilde;erassa sutv&agrave; parisa&iuml;kasi, s&agrave;ma&otilde;eriy&agrave; sutv&agrave; parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Up&agrave;sakassa sutv&agrave; parisa&iuml;kasi, up&agrave;sik&agrave;ya sutv&agrave; parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>R&agrave;j&aring;na&uuml; sutv&agrave; parisa&iuml;kasi, r&agrave;jamah&agrave;matt&agrave;na&uuml; sutv&agrave; parisa&iuml;kasi,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Titthiy&agrave;na&uuml; sutv&agrave; parisa&iuml;kasi, titthiy&agrave;s&agrave;vak&agrave;na&uuml; sutv&agrave; parisa&iuml;kas&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hena sameti di&ntilde;&ntilde;hena sa&uuml;sandate di&ntilde;&ntilde;ha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;retabbo tenuposatho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Suta&uuml; sutena sameti sutena sa&uuml;sandate suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;retabbo tenuposatho.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Muta&uuml; m&aring;tena sameti mutena sa&uuml;sandate muta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;retabbo tenuposathoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Codan&agrave;ya ko &agrave;di, ki&uuml; majjhe, ki&uuml; pariyos&agrave;na&uuml;: codan&agrave;ya ok&agrave;sakamma&uuml; &agrave;di, kiriy&agrave; majjhe, samatho pariyos&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Codan&agrave;ya kati m&aring;l&agrave;ni, kati vatth&aring;ni, kati bh&aring;miyo katih&agrave;k&agrave;rehi codeti: codan&agrave;ya dve m&aring;l&agrave;ni, t&atilde;&otilde;i vatth&aring;ni, pa¤ca bhumiyo, dv&atilde;h&agrave;k&agrave;rehi codeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Codan&agrave;ya katam&agrave;ni dve m&aring;l&agrave;ni: sam&aring;lik&agrave; v&agrave; am&aring;lik&agrave; v&agrave;, codan&agrave;ya im&agrave;ni dve m&aring;l&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Codan&agrave;ya katam&agrave;ni t&atilde;&otilde;i vatth&aring;ni: di&ntilde;&ntilde;hena sutena parisa&iuml;k&agrave;ya, codan&agrave;ya im&agrave;ni t&atilde;&otilde;i vatth&aring;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 161] [\q 161/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Codan&agrave;ya katam&agrave; pa¤ca bh&aring;miyo: k&agrave;lena vakkh&agrave;mi no ak&agrave;lena, bh&aring;tena vakkh&agrave;mi no abh&aring;tena, sa&otilde;hena vakkh&agrave;mi no pharusena, atthasa&uuml;hitena vakkh&agrave;mi no anatthasa&uuml;hitena, mettacitto vakkh&agrave;mi no dos&agrave;ntaroti, codan&agrave;ya im&agrave; pa¤ca bh&aring;miyo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Katamehi dv&atilde;h&agrave;k&agrave;rehi codeti: k&agrave;yena v&agrave; codeti, v&agrave;c&agrave;ya v&agrave; codeti. Imehi dv&atilde;h&agrave;k&agrave;rehi codeti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 138] [\x 138/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codak&agrave;dipa&ntilde;ipatti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Codakena katha&uuml; pa&ntilde;ipajjitabba&uuml;, cuditakena katha&uuml; pa&ntilde;ipajjitabba&uuml;, sa&iuml;ghena katha&uuml; pa&ntilde;ipajjitabba&uuml;, anuvijjakena katha&uuml; pa&ntilde;ipajjitabba&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codakena katha&uuml; pa&ntilde;ipajjitabbanti, codakena pa¤casu dhammesu pati&ntilde;&ntilde;h&agrave;ya paro codetabbo: k&agrave;lena vakkh&agrave;mi no ak&agrave;lena, bh&aring;tena vakkh&agrave;mi no abh&aring;tena, sa&otilde;hena vakkh&agrave;mi no pharusena, atthasa&uuml;hitena vakkh&agrave;mi, no anatthasa&uuml;hitena, mettacitto vakkh&agrave;mi no dosantaroti. Codakena eva&uuml; pa&ntilde;ipajjitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuditakena katha&uuml; pa&ntilde;ipajjitabbanti cuditakena dv&atilde;su dhammesu pa&ntilde;ipajjitabba&uuml;: sacce va, akuppe ca, cuditakena eva&uuml; pa&ntilde;ipajjitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;ghena katha&uuml; pa&ntilde;ipajjitabbanti sa&iuml;ghena oti&otilde;&otilde;&agrave;noti&otilde;&otilde;a&uuml; j&agrave;nitabba&uuml; sa&iuml;ghena eva&uuml; pa&ntilde;ipajjitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuvijjakena katha&uuml; pa&ntilde;ipajjitabbanti anuvijjakena yena dhammena yena vinayena yena satthus&agrave;sanena ta&uuml; adhikara&otilde;a&uuml; v&aring;pasammati, tath&agrave; ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametabba&uuml;. Anuvijjakena eva&uuml; pa&ntilde;ipajjitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Uposatho kimatth&agrave;ya pav&agrave;ra&otilde;&agrave; kissa k&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariv&agrave;so kimatth&agrave;ya m&aring;l&agrave;ya pa&ntilde;ikassan&agrave; kissa k&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;natta&uuml; kimatth&agrave;ya abbh&agrave;na&uuml; kissa k&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Uposatho s&agrave;maggatth&agrave;ya visuddhatth&agrave;ya pav&agrave;ra&otilde;&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pariv&agrave;so m&agrave;nattatth&agrave;ya m&aring;l&agrave;ya pa&ntilde;ikassan&agrave; niggahatth&agrave;ya:</FONT> </P>
<FONT FACE="Times_CSX+"><P>M&agrave;natta&uuml; abbh&agrave;natth&agrave;ya visuddhatth&agrave;ya abbh&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Chand&agrave; dos&agrave; bhay&agrave; moh&agrave; there ca paribh&agrave;sati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;yassa bhed&agrave; duppa¤¤o khato upahatindriyo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Niraya&uuml; gacchati dummedho na ca sikkh&agrave;ya g&agrave;ravo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Na c&agrave;misa&uuml; hi niss&agrave;ya na ca niss&agrave;ya puggala&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ubho ete vivajjetv&agrave; yath&agrave; dhammo tath&agrave; kare,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codakassa attajjh&agrave;pana&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kodhano upan&agrave;h&atilde; ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ca&otilde;&oacute;o ca paribh&agrave;sako,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 140] [\x 140/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 162] [\q 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Upaka&otilde;&otilde;aka&uuml; jappati jimha&uuml; pekkhati</FONT> </P>
<FONT FACE="Times_CSX+"><P>V&atilde;tiharati kummagga&uuml; pa&ntilde;isevati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Ak&agrave;lena codeti abhutena</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pharusena anatthasa&uuml;hitena,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dos&agrave;ntaro codeti no mettacitto</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Dhamm&agrave;dhamma&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamm&agrave;dhammassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vinay&agrave;vinaya&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinay&agrave;vinayassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Bh&agrave;sit&agrave;bh&agrave;sita&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sit&agrave;bh&agrave;sitassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. &acirc;ci&otilde;&otilde;&agrave;n&agrave;ci&otilde;&otilde;a&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;&agrave;n&agrave;ci&otilde;&otilde;assa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Pa¤¤att&agrave;pa¤¤atta&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pa¤¤att&agrave;pa¤¤attassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. &acirc;patt&agrave;n&agrave;patti&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;pattiy&agrave;n&agrave;pattiy&agrave; akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Lahukagaruka&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Lahukagarukassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. S&agrave;vases&agrave;navasesa&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vases&agrave;navasesassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 142] [\x 142/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hulla&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hull&agrave;du&ntilde;&ntilde;hullassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Pubb&agrave;napara&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubb&agrave;naparassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Anusandhivacanapatha&uuml; na j&agrave;n&agrave;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anusandhipacanapathassa akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;pattiy&agrave; &agrave;patt&atilde;ti ropeti:</FONT> </P>
<FONT FACE="Times_CSX+"><P>T&agrave;diso codako jh&agrave;peti att&agrave;nanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codan&agrave;ka&otilde;&oacute;o ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Codan&agrave; anuvijj&agrave; ca &agrave;dim&aring;lenuposatho,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gati codan&agrave;ka&otilde;&oacute;amhi s&agrave;sanassa pati&ntilde;&ntilde;h&agrave;yanti1</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Pati&ntilde;&ntilde;h&agrave;payanti - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 144] [\x 144/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 163] [\q 163/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Cåëasaïgàmo"></A>C&aring;&euml;asa&iuml;g&agrave;mo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuvijjakassapa&ntilde;ipatti</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;g&agrave;m&agrave;vacarena bhikkhun&agrave; sa&iuml;gha&uuml; upasa&iuml;kamante n&atilde;cacittena sa&iuml;gho upasa&iuml;kamitabbo rajohara&otilde;asamena cittena, &agrave;sanakusalena bhavitabba&uuml;, nisajj&agrave;kusalena there bhikkh&aring; anupakhajjantena nave bhikkh&aring; &agrave;sanena appa&ntilde;ib&agrave;hantena, yath&agrave;patir&aring;pe &agrave;sane nis&atilde;ditabba&uuml;, an&agrave;n&agrave;kathikena bhavitabba&uuml; atiracch&agrave;nakathikena, s&agrave;ma&uuml; v&agrave; dhammo bh&agrave;sitabbo paro v&agrave; ajjhesitabbo, ariyo v&agrave; tu&otilde;hibh&agrave;vo n&agrave;tima¤¤itabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Sa&iuml;ghena anumatena puggalena anuvijjakena anuvijjituk&agrave;mena na upajjh&agrave;yo pucchitabbo, na &agrave;cariyo pucchitabbo, na saddhivih&agrave;riko pucchitabbo, na antev&agrave;siko pucchitabbo, na sam&agrave;nupajjh&agrave;yako pucchitabbo, na sam&agrave;n&agrave;cariyako pucchitabbo, na j&agrave;ti pucchitabb&agrave;, na n&agrave;ma&uuml; pucchitabba&uuml;, na gotta&uuml; pucchitabba&uuml;, na &agrave;gamo pucchitabbo, na kulapadeso pucchitabbo, na j&agrave;tibh&aring;mi pucchitabb&agrave;. Ta&uuml; ki&uuml; k&agrave;ra&otilde;&agrave;: atrassa pema&uuml; v&agrave; doso v&agrave;. Peme v&agrave; sati dose v&agrave; chand&agrave;pi gaccheyya, dos&agrave;pi gaccheyya, moh&agrave;pi gaccheyya, bhay&agrave;pi gaccheyya.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Sa&iuml;ghena anumatena puggalena anuvijjakena anuvijjituk&agrave;mena sa&iuml;ghagarukena bhavitabba&uuml; no puggalagarukena, saddhammagarukena bhavitabba&uuml; no &agrave;misagarukena, atthavasikena bhavitabba&uuml; no parisakappiyena, 1 k&agrave;lena anuvijjitabba&uuml; no ak&agrave;lena, bh&aring;tena anuvijjitabba&uuml; no abh&aring;tena, sa&otilde;hena anuvijjitabba&uuml; no pharusena, atthasa&uuml;hitena anuvijjitabba&uuml; no anatthasa&uuml;hitena, mettacittena anuvijjitabba&uuml; no dosantarena, na upaka&otilde;&otilde;akajappin&agrave; bhavitabba&uuml;, na chimbha&uuml;2 pekkhitabba&uuml;, na akkh&atilde; nikha&otilde;itabb&agrave;, na bham&aring;k&agrave; ukkhipitabb&agrave;, na s&atilde;sa&uuml; ukkhipitabba&uuml;, na hatthavik&agrave;ro k&agrave;tabbo, na hatthamudd&agrave; dassetabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &acirc;sanakusalena bhavitabba&uuml; nisajj&agrave;kusalena, yugamatta&uuml; pekkhantena attha&uuml; anuvidhiyantena sake &agrave;sane nis&atilde;ditabba&uuml;, na ca &agrave;san&agrave; vu&ntilde;&ntilde;h&agrave;tabba&uuml;, na v&atilde;tih&agrave;tabba&uuml;, na kummaggo sevitabbo na b&agrave;h&agrave; vikkhepaka&uuml; bha&otilde;itabba&uuml; aturitena bhavitabba&uuml; as&agrave;hasikena, aca&otilde;&oacute;ikkena bhavitabba&uuml; [PTS Page 164] [\q 164/] vacanakkhamena, mettacittena bhavitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Parisa&iuml;kappikena - s&atilde;mu 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Parisakappikena - machasa&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Jimha&uuml; - s&atilde;mu 1, 2,</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 146] [\x 146/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Hit&agrave;nukampin&agrave;, k&agrave;ru&otilde;ikena bhavitabba&uuml; hitaparisakkin&agrave;1, ''asamphappal&agrave;pin&agrave; bhavitabba&uuml; pariyantabh&agrave;&otilde;in&agrave;, averavasikena bhavitabba&uuml; anasuruttena, att&agrave; pariggahetabbo, paro pariggahetabbo, codako pariggahetabbo, cuditako pariggahetabbo, adhammacodako pariggahetabbo, adhammacuditako pariggahetabbo, dhammacodako pariggahetabbo, dhammacuditako pariggahetabbo, vutta&uuml; ah&agrave;pentena avutta&uuml; appak&agrave;sentena oti&otilde;&otilde;&agrave;ni padavya¤jan&agrave;ni s&agrave;dhuka&uuml; pariggahetv&agrave;2 paro pa&ntilde;ipucchitv&agrave; yath&agrave; pa&ntilde;i¤¤&agrave;ya k&agrave;retabbo mando pah&agrave;setabbo, 3 bh&atilde;r&aring; assasetabbo, ca&otilde;&oacute;o nisedhetabbo, asuci vibh&agrave;vetabbo uju maddavena, na chand&agrave;gati gantabb&agrave;, 4 na dos&agrave;gati gantabb&agrave;, na moh&agrave;gati gantabb&agrave;, na bhay&agrave;gati gantabb&agrave; majjhattena bhavitabba&uuml; dhammesu ca puggalesu ca. Eva¤ca pana anuvijjako anuvijjam&agrave;no satthu ceva s&agrave;san&agrave;karo hoti, vi¤¤&aring;na&uuml; sabrahmac&agrave;r&atilde;na&uuml; piyo ca hoti man&agrave;po ca garu ca bh&agrave;van&atilde;yo ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Sutta&uuml; sa&uuml;sandanatth&agrave;ya, opamma&uuml; nidassanatth&agrave;ya, attho vi¤¤&agrave;panatth&agrave;ya, pa&ntilde;ipucch&agrave; &ntilde;hapanatth&agrave;ya, ok&agrave;sakamma&uuml; codanatth&agrave;ya, codan&agrave; s&agrave;ra&otilde;atth&agrave;ya, s&agrave;ra&otilde;&agrave; savacan&atilde;yatth&agrave;ya, savacan&atilde;ya&uuml; palibodhatth&agrave;ya, palibodho vinicchayatth&agrave;ya, vinicchayo sant&atilde;ra&otilde;atth&agrave;ya, sant&atilde;ra&otilde;a&uuml; &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;nagamanatth&agrave;ya, &ntilde;h&agrave;n&agrave;&ntilde;h&agrave;n&agrave;gamana&uuml; dumma&iuml;k&aring;na&uuml; puggal&agrave;na&uuml; niggahatth&agrave;ya pesal&agrave;na&uuml; bhikkh&aring;na&uuml; sampaggahatth&agrave;ya, sa&iuml;gho sampariggahatth&agrave;ya, sampariggaho sampa&ntilde;icchanatth&agrave;ya, sampa&ntilde;icchana&uuml; anibbidatth&agrave;ya, sa&iuml;ghena anumat&agrave; puggal&agrave; pacceka&ntilde;&ntilde;h&agrave;yino avisa&uuml;v&agrave;da&ntilde;&ntilde;h&agrave;yino.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Vinayo sa&uuml;varatth&agrave;ya, sa&uuml;varo avippa&ntilde;is&agrave;ratth&agrave;ya, avippa&ntilde;is&agrave;ro p&agrave;mojjatth&agrave;ya, p&agrave;mojja&uuml; p&atilde;tatth&agrave;ya, p&atilde;ti passaddhatth&agrave;ya, passaddhi sukhatth&agrave;ya, sukha&uuml; sam&agrave;dhatth&agrave;ya, sam&agrave;dhi yath&agrave;bh&aring;ta¤&agrave;&otilde;adassanatth&agrave;ya, yath&agrave;bh&aring;ta¤&agrave;&otilde;adassana&uuml; nibbidatth&agrave;ya, nibbid&agrave; vir&agrave;gatth&agrave;ya, vir&agrave;go vimuttatth&agrave;ya, vimutti vimutti¤&agrave;&otilde;adassanatth&agrave;ya, vimutta¤&agrave;&otilde;adassana&uuml; anup&agrave;d&agrave; parinibb&agrave;natth&agrave;ya. Etadatth&agrave; kath&agrave; etadatth&agrave; mantan&agrave; etadatth&agrave; upanis&agrave; etadattha&uuml; sot&agrave;vadh&agrave;na&uuml; yadida&uuml; anup&agrave;d&agrave; cittassa vimokkhoti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Anuyogavatta&uuml; nis&agrave;maya kusalena buddhimat&agrave; kata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suvutta&uuml; sikkh&agrave;pad&agrave;nulomika&uuml; gati&uuml; na n&agrave;sento sampar&agrave;yika&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vatthu&uuml; vipatti&uuml; &agrave;patti&uuml; nid&agrave;na&uuml; &agrave;k&agrave;raakovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubb&agrave;para&uuml; na j&agrave;n&agrave;ti kat&agrave;kata&uuml; samena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Hitaparisa&iuml;kin&agrave; - s&atilde;mu 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Uggahetv&agrave; - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vepopah&agrave;setabbo - sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Chand&agrave; gati&uuml; gantabba&uuml; - machasa&uuml;, s&atilde;mu.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 148] [\x 148/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 165] [\q 165/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kamma&uuml; ca adhikara&otilde;a&uuml; ca1 samathe c&agrave;pi akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratto du&ntilde;&ntilde;ho ca m&aring;&euml;ho ca bhay&agrave; moh&agrave; ca gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Na ca sa¤¤attikusalo nijjhattiy&agrave; ca akovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Laddhapakkho ahiriko ka&otilde;hakammo an&agrave;daro:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ce t&agrave;disako bhikkhu appa&ntilde;ikkhoti vuccati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Vatthu&uuml; vipatti&uuml; &agrave;patti&uuml; nid&agrave;na&uuml; &agrave;k&agrave;rakovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pubb&agrave;para&uuml; paj&agrave;n&agrave;ti kat&agrave;kata&uuml; samena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. Kamma&uuml; ca adhikara&otilde;a&uuml; ca1 samathe c&agrave;pi kovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Aratto adu&ntilde;&ntilde;ho am&aring;&euml;ho bhay&agrave; moh&agrave; na gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Sa¤¤attiy&agrave; ca kusalo nijjhattiy&agrave; ca kovido,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Laddhapakkho hirimano sukkakammo sag&agrave;ravo:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa ve t&agrave;disako bhikkhu sappa&ntilde;ikkhoti vuccat&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>C&aring;&euml;asa&iuml;g&agrave;mo ni&ntilde;&ntilde;hito</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. N&atilde;cavittena puccheyya garusa&iuml;ghena puggalo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sutta&uuml; sa&uuml;sandanatth&agrave;ya vinay&agrave;nuggahena ca:</FONT> </P>
<FONT FACE="Times_CSX+"><P>Udd&agrave;na&uuml; c&aring;&euml;asa&iuml;g&agrave;me ekuddesa&uuml; ida&uuml; katanti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Kamme ca adhikara&otilde;e ca - s&atilde;mu. 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 150] [\x 150/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 166] [\q 166/]</FONT> </P>
<FONT FACE="Times_CSX+"><P><A NAME="Mahàsaïgàmo"></A>Mah&agrave;sa&iuml;g&agrave;mo</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Sa&iuml;g&agrave;m&agrave;vacarena bhikkhun&agrave; sa&iuml;ghe voharantena vatthu j&agrave;nitabba&uuml;, vipatti j&agrave;nitabb&agrave;, &agrave;patti j&agrave;nitabb&agrave;, nid&agrave;na&uuml; j&agrave;nitabba&uuml;, &agrave;k&agrave;ro j&agrave;nitabbo, pubb&agrave;para&uuml; j&agrave;nitabba&uuml;, kat&agrave;kata&uuml; j&agrave;nitabba&uuml;, kamma&uuml; j&agrave;nitabba&uuml;, adhikara&otilde;a&uuml; j&agrave;nitabba&uuml;, samatho j&agrave;nitabbo, na chand&agrave;gati gantabb&agrave;, na dos&agrave;gati gantabb&agrave;, na moh&agrave;gati gantabb&agrave;, na bhay&agrave;gati gantabb&agrave;, sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;petabba&uuml;, nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;petabba&uuml;, pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhitabba&uuml;, pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;detabba&uuml;, ''laddhapakkhomabh&atilde;''t&atilde; parapakkho n&agrave;vaj&agrave;nitabbo, ''bahussutombhi''ti appassuto n&agrave;vaj&agrave;nitabbo, ''theratarombhi''ti navakataro n&agrave;vaj&agrave;nitabbo, asampatta&uuml; na vy&agrave;haritabba&uuml;, sampatta&uuml; dhammato vinayato na parih&agrave;petabba&uuml;, yena dhammena yena vinayena satthus&agrave;sanena ta&uuml; adhikara&otilde;a&uuml; v&aring;pasammati, tath&agrave; ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Vatthu j&agrave;nitabbanti: a&ntilde;&ntilde;hap&agrave;r&agrave;jik&agrave;na&uuml;1. Vatthu j&agrave;nitabba&uuml;, tev&atilde;sati sa&iuml;gh&agrave;dises&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;, dve aniyat&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;. Dve catt&agrave;l&atilde;sanissaggiy&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;, a&ntilde;&ntilde;h&agrave;s&atilde;ti satap&agrave;cittiy&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;, dv&agrave;dasap&agrave;&ntilde;idesan&atilde;y&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;, dukka&ntilde;&agrave;na&uuml; vatthu j&agrave;nitabba&uuml;, dubbh&agrave;sita&uuml; vatthu j&agrave;nitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Vipatti j&agrave;nitabb&agrave;ti: s&atilde;lavipatti j&agrave;nitabb&agrave;, &agrave;c&agrave;ravipatti j&agrave;nitabb&agrave;, di&ntilde;&ntilde;hivipatti j&agrave;nitabb&agrave;, &agrave;j&atilde;vavipatti j&agrave;nitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. &acirc;patti j&agrave;nitabb&agrave;ti: p&agrave;r&agrave;jik&agrave;patti j&agrave;nitabb&agrave;, sa&iuml;gh&agrave;dises&agrave;patti j&agrave;nitabb&agrave;, thullaccay&agrave;patti j&agrave;nitabb&agrave;, p&agrave;cittiy&agrave;patti j&agrave;nitabb&agrave;, p&agrave;&ntilde;idesan&atilde;y&agrave;patti j&agrave;nitabb&agrave; dukka&ntilde;&agrave;patti j&agrave;nitabb&agrave;, dubbh&agrave;sit&agrave;patti j&agrave;nitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Nid&agrave;na&uuml; j&agrave;nitabbanti: a&ntilde;&ntilde;hap&agrave;r&agrave;jik&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;. Tev&atilde;satisa&iuml;gh&agrave;dises&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;, dveaniyat&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;, dvecatt&agrave;l&atilde;sanissaggiy&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>A&ntilde;&ntilde;h&agrave;s&atilde;tisatap&agrave;cittiy&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabb&agrave;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dv&agrave;dasa p&agrave;&ntilde;idesan&atilde;y&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;, dukka&ntilde;&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dubbh&agrave;sit&agrave;na&uuml; nid&agrave;na&uuml; j&agrave;nitabba&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>6. &acirc;k&agrave;ro j&agrave;nitabboti: sa&uuml;gho &agrave;k&agrave;rato j&agrave;nitabbo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;o &agrave;k&agrave;rato j&agrave;nitabbo, puggalo &agrave;k&agrave;rato j&agrave;nitabbo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codako &agrave;k&agrave;rato j&agrave;nitabbo, cuditako &agrave;k&agrave;rato j&agrave;nitabbo,</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. A&ntilde;&ntilde;hanna&uuml; p&agrave;r&agrave;jik&agrave;na&uuml; - machasa&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 152] [\x 152/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 167] [\q 167/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa&iuml;gho &agrave;k&agrave;rato j&agrave;nitabboti: pa&ntilde;ibalo nu kho aya&uuml; sa&iuml;gho ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml; dhammena vinayena satthus&agrave;sanena ud&agrave;hu noti eva&uuml; sa&iuml;gho &agrave;k&agrave;rato j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ga&otilde;o &agrave;k&agrave;rato j&agrave;nitabboti: pa&ntilde;ibalo nu kho aya&uuml; ga&otilde;o ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml; dhammena vinayena satthus&agrave;sanena ud&agrave;hu noti. Eva&uuml; ga&otilde;o &agrave;k&agrave;rato j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Puggalo &agrave;k&agrave;rato j&agrave;nitabboti: pa&ntilde;ibalo nu kho aya&uuml; puggalo ima&uuml; adhikara&otilde;a&uuml; v&aring;pasametu&uuml; dhammena vinayena satthus&agrave;sanena ud&agrave;hu noti. Eva&uuml; puggalo &agrave;k&agrave;rato j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Codako &agrave;k&agrave;rato j&agrave;nitabboti: kacci nu kho ayam&agrave;yasm&agrave; pa¤casu dhammesu pati&ntilde;&ntilde;h&agrave;ya para&uuml; codeti ud&agrave;hu noti. Eva&uuml; codako &agrave;k&agrave;rato j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Cuditako &agrave;k&agrave;rato j&agrave;nitabboti: kacci nu kho ayam&agrave;yasm&agrave; dv&atilde;su dhammesu pati&ntilde;&ntilde;hito sacce ca akuppe ca ud&agrave;hu noti. Eva&uuml; cuditako &agrave;k&agrave;rato j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>7. Pubb&agrave;para&uuml; j&agrave;nitabboti kacci nu kho ayam&agrave;yasm&agrave; vatthuto v&agrave; vatthu&uuml; sa&iuml;kamati, vipattito v&agrave; vipatti&uuml; sa&iuml;kamati, &agrave;pattito v&agrave; &agrave;patti&uuml; sa&iuml;kamati, avaj&agrave;nitv&agrave; v&agrave; pa&ntilde;ij&agrave;n&agrave;ti, pa&ntilde;ij&agrave;nitv&agrave; v&agrave; avaj&agrave;n&agrave;ti, a¤¤ena v&agrave; a¤¤a&uuml; pa&ntilde;icarati, ud&agrave;hu no'ti eva&uuml; pubb&agrave;para&uuml; j&agrave;nitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>8. Kat&agrave;kata&uuml; j&agrave;nitabbanti: methunadhammo j&agrave;nitabbo, methunadhammassa anuloma&uuml; j&agrave;nitabba&uuml;, methunadhammassa pubbabh&agrave;go j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunadhammo j&agrave;nitabboti dvaya&uuml;dvayasam&agrave;patti j&agrave;nitabb&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunadhammassa anuloma&uuml; j&agrave;nitabbanti: bhikkhu attano mukhena parassa a&iuml;gaj&agrave;ta&uuml; ga&otilde;h&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Methunadhammassa pubbabh&agrave;go j&agrave;nitabboti: va&otilde;&otilde;&agrave;va&otilde;&otilde;a&uuml; k&agrave;yasa&uuml;saggo du&ntilde;&ntilde;hull&agrave; v&agrave;c&agrave; attak&agrave;map&agrave;ricariy&agrave; vacanamanuppad&agrave;na&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>9. Kamma&uuml; j&agrave;nitabbanti: so&euml;asa kamm&agrave;ni j&agrave;nitabb&agrave;ni: catt&agrave;ri apalokanakamm&agrave;ni j&agrave;nitabb&agrave;ni, catt&agrave;ri ¤attikamm&agrave;ni j&agrave;nitabb&agrave;ni, catt&agrave;ri ¤attidutiyakamm&agrave;ni j&agrave;nitabb&agrave;ni, catt&agrave;ri ¤atticatutthakamm&agrave;ni j&agrave;nitabb&agrave;ni.</FONT> </P>
<FONT FACE="Times_CSX+"><P>10. Adhikara&otilde;a&uuml; j&agrave;nitabbanti: catt&agrave;ri adhikara&otilde;&agrave;ni j&agrave;nitabb&agrave;ni, viv&agrave;d&agrave;dhikara&otilde;a&uuml; j&agrave;nitabba&uuml;, anuv&agrave;d&agrave;dhikara&otilde;a&uuml; j&agrave;nitabba&uuml;, &agrave;patt&agrave;dhikara&otilde;a&uuml; j&agrave;nitabba&uuml;, kicc&agrave;dhikara&otilde;a&uuml; j&agrave;nitabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 154] [\x 154/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>11. Samatho j&agrave;nitabboti: satta samath&agrave; j&agrave;nitabb&agrave;: sammukh&agrave;vinayo j&agrave;nitabbo, sativinayo j&agrave;nitabbo, am&aring;&euml;havinayo j&agrave;nitabbo, pa&ntilde;i¤¤&agrave;takara&otilde;a&uuml; j&agrave;nitabba&uuml;, yebhuyyasik&agrave; j&agrave;nitabb&agrave;, tassa p&agrave;piyyasik&agrave; j&agrave;nitabb&agrave;, ti&otilde;avatth&agrave;rako j&agrave;nitabbo.</FONT> </P>
<FONT FACE="Times_CSX+"><P>12. Na chand&agrave;gati gantabb&agrave;ti1 chand&agrave;gati&uuml; gacchanto katha&uuml; chand&agrave;gati&uuml; gacchati: idhekacco ''aya&uuml; me upajjh&agrave;yo v&agrave; &agrave;cariyo v&agrave; saddhivih&agrave;riko v&agrave; antev&agrave;siko v&agrave; sam&agrave;nupajjh&agrave;yako v&agrave; sam&agrave;n&agrave;cariyako v&agrave; sandi&ntilde;&ntilde;ho v&agrave; sambhatto v&agrave; ¤atis&agrave;lohito v&agrave;''ti tass&agrave;nukampak&agrave;ya tass&agrave;nurakkh&agrave;ya</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adhamma&uuml; dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, [PTS Page 168] [\q 168/] adu&ntilde;&ntilde;hulla&uuml; &agrave;patt&atilde;ti du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatthuhi chand&agrave;gati&uuml; gacchanto bahujana ahit&agrave;ya pa&ntilde;ipanno hoti bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi chand&agrave;gati&uuml; gacchanto khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo ca vi¤¤&aring;na&uuml;. Bahu¤ca apu¤¤a&uuml; pasavati. Chand&agrave;gati&uuml; gacchanto eva&uuml; chand&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>13. Na dos&agrave;gati gantabb&agrave;ti: dos&agrave;gati&uuml; gacchanto katha&uuml; dos&agrave;gati&uuml; gacchati: idhekacco anattha&uuml; me acar&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, anattha&uuml; me carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, piyassa me man&agrave;passa anattha&uuml; acari, anattha&uuml; carati, anattha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati, appiyassa me aman&agrave;passa attha&uuml; acari, attha&uuml; carati, attha&uuml; carissat&atilde;ti &agrave;gh&agrave;ta&uuml; bandhati. Imehi navahi &agrave;gh&agrave;tavatth&aring;hi &agrave;gh&agrave;tito pa&ntilde;igh&agrave;tito2 kuddho kodh&agrave;bhibhuto adhamma&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patt&atilde;ti du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatthuhi dos&agrave;gati&uuml; gacchanto bahujana ahit&agrave;ya pa&ntilde;ipanno hoti bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi dos&agrave;gati&uuml; gacchanto khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo ca vi¤¤&aring;na&uuml;. Bahu¤ca apu¤¤a&uuml; pasavati. Dos&agrave;gati&uuml; gacchanto eva&uuml; dos&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Gantabbanti - s&atilde;mu2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. &acirc;gh&agrave;to/pa&ntilde;igh&agrave;to - s&atilde;mu. Machasa&uuml;, sy&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 156] [\x 156/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>14. Na moh&agrave;gati gantabb&agrave;ti: moh&agrave;gati&uuml; gacchanto katha&uuml; moh&agrave;gati&uuml; gacchati: ratto r&agrave;gavasena gacchati, du&ntilde;&ntilde;ho dosavasena gacchati, m&aring;&euml;ho mohavasena gacchati, par&agrave;ma&ntilde;&ntilde;ho di&ntilde;&ntilde;hivasena gacchati, m&aring;&euml;ho samm&aring;&euml;ho moh&agrave;bhibhuto adhamma&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patt&atilde;ti du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatthuhi moh&agrave;gati&uuml; gacchanto bahujana ahit&agrave;ya pa&ntilde;ipanno hoti bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi moh&agrave;gati&uuml; gacchanto khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo ca vi¤¤&aring;na&uuml;. Bahu¤ca apu¤¤a&uuml; pasavati. Moh&agrave;gati&uuml; gacchanto eva&uuml; moh&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>15. Na bhay&agrave;gati gantabb&agrave;ti: bhay&agrave;gati&uuml; gacchanto katha&uuml; bhay&agrave;gati&uuml; gacchati: idhekacco ''aya&uuml; visamanissito v&agrave; gahananissito v&agrave; balavanissito v&agrave; kakkha&euml;o pharuso j&atilde;vitantar&agrave;ya&uuml; v&agrave; brahmacariyantar&agrave;ya&uuml; v&agrave; karissat&atilde;ti tassa bhay&agrave; bh&atilde;to adhamma&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhammoti d&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti, vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti. An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patt&atilde;ti du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatthuhi bhay&agrave;gati&uuml; gacchanto bahujana ahit&agrave;ya pa&ntilde;ipanno hoti bahujanaasukh&agrave;ya bahuno janassa anatth&agrave;ya ahit&agrave;ya dukkh&agrave;ya devamanuss&agrave;na&uuml;. Imehi a&ntilde;&ntilde;h&agrave;rasahi vatth&aring;hi bhay&agrave;gati&uuml; gacchanto khata&uuml; upahata&uuml; att&agrave;na&uuml; pariharati, s&agrave;vajjo ca hoti s&agrave;nuvajjo ca vi¤¤&aring;na&uuml;. Bahu¤ca apu¤¤a&uuml; pasavati. Bhay&agrave;gati&uuml; gacchanto eva&uuml; bhay&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>16. Chand&agrave; dos&agrave; bhay&agrave; moh&agrave; yo dhamma&uuml; ativattati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nih&atilde;yati tassa yaso k&agrave;&euml;apakkheva candim&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>17. Katha&uuml; na chand&agrave;gati&uuml; gacchati: adhamma&uuml; adhammoti d&atilde;pento na chand&agrave;gati&uuml; gacchati, dhamma&uuml; dhammoti [PTS Page 169] [\q 169/] d&atilde;panto na chand&agrave;gati&uuml; gacchati, avinaya&uuml; avinayoti d&atilde;pento na chand&agrave;gati&uuml; gacchati, vinaya&uuml; vinayoti d&atilde;pentoti na chand&agrave;gati&uuml; gacchati, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 158] [\x 158/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati. Eva&uuml; na chand&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>18. Katha&uuml; na dos&agrave;gati&uuml; gacchati: adhamma&uuml; adhammoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento na dos&agrave;gati&uuml; gacchati, dhamma&uuml; dhammoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;panto na dos&agrave;gati&uuml; gacchati, avinaya&uuml; avinayoti d&atilde;pento na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dos&agrave;gati&uuml; gacchati, vinaya&uuml; vinayoti d&atilde;pentoti na dos&agrave;gati&uuml; gacchati, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dos&agrave;gati&uuml; gacchati, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento na dos&agrave;gati&uuml; gacchati, anavasesa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na dos&agrave;gati&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Gacchati, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na dos&agrave;gati&uuml; gacchati. Eva&uuml; na dos&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>19. Katha&uuml; na moh&agrave;gati&uuml; gacchati: adhamma&uuml; adhammoti d&atilde;pento na moh&agrave;gati&uuml; gacchati, dhamma&uuml; dhammoti d&atilde;panto na moh&agrave;gati&uuml; gacchati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avinaya&uuml; avinayoti d&atilde;pento na moh&agrave;gati&uuml; gacchati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; vinayoti d&atilde;pentoti na meh&agrave;gati&uuml; gacchati, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento na chand&agrave;gati&uuml; gacchati, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na moh&agrave;gati&uuml; gacchati. Eva&uuml; na moh&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>20. Katha&uuml; na bhay&agrave;gati&uuml; gacchati: adhamma&uuml; adhammoti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, dhamma&uuml; dhammoti d&atilde;panto na bhay&agrave;gati&uuml; gacchati, avinaya&uuml; avinayoti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, vinaya&uuml; vinayoti d&atilde;pentoti na bhay&agrave;gati&uuml; gacchati, abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, &agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, lahuka&uuml; &agrave;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, garuka&uuml; &agrave;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 160] [\x 160/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento na bhay&agrave;gati&uuml; gacchati, s&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento na bhay&agrave;gati&uuml; gacchati, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento na bhay&agrave;gati&uuml; gacchati. Eva&uuml; na bhay&agrave;gati&uuml; gacchati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>21. Chand&agrave; dos&agrave; bhay&agrave; moh&agrave; yo dhamma&uuml; n&agrave;tivattati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;p&aring;rati tassa yaso sukkapakkheva candim&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>22. Katha&uuml; sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti: adhamma&uuml; adhammoti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, dhamma&uuml; dhammoti d&atilde;panto sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, avinaya&uuml; avinayoti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; vinayoti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;yo &ntilde;h&agrave;ne sa¤¤&agrave;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, &agrave;patti&uuml; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, lahuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;peti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento</FONT> </P>
<FONT FACE="Times_CSX+"><P>Sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti, eva&uuml; sa¤¤&agrave;pan&atilde;ye &ntilde;h&agrave;ne sa¤¤&agrave;peti. 23. Katha&uuml; nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti: adhamma&uuml; adhammoti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, dhamma&uuml; dhammoti d&atilde;panto nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, avinaya&uuml; avinayoti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; vinayoti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, an&agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, &agrave;patti&uuml; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, lahuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nijjh&agrave;peti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento</FONT> </P>
<FONT FACE="Times_CSX+"><P>Nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti, eva&uuml; nijjh&agrave;pan&atilde;ye &ntilde;h&agrave;ne nijjh&agrave;peti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>24. Katha&uuml; pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati: adhamma&uuml; adhammoti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, dhamma&uuml; dhammoti d&atilde;panto pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avinaya&uuml; avinayoti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; vinayoti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, an&agrave;patti&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patt&atilde;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, &agrave;patti&uuml; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, lahuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pekkhati, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati, eva&uuml; pekkhan&atilde;ye &ntilde;h&agrave;ne pekkhati.</FONT> </P>
<FONT FACE="Times_CSX+"><P>25. Katha&uuml; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti: adhamma&uuml; adhammoti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, dhamma&uuml; dhammoti d&atilde;panto pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Avinaya&uuml; avinayoti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; vinayoti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; lapita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, apa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, pa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, an&agrave;patti&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>An&agrave;patt&atilde;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, &agrave;patti&uuml; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, lahuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; lahuk&agrave; &agrave;patt&atilde;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>S&agrave;vasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pas&agrave;deti, anavasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;pento</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;pento pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti, eva&uuml; pas&agrave;dan&atilde;ye &ntilde;h&agrave;ne pas&agrave;deti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>26. Katha&uuml; laddhapakkhomh&atilde;ti parapakkha&uuml; avaj&agrave;n&agrave;ti: idhakacco laddhapakkho hoti laddhapariv&agrave;ro pakkhav&agrave; ¤&agrave;tim&agrave;, 'aya&uuml; aladdhapakkho aladdhapariv&agrave;ro na pakkhav&agrave; na ¤&agrave;tim&agrave;'ti tassa avaj&agrave;nanto adhamma&uuml; dhammoti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; alahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;peti, eva&uuml; laddhapakkhomh&atilde;ti parapakkha&uuml; avaj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>27. Katha&uuml; bahussutomh&atilde;ti appassuta&uuml; avaj&agrave;n&agrave;ti: idhekacco bahussuto hoti sutadharo sutasannicayo, aya&uuml; appassuto app&agrave;gamo appadharoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassa avaj&agrave;nanto adhamma&uuml; dhammoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 162] [\x 162/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;peti, dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; alahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;'ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;peti, eva&uuml; bahussutomh&atilde;ti appassuta&uuml; avaj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>28. Katha&uuml; therataromh&atilde;ti navakatara&uuml; avaj&agrave;n&agrave;ti: idhekacco thero hoti</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ratta¤¤&aring; cirapabbajito, 'aya&uuml; navako apa¤¤&agrave;to1 appassuto appakata¤¤&aring;, imassa vacana&uuml; akata&uuml; bhavissat&atilde;'ti tassa avaj&agrave;nanto adhamma&uuml; dhammoti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Dhamma&uuml; adhammoti d&atilde;peti, avinaya&uuml; vinayoti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vinaya&uuml; avinayoti d&atilde;peti, abh&agrave;sita&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Alapita&uuml; tath&agrave;gatena bh&agrave;sita&uuml; alapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&agrave;sita&uuml; lapita&uuml; tath&agrave;gatena abh&agrave;sita&uuml; lapita&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;ci&otilde;&otilde;a&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tath&agrave;gatena &agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;ci&otilde;&otilde;a&uuml; tath&agrave;gatena an&agrave;ci&otilde;&otilde;a&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Apa¤¤atta&uuml; tath&agrave;gatena pa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, pa¤¤atta&uuml; tath&agrave;gatena apa¤¤atta&uuml; tath&agrave;gaten&agrave;ti d&atilde;peti, an&agrave;patti&uuml; &agrave;patt&atilde;ti d&atilde;peti, &agrave;patti&uuml; an&agrave;patt&atilde;ti d&atilde;peti, lahuka&uuml; &agrave;patti&uuml; alahuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, garuka&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti&uuml; garuk&agrave; &agrave;patt&atilde;ti d&atilde;peti, s&agrave;vasesa&uuml; &agrave;patti&uuml; anavases&agrave; &agrave;patt&atilde;ti d&atilde;peti, anavasesa&uuml; &agrave;patti&uuml; s&agrave;vases&agrave; &agrave;patt&atilde;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Du&ntilde;&ntilde;hulla&uuml; &agrave;patti&uuml; adu&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti d&atilde;peti,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Adu&ntilde;&ntilde;hulla&uuml; [PTS Page 170] [\q 170/] &agrave;patti&uuml; du&ntilde;&ntilde;hull&agrave; &agrave;patt&atilde;ti</FONT> </P>
<FONT FACE="Times_CSX+"><P>D&atilde;peti, eva&uuml; therataromh&atilde;ti navakatara&uuml; avaj&agrave;n&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>29. Asampatta&uuml; na vy&agrave;haritabbanti: anoti&otilde;&otilde;a&uuml; bh&agrave;ra&uuml; na ot&agrave;retabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>30. Sampatta&uuml; dhammato vinayato na parih&agrave;petabbanti: yamatth&agrave;ya sa&iuml;gho sannipatito hoti, tamattha&uuml; dhammato vinayato na parih&agrave;petabba&uuml;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>31. Yena dhammen&agrave;ti: bh&aring;tena vatthun&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yena vinayen&agrave;ti: codetv&agrave; s&agrave;retv&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Yena satthus&agrave;sanen&agrave;ti: ¤attisampad&agrave;ya anus&agrave;vanasampad&agrave;ya. Yena dhammena yena vinayena yena satthus&agrave;sanena ta&uuml; adhikara&otilde;a&uuml; v&aring;pasammati, tath&agrave; ta&uuml; adhikara&otilde;a&uuml; v&aring;pasametabbanti.</FONT> <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; <BR>
&nbsp; </P>
<FONT FACE="Times_CSX+"><P>Anuvijjaka anuyogo</FONT> </P>
<FONT FACE="Times_CSX+"><P>Anuvijjakena codako pucchitabboti: ya&uuml; kho tva&uuml; &agrave;vuso imassa bhikkhuno pav&agrave;ra&otilde;a&uuml; &ntilde;hapesi, kimbhi na&uuml; &ntilde;hapesi: s&atilde;lavipattiy&agrave; &ntilde;hapesi, &agrave;c&agrave;ravipattiy&agrave; &ntilde;hapesi, di&ntilde;&ntilde;hivipattiy&agrave; &ntilde;hapes&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: ''s&atilde;lavipattiy&agrave; v&agrave; &ntilde;hapemi, &agrave;c&agrave;ravipattiy&agrave; v&agrave; &ntilde;hapemi, di&ntilde;&ntilde;hivipattiy&agrave; v&agrave; &ntilde;hapem&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo: 'j&agrave;n&agrave;ti pan&agrave;yasm&agrave; s&atilde;lavipatti&uuml;, j&agrave;n&agrave;ti &agrave;caravipatti&uuml;, j&agrave;n&agrave;ti di&ntilde;&ntilde;hivipattinti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: ''j&agrave;n&agrave;mi kho aha&uuml; &agrave;vuso s&atilde;lavipatti&uuml;, j&agrave;n&agrave;mi &agrave;c&agrave;ravipatti&uuml;, j&agrave;n&agrave;mi di&ntilde;&ntilde;hivipatti''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo: ''katam&agrave; pan&agrave;vuso s&atilde;lavipatti, katam&agrave; &agrave;c&agrave;ravipatti, katam&agrave; di&ntilde;&ntilde;hivipatt&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Appa¤¤&agrave;to - s&atilde;mu, machasa&uuml;</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 164] [\x 164/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: ''catt&agrave;ri p&agrave;r&agrave;jik&agrave;ni terasa sa&iuml;gh&agrave;dises&agrave;, aya&uuml; s&atilde;lavipatti, thullaccaya&uuml; p&agrave;cittiya&uuml; p&agrave;&ntilde;idesan&atilde;ya&uuml; dukka&ntilde;a&uuml; dubbh&agrave;sita&uuml;, aya&uuml; &agrave;c&agrave;ravipatti. Micch&agrave;di&ntilde;&ntilde;hi antagg&agrave;hik&agrave; di&ntilde;&ntilde;hi, aya&uuml; di&ntilde;&ntilde;hivipatt&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo ''ya&uuml; kho tva&uuml; &agrave;vuso imassa bhikkhuno pav&agrave;ra&otilde;a&uuml; &ntilde;hapesi, di&ntilde;&ntilde;hena &ntilde;hapesi, sutena &ntilde;hapesi, parisa&iuml;k&agrave;ya &ntilde;hapes&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: ''di&ntilde;&ntilde;hena v&agrave; &ntilde;hapemi, sutena v&agrave; &ntilde;hapemi, parisa&iuml;k&agrave;ya v&agrave; &ntilde;hapem&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo: ''ya&uuml; kho tva&uuml; &agrave;vuso imassa bhikkhuno di&ntilde;&ntilde;hena pav&agrave;ra&otilde;a&uuml; &ntilde;hapesi, ki&uuml; te di&ntilde;&ntilde;ha&uuml;, kinti te di&ntilde;&ntilde;ha&uuml;, kad&agrave; te di&ntilde;&ntilde;ha&uuml;, kattha te di&ntilde;&ntilde;ha&uuml;, p&agrave;r&agrave;jika&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho, sa&iuml;gh&agrave;disesa&uuml; - thullaccaya&uuml; - p&agrave;cittiya&uuml; - p&agrave;&ntilde;idesan&atilde;ya&uuml; - dukka&ntilde;a&uuml; - dubbh&agrave;sita&uuml; ajjh&agrave;pajjanto di&ntilde;&ntilde;ho, kattha ca tva&uuml; ahosi, kattha c&agrave;ya&uuml; bhikkhu ahosi, ki¤ca tva&uuml; karosi, ki¤c&agrave;ya&uuml; bhikkhu karot&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: na kho aha&uuml; &agrave;vuso imassa bhikkhuno di&ntilde;&ntilde;hena pav&agrave;ra&otilde;a&uuml; &ntilde;hapemi. Api ca sutena pav&agrave;ra&otilde;a&uuml; &ntilde;hapem&atilde;''ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo: ya&uuml; kho tva&uuml; &agrave;vuso imassa bhikkhuno sutena pav&agrave;ra&otilde;a&uuml; &ntilde;hapesi, ki&uuml; te suta&uuml;, kinti te suta&uuml;, kad&agrave; te suta&uuml;, kattha te suta&uuml;, p&agrave;r&agrave;jika&uuml; ajjh&agrave;pannoti suta&uuml;, sa&iuml;gh&agrave;disesa&uuml; ajjh&agrave;pannoti suta&uuml;, thullaccaya&uuml; - p&agrave;cittiya&uuml; - p&agrave;&ntilde;idesan&atilde;ya&uuml; - dukka&ntilde;a&uuml; - dubbh&agrave;sita&uuml; ajjh&agrave;pannoti suta&uuml;, bhikkhussa suta&uuml;, bhikkhuniy&agrave; suta&uuml;, sikkham&agrave;n&agrave;ya suta&uuml;, s&agrave;ma&otilde;erassa suta&uuml;. S&agrave;ma&otilde;eriy&agrave; suta&uuml;, up&agrave;sakassa suta&uuml;, up&agrave;sik&agrave;ya suta&uuml;, r&agrave;j&aring;na&uuml; suta&uuml;, r&agrave;jamah&agrave;matt&agrave;na&uuml; suta&uuml;, titthiy&agrave;na&uuml; suta&uuml;, titthiyas&agrave;vak&agrave;na&uuml; suta''nti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So ce eva&uuml; vadeyya: na kho aha&uuml; &agrave;vuso imassa bhikkhuno sutena pav&agrave;ra&otilde;a&uuml; &ntilde;hapemi, api ca parisa&iuml;k&agrave;ya pav&agrave;ra&otilde;a&uuml; &ntilde;hapem&atilde;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>So evamassa vacan&atilde;yo ''ya&uuml; kho tva&uuml; &agrave;vuso imassa bhikkhuno parisa&iuml;k&agrave;ya pav&agrave;ra&otilde;a&uuml; &ntilde;hapesi, ki&uuml; parisa&iuml;kasi, kinti parisa&iuml;kasi, kad&agrave; parisa&iuml;kasi, kattha parisa&iuml;kasi, 1 p&agrave;r&agrave;jika&uuml; ajjh&agrave;pannoti parisa&iuml;kasi, sa&iuml;gh&agrave;disesa&uuml; - thullaccaya&uuml; - p&agrave;cittiya&uuml; - p&agrave;&ntilde;idesan&atilde;ya&uuml; - dukka&ntilde;a&uuml; - dubbh&agrave;sita&uuml; ajjh&agrave;pannoti parisa&iuml;kasi, bhikkhussa sutv&agrave; parisa&iuml;kasi, bhikkhuniy&agrave; sutv&agrave; parisa&iuml;kasi, sikkham&agrave;n&agrave;ya sutv&agrave; parisa&iuml;kasi, s&agrave;ma&otilde;erassa sutv&agrave; parisa&iuml;kasi, s&agrave;ma&otilde;eriy&agrave; sutv&agrave; parisa&iuml;kasi, up&agrave;sakassa sutv&agrave; parisa&iuml;kasi, up&agrave;sik&agrave;ya sutv&agrave; parisa&iuml;kasi, r&agrave;j&aring;na&uuml; sutv&agrave; parisa&iuml;kasi, r&agrave;jamah&agrave;matt&agrave;na&uuml; sutv&agrave; parisa&iuml;kasi, titthiy&agrave;na&uuml; sutv&agrave; parisa&iuml;kasi, titthiyas&agrave;vak&agrave;na&uuml; sutv&agrave; parisa&iuml;kas&atilde;'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ki&uuml; te parisa&iuml;kasi, kinti te parisa&iuml;kasi, kad&agrave; te parisa&iuml;kasi, kattha te parisa&iuml;kasi - s&atilde;mu. 1, 2.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 166] [\x 166/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Di&ntilde;&ntilde;ha&uuml; di&ntilde;&ntilde;hena sameti di&ntilde;&ntilde;hena sa&uuml;sandate di&ntilde;&ntilde;ha&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Di&ntilde;&ntilde;ha&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;tabb&agrave; tena pav&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Suta&uuml; sutena sameti sutena sa&uuml;sandate suta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Suta&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;tabb&agrave; tena pav&agrave;ra&otilde;&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Muta&uuml; mutena sameti mutena sa&uuml;sandate muta&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Muta&uuml; pa&ntilde;icca na upeti asuddhaparisa&iuml;kito:</FONT> </P>
<FONT FACE="Times_CSX+"><P>So puggalo pa&ntilde;i¤¤&agrave;ya k&agrave;tabb&agrave; tena pav&agrave;ra&otilde;&agrave;ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pucch&agrave;vibh&agrave;go</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Ki&uuml; te di&ntilde;&ntilde;hanti katam&agrave; pucch&agrave;, kinti te di&ntilde;&ntilde;hanti katam&agrave; pucch&agrave;, kad&agrave; te di&ntilde;&ntilde;hanti katam&agrave; pucch&agrave;, kattha te di&ntilde;&ntilde;hanti katam&agrave; pucch&agrave;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Ki&uuml; te di&ntilde;&ntilde;hanti vatthupucch&agrave;. Vipattipucch&agrave;. &acirc;pattipucch&agrave; ajjh&agrave;c&agrave;rapucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vatthupucch&agrave;ti: a&ntilde;&ntilde;hanna&uuml; p&agrave;r&agrave;jik&agrave;na&uuml; vatthupucch&agrave;. Tev&atilde;satisa&iuml;gh&agrave;dises&agrave;na&uuml; vatthupucch&agrave;, dve aniyat&agrave;na&uuml; vatthupucch&agrave;, dve catt&agrave;&euml;&atilde;sanissaggiy&agrave;na&uuml; vatthupucch&agrave;, a&ntilde;&ntilde;h&agrave;s&atilde;tisatap&agrave;cittiy&agrave;na&uuml;, vatthupucch&agrave;, dv&agrave;dasap&agrave;&ntilde;idesan&atilde;y&agrave;na&uuml; vatthupucch&agrave;, dukka&ntilde;&agrave;na&uuml; vatthupucch&agrave;, dubbh&agrave;sit&agrave;na&uuml; vatthupucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vipatti pucch&agrave;ti: s&atilde;lavipatti pucch&agrave;, &agrave;c&agrave;ravipattipucch&agrave;, di&ntilde;&ntilde;hivipatti pucch&agrave;, &agrave;j&atilde;vavipattipucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;patti pucch&agrave;ti: p&agrave;r&agrave;jik&agrave;pattipucch&agrave;, sa&iuml;gh&agrave;dises&agrave;pattipucch&agrave;, thullaccay&agrave;pattipucch&agrave;, p&agrave;cittiy&agrave;pattipucch&agrave;, p&agrave;&ntilde;idesan&atilde;y&agrave;pattipucch&agrave;, dukka&ntilde;&agrave;pattipucch&agrave;, dubbh&agrave;sit&agrave;pattipucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ajjh&agrave;c&agrave;rapucch&agrave;ti: dvaya&uuml; dvayasam&agrave;pattipucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Kinti te di&ntilde;&ntilde;hanti: li&iuml;gapucch&agrave;, iriy&agrave;pathapucch&agrave;, &agrave;k&agrave;rapucch&agrave;, vippak&agrave;rapucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Li&iuml;gapucch&agrave;ti: d&atilde;gha&uuml; v&agrave; rassa&uuml; v&agrave; ka&otilde;ha&uuml; v&agrave; od&agrave;ta&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Iriy&agrave;pathapucch&agrave;ti: gacchanta&uuml; v&agrave; &ntilde;hita&uuml; v&agrave; nisinna&uuml; v&agrave; nipanna&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&acirc;k&agrave;rapucch&agrave;ti: gih&atilde;li&iuml;ge v&agrave; titthiyali&iuml;ge v&agrave; pabbajitali&iuml;ge v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Vippak&agrave;rapucch&agrave;ti: gacchanta&uuml; v&agrave; &ntilde;hita&uuml; v&agrave; nisinna&uuml; v&agrave; nipanna&uuml; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>[BJT Page 168] [\x 168/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>[PTS Page 171] [\q 171/]</FONT> </P>
<FONT FACE="Times_CSX+"><P>4. Kad&agrave; te di&ntilde;&ntilde;hanti: k&agrave;lapucch&agrave;, samayapucch&agrave;, divasapucch&agrave;, utupucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>K&agrave;lapucch&agrave;ti: pubbanhak&agrave;le v&agrave; majjhantikak&agrave;le v&agrave; s&agrave;yanhak&agrave;le v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Samayapucch&agrave;ti: pubbanhasamaye v&agrave; majjhantikasamaye v&agrave; s&agrave;yanhasamaye v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Divasapucch&agrave;ti: purebhatta&uuml; v&agrave; pacch&agrave;bhatta&uuml; v&agrave; ratti&uuml; v&agrave; div&agrave; v&agrave; k&agrave;&euml;e v&agrave; ju&otilde;he v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Utupucch&agrave;ti: hemante v&agrave; gimhe v&agrave; vass&agrave;ne v&agrave;1.</FONT> </P>
<FONT FACE="Times_CSX+"><P>5. Kattha te di&ntilde;&ntilde;hanti: &ntilde;h&agrave;napucch&agrave;, bh&aring;mipucch&agrave;, ok&agrave;sapucch&agrave;, padesapucch&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>&ograve;h&agrave;napucch&agrave;ti: bh&aring;miy&agrave; v&agrave; pa&ntilde;haviy&agrave; v&agrave; dhara&otilde;iy&agrave; v&agrave; jagatiy&agrave; v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Bh&aring;mipucch&agrave;ti: bh&aring;miy&agrave; v&agrave; pa&ntilde;haviy&agrave; v&agrave; pabbate v&agrave; p&agrave;s&agrave;&otilde;e v&agrave; p&agrave;s&agrave;de v&agrave;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Ok&agrave;sapucch&agrave;ti: puratthime v&agrave; ok&agrave;se pacchime v&agrave; ok&agrave;se uttare v&agrave; ok&agrave;se dakkhi&otilde;e v&agrave; ok&agrave;se.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Padesapucch&agrave;ti: puratthime v&agrave; padese pacchime v&agrave; padese uttare v&agrave; padese dakkhi&otilde;e v&agrave; padese'ti.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Mah&agrave;sa&iuml;g&agrave;mo ni&ntilde;&ntilde;hito.</FONT> </P>
<FONT FACE="Times_CSX+"><P>Tassudd&agrave;na&uuml;:</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vatthu nid&agrave;na&uuml; &agrave;k&agrave;ro pubb&agrave;para&uuml; kat&agrave;kata&uuml;,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Kamm&agrave;dhikara&otilde;a¤ceva samatho chandag&agrave;mi ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>2. Dos&agrave; moh&agrave; bhay&agrave; ceva sa¤¤&agrave;nijjh&agrave;panena ca,</FONT> </P>
<FONT FACE="Times_CSX+"><P>Pekkh&agrave; pas&agrave;de pakkhomhi suta theratarena ca.</FONT> </P>
<FONT FACE="Times_CSX+"><P>3. Asampatta¤ca sampatta&uuml; dhammena vinayena ca</FONT> </P>
<FONT FACE="Times_CSX+"><P>Satthussa s&agrave;senen&agrave;pi mah&agrave;sa&iuml;g&agrave;ma¤&agrave;pan&agrave;t&atilde;.</FONT> </P>
<FONT FACE="Times_CSX+"><P>1. Vasse - machasa&uuml;.</FONT> </P>
</BODY>
</HTML>
