{
  "dn10:0.1": "Длинные Наставления 10 ",
  "dn10:0.2": "Субха Сутта ",
  "dn10:1.1.1": "Вот что я слышал. ",
  "dn10:1.1.2": "Однажды, вскоре после полного успокоения Благостного, достопочтенный Ананда остановился в Саваттхи, в Джетаване, в [монашеской] роще Анатхапиндики. ",
  "dn10:1.1.3": "И в это самое время юный Субха, сын Тодейи, находился в Саваттхи по некоторому делу. ",
  "dn10:1.2.1": "И вот юный Субха, сын Тодейи, обратился к другому юноше: ",
  "dn10:1.2.2": "«Иди, юноша, приблизься к отшельнику Ананде и, приблизившись, спроси от моего имени отшельника Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие: ",
  "dn10:1.2.3": "„Юный Субха, сын Тодейи, спрашивает достопочтенного Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие?“ ",
  "dn10:1.2.4": "и еще скажи так: ",
  "dn10:1.3.1": "„Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи“». ",
  "dn10:1.3.2": "«Хорошо, почтенный», — согласился юноша с юным Субхой, сыном Тодейи, приблизился к достопочтенному Ананде; приблизившись, он обменялся с достопочтенным Анандой дружескими, дружелюбными словами ",
  "dn10:1.3.3": "и почтительным приветствием и сел в стороне. И вот, сидя в стороне, этот юноша так сказал достопочтенному Ананде: ",
  "dn10:1.3.4": "«Юный Субха, сын Тодейи, спрашивает досточтимого Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, ",
  "dn10:1.3.5": "и говорит так: ",
  "dn10:1.3.6": "„Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи“». ",
  "dn10:1.4.1": "Когда так было сказано, достопочтенный Ананда сказал этому юноше: ",
  "dn10:1.4.2": "«Сейчас не время, юноша, ",
  "dn10:1.4.3": "ибо я выпил лекарство. ",
  "dn10:1.4.4": "Завтра же я, может быть, приближусь [к нему], если представятся время и возможность». ",
  "dn10:1.4.5": "И тогда этот юноша, поднявшись с сиденья, приблизился к юному Субхе, сыну Тодейи, и, приблизившись, так сказал юному Субхе, сыну Тодейи: ",
  "dn10:1.4.6": "«Мы передали речь почтенного этому досточтимому Ананде: ",
  "dn10:1.4.7": "„Юный Субха, сын Тодейи, спрашивает досточтимого Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, и говорит так: ",
  "dn10:1.4.8": "‘Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи’“. ",
  "dn10:1.4.9": "Когда, почтенный, так было сказано, отшельник Ананда сказал мне: ",
  "dn10:1.4.10": "„Сейчас не время, юноша, ",
  "dn10:1.4.11": "ибо я выпил лекарство. ",
  "dn10:1.4.12": "Завтра же я, может быть, приближусь [к нему], если представятся время и возможность“. ",
  "dn10:1.4.13": "И вот, почтенный, сделано так, что этот досточтимый Ананда дал возможность [надеяться на его] завтрашнее приближение». ",
  "dn10:1.5.1": "И наутро, когда прошла эта ночь, достопочтенный Ананда оделся, взял сосуд для подаяний и верхнюю одежду, вместе со следующим за ним отшельником, монахом Четакой, приблизился к жилищу юного Субхи, сына Тодейи, и, приблизившись, сел на предложенное сиденье. А юный Субха, сын Тодейи, приблизился к достопочтенному Ананде; приблизившись, он обменялся с достопочтенным Анандой дружескими, дружелюбными словами ",
  "dn10:1.5.2": "и почтительным приветствием и сел в стороне. И вот, сидя в стороне, юный Субха, сын Тодейи, так сказал достопочтенному Ананде: ",
  "dn10:1.5.3": "«Ведь досточтимый Ананда долгое время находился вблизи досточтимого Готамы, прислуживая [ему] и пребывая рядом. ",
  "dn10:1.5.4": "И досточтимый Ананда должен знать, какие вещи хвалил досточтимый Готама, какими он побуждал, в каких наставлял и утверждал людей. ",
  "dn10:1.5.5": "Каковы же, почтенный Ананда, те вещи, которые хвалил досточтимый Готама, которыми он побуждал, в которых наставлял и утверждал людей?» ",
  "dn10:1.6.1": "«Существует, юноша, три свода предписаний, которые хвалил Благостный, и здесь он побуждал, наставлял, утверждал людей. ",
  "dn10:1.6.2": "Каковы же эти три? ",
  "dn10:1.6.3": "Праведный свод нравственных предписаний, праведный свод предписаний о сосредоточенности, праведный свод предписаний о постижении. ",
  "dn10:1.6.4": "Эти три свода предписаний, юноша, и хвалил Благостный, и здесь он побуждал, наставлял, утверждал людей». ",
  "dn10:1.6.5.0": "1. Собрание наставлений о нравственности ",
  "dn10:1.6.6": "«Каков же, почтенный Ананда, этот праведный свод нравственных предписаний, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?» ",
  "dn10:1.7.1": "«Вот, юноша, в мир приходит Татхагата <… X.1.7-29 = II.40-63…>. ",
  "dn10:1.7.2": "So imaṁ lokaṁ sadevakaṁ samārakaṁ sabrahmakaṁ sassamaṇabrāhmaṇiṁ pajaṁ sadevamanussaṁ sayaṁ abhiññā sacchikatvā pavedeti. ",
  "dn10:1.7.3": "So dhammaṁ deseti ādikalyāṇaṁ majjhekalyāṇaṁ pariyosānakalyāṇaṁ sātthaṁ sabyañjanaṁ kevalaparipuṇṇaṁ parisuddhaṁ brahmacariyaṁ pakāseti. ",
  "dn10:1.8.1": "Taṁ dhammaṁ suṇāti gahapati vā gahapatiputto vā aññatarasmiṁ vā kule paccājāto. ",
  "dn10:1.8.2": "So taṁ dhammaṁ sutvā tathāgate saddhaṁ paṭilabhati. ",
  "dn10:1.8.3": "So tena saddhāpaṭilābhena samannāgato iti paṭisañcikkhati: ",
  "dn10:1.8.4": "‘sambādho gharāvāso rajopatho, abbhokāso pabbajjā, ",
  "dn10:1.8.5": "nayidaṁ sukaraṁ agāraṁ ajjhāvasatā ekantaparipuṇṇaṁ ekantaparisuddhaṁ saṅkhalikhitaṁ brahmacariyaṁ carituṁ. ",
  "dn10:1.8.6": "Yannūnāhaṁ kesamassuṁ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṁ pabbajeyyan’ti. ",
  "dn10:1.9.1": "So aparena samayena appaṁ vā bhogakkhandhaṁ pahāya mahantaṁ vā bhogakkhandhaṁ pahāya appaṁ vā ñātiparivaṭṭaṁ pahāya mahantaṁ vā ñātiparivaṭṭaṁ pahāya kesamassuṁ ohāretvā kāsāyāni vatthāni acchādetvā agārasmā anagāriyaṁ pabbajati. ",
  "dn10:1.10.1": "So evaṁ pabbajito samāno pātimokkhasaṁvarasaṁvuto viharati, ācāragocarasampanno, anumattesu vajjesu bhayadassāvī, samādāya sikkhati sikkhāpadesu, kāyakammavacīkammena samannāgato kusalena, parisuddhājīvo, sīlasampanno, indriyesu guttadvāro, satisampajaññena samannāgato, santuṭṭho. ",
  "dn10:1.11.1": "Kathañca, māṇava, bhikkhu sīlasampanno hoti? ",
  "dn10:1.11.2": "Idha, māṇava, bhikkhu pāṇātipātaṁ pahāya pāṇātipātā paṭivirato hoti, nihitadaṇḍo nihitasattho lajjī dayāpanno, sabbapāṇabhūtahitānukampī viharati. ",
  "dn10:1.11.3": "Yampi, māṇava, bhikkhu pāṇātipātaṁ pahāya pāṇātipātā paṭivirato hoti, nihitadaṇḍo nihitasattho lajjī dayāpanno, sabbapāṇabhūtahitānukampī viharati; ",
  "dn10:1.12.1-1.27": "idampissa hoti sīlasmiṁ. ",
  "dn10:1.28.1": "Yathā vā paneke bhonto samaṇabrāhmaṇā saddhādeyyāni bhojanāni bhuñjitvā te evarūpāya tiracchānavijjāya micchājīvena jīvitaṁ kappenti, ",
  "dn10:1.28.2": "seyyathidaṁ—santikammaṁ paṇidhikammaṁ bhūtakammaṁ bhūrikammaṁ vassakammaṁ vossakammaṁ vatthukammaṁ vatthuparikammaṁ ācamanaṁ nhāpanaṁ juhanaṁ vamanaṁ virecanaṁ uddhaṁvirecanaṁ adhovirecanaṁ sīsavirecanaṁ kaṇṇatelaṁ nettatappanaṁ natthukammaṁ añjanaṁ paccañjanaṁ sālākiyaṁ sallakattiyaṁ dārakatikicchā mūlabhesajjānaṁ anuppadānaṁ osadhīnaṁ paṭimokkho ",
  "dn10:1.28.3": "iti vā iti evarūpāya tiracchānavijjāya micchājīvā paṭivirato hoti. ",
  "dn10:1.28.4": "Yampi, māṇava, bhikkhu yathā vā paneke bhonto samaṇabrāhmaṇā saddhādeyyāni bhojanāni bhuñjitvā te evarūpāya tiracchānavijjāya micchājīvena jīvitaṁ kappenti, ",
  "dn10:1.28.5": "seyyathidaṁ—santikammaṁ paṇidhikammaṁ …pe… osadhīnaṁ paṭimokkho ",
  "dn10:1.28.6": "iti vā iti evarūpāya tiracchānavijjāya micchājīvā paṭivirato hoti. ",
  "dn10:1.28.7": "Idampissa hoti sīlasmiṁ. ",
  "dn10:1.29.1": "Sa kho so, māṇava, bhikkhu evaṁ sīlasampanno na kutoci bhayaṁ samanupassati, yadidaṁ sīlasaṁvarato. ",
  "dn10:1.29.2": "Seyyathāpi, māṇava, rājā khattiyo muddhāvasitto nihatapaccāmitto na kutoci bhayaṁ samanupassati, yadidaṁ paccatthikato; ",
  "dn10:1.29.3": "evameva kho, māṇava, bhikkhu evaṁ sīlasampanno na kutoci bhayaṁ samanupassati, yadidaṁ sīlasaṁvarato. ",
  "dn10:1.29.4": "So iminā ariyena sīlakkhandhena samannāgato ajjhattaṁ anavajjasukhaṁ paṭisaṁvedeti. ",
  "dn10:1.29.5": "Таким, юноша, бывает монах, наделенный нравственностью. ",
  "dn10:1.30.1": "Таков, юноша, этот праведный свод нравственных предписаний, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:1.30.2": "И все же есть здесь еще более высокий долг». ",
  "dn10:1.30.3": "«Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:1.30.4": "Ведь этот праведный свод нравственных предписаний, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:1.30.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода нравственных предписаний за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:1.30.6": "И если бы, почтенный Ананда, отшельники и брахманы за пределами этой [общины] могли бы увидеть у себя столь совершенный праведный свод нравственных предписаний, то были бы настолько удовлетворены, что сказали бы себе: ",
  "dn10:1.30.7": "„Этого достаточно! Сделано достаточно! Достигнута цель нашего отшельничества! Нет у нас никакого более высокого долга“. ",
  "dn10:1.30.8": "Но ведь досточтимый Ананда сказал так: ",
  "dn10:1.30.9": "„Все же есть здесь еще более высокий долг“». ",
  "dn10:2.1.0": "2. Собрание наставлений о собранности ума ",
  "dn10:2.1.1": "«Каков же, почтенный Ананда, этот праведный свод предписаний о сосредоточенности, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?» ",
  "dn10:2.2.1": "«Как же, юноша, монах охраняет врата жизненных способностей <… X.2.1-13 = II.64-76…> ",
  "dn10:2.2.2": "Idha, māṇava, bhikkhu cakkhunā rūpaṁ disvā na nimittaggāhī hoti nānubyañjanaggāhī; ",
  "dn10:2.2.3": "yatvādhikaraṇamenaṁ cakkhundriyaṁ asaṁvutaṁ viharantaṁ abhijjhādomanassā pāpakā akusalā dhammā anvāssaveyyuṁ; tassa saṁvarāya paṭipajjati, rakkhati cakkhundriyaṁ, cakkhundriye saṁvaraṁ āpajjati. ",
  "dn10:2.2.4": "Sotena saddaṁ sutvā …pe… ",
  "dn10:2.2.5": "ghānena gandhaṁ ghāyitvā … ",
  "dn10:2.2.6": "jivhāya rasaṁ sāyitvā … ",
  "dn10:2.2.7": "kāyena phoṭṭhabbaṁ phusitvā … ",
  "dn10:2.2.8": "manasā dhammaṁ viññāya na nimittaggāhī hoti nānubyañjanaggāhī; ",
  "dn10:2.2.9": "yatvādhikaraṇamenaṁ manindriyaṁ asaṁvutaṁ viharantaṁ abhijjhādomanassā pāpakā akusalā dhammā anvāssaveyyuṁ; tassa saṁvarāya paṭipajjati, rakkhati manindriyaṁ, manindriye saṁvaraṁ āpajjati. ",
  "dn10:2.2.10": "So iminā ariyena indriyasaṁvarena samannāgato ajjhattaṁ abyāsekasukhaṁ paṭisaṁvedeti. ",
  "dn10:2.2.11": "Evaṁ kho, māṇava, bhikkhu indriyesu guttadvāro hoti. ",
  "dn10:2.3.1": "Kathañca, māṇava, bhikkhu satisampajaññena samannāgato hoti? ",
  "dn10:2.3.2": "Idha, māṇava, bhikkhu abhikkante paṭikkante sampajānakārī hoti, ālokite vilokite sampajānakārī hoti, samiñjite pasārite sampajānakārī hoti, saṅghāṭipattacīvaradhāraṇe sampajānakārī hoti, asite pīte khāyite sāyite sampajānakārī hoti, uccārapassāvakamme sampajānakārī hoti, gate ṭhite nisinne sutte jāgarite bhāsite tuṇhībhāve sampajānakārī hoti. ",
  "dn10:2.3.3": "Evaṁ kho, māṇava, bhikkhu satisampajaññena samannāgato hoti. ",
  "dn10:2.4.1": "Kathañca, māṇava, bhikkhu santuṭṭho hoti? ",
  "dn10:2.4.2": "Idha, māṇava, bhikkhu santuṭṭho hoti kāyaparihārikena cīvarena kucchiparihārikena piṇḍapātena. So yena yeneva pakkamati, samādāyeva pakkamati. ",
  "dn10:2.4.3": "Seyyathāpi, māṇava, pakkhī sakuṇo yena yeneva ḍeti, sapattabhārova ḍeti; ",
  "dn10:2.4.4": "evameva kho, māṇava, bhikkhu santuṭṭho hoti kāyaparihārikena cīvarena kucchiparihārikena piṇḍapātena. So yena yeneva pakkamati, samādāyeva pakkamati. ",
  "dn10:2.4.5": "Evaṁ kho, māṇava, bhikkhu santuṭṭho hoti. ",
  "dn10:2.5.1": "So iminā ca ariyena sīlakkhandhena samannāgato, iminā ca ariyena indriyasaṁvarena samannāgato, iminā ca ariyena satisampajaññena samannāgato, imāya ca ariyāya santuṭṭhiyā samannāgato ",
  "dn10:2.5.2": "vivittaṁ senāsanaṁ bhajati araññaṁ rukkhamūlaṁ pabbataṁ kandaraṁ giriguhaṁ susānaṁ vanapatthaṁ abbhokāsaṁ palālapuñjaṁ. ",
  "dn10:2.5.3": "So pacchābhattaṁ piṇḍapātapaṭikkanto nisīdati pallaṅkaṁ ābhujitvā, ujuṁ kāyaṁ paṇidhāya, parimukhaṁ satiṁ upaṭṭhapetvā. ",
  "dn10:2.6.1": "So abhijjhaṁ loke pahāya vigatābhijjhena cetasā viharati abhijjhāya cittaṁ parisodheti. ",
  "dn10:2.6.2": "Byāpādapadosaṁ pahāya abyāpannacitto viharati sabbapāṇabhūtahitānukampī byāpādapadosā cittaṁ parisodheti. ",
  "dn10:2.6.3": "Thinamiddhaṁ pahāya vigatathinamiddho viharati ālokasaññī sato sampajāno, thinamiddhā cittaṁ parisodheti. ",
  "dn10:2.6.4": "Uddhaccakukkuccaṁ pahāya anuddhato viharati ajjhattaṁ vūpasantacitto uddhaccakukkuccā cittaṁ parisodheti. ",
  "dn10:2.6.5": "Vicikicchaṁ pahāya tiṇṇavicikiccho viharati akathaṅkathī kusalesu dhammesu, vicikicchāya cittaṁ parisodheti. ",
  "dn10:2.7.1": "Seyyathāpi, māṇava, puriso iṇaṁ ādāya kammante payojeyya. ",
  "dn10:2.7.2": "Tassa te kammantā samijjheyyuṁ. ",
  "dn10:2.7.3": "So yāni ca porāṇāni iṇamūlāni tāni ca byantiṁ kareyya, siyā cassa uttariṁ avasiṭṭhaṁ dārabharaṇāya. ",
  "dn10:2.7.4": "Tassa evamassa: ",
  "dn10:2.7.5": "‘ahaṁ kho pubbe iṇaṁ ādāya kammante payojesiṁ. ",
  "dn10:2.7.6": "Tassa me te kammantā samijjhiṁsu. ",
  "dn10:2.7.7": "Sohaṁ yāni ca porāṇāni iṇamūlāni tāni ca byantiṁ akāsiṁ, atthi ca me uttariṁ avasiṭṭhaṁ dārabharaṇāyā’ti. ",
  "dn10:2.7.8": "So tatonidānaṁ labhetha pāmojjaṁ, adhigaccheyya somanassaṁ. ",
  "dn10:2.8.1": "Seyyathāpi, māṇava, puriso ābādhiko assa dukkhito bāḷhagilāno; bhattañcassa nacchādeyya, na cassa kāye balamattā. ",
  "dn10:2.8.2": "So aparena samayena tamhā ābādhā mucceyya, bhattañcassa chādeyya, siyā cassa kāye balamattā. ",
  "dn10:2.8.3": "Tassa evamassa: ",
  "dn10:2.8.4": "‘ahaṁ kho pubbe ābādhiko ahosiṁ dukkhito bāḷhagilāno, bhattañca me nacchādesi, na ca me āsi kāye balamattā. ",
  "dn10:2.8.5": "Somhi etarahi tamhā ābādhā mutto bhattañca me chādeti, atthi ca me kāye balamattā’ti. ",
  "dn10:2.8.6": "So tatonidānaṁ labhetha pāmojjaṁ, adhigaccheyya somanassaṁ. ",
  "dn10:2.9.1": "Seyyathāpi, māṇava, puriso bandhanāgāre baddho assa. ",
  "dn10:2.9.2": "So aparena samayena tamhā bandhanāgārā mucceyya sotthinā abbhayena, na cassa kiñci bhogānaṁ vayo. ",
  "dn10:2.9.3": "Tassa evamassa: ",
  "dn10:2.9.4": "‘ahaṁ kho pubbe bandhanāgāre baddho ahosiṁ. ",
  "dn10:2.9.5": "Somhi etarahi tamhā bandhanāgārā mutto sotthinā abbhayena, natthi ca me kiñci bhogānaṁ vayo’ti. ",
  "dn10:2.9.6": "So tatonidānaṁ labhetha pāmojjaṁ, adhigaccheyya somanassaṁ. ",
  "dn10:2.10.1": "Seyyathāpi, māṇava, puriso dāso assa anattādhīno parādhīno na yenakāmaṅgamo. ",
  "dn10:2.10.2": "So aparena samayena tamhā dāsabyā mucceyya, attādhīno aparādhīno bhujisso yenakāmaṅgamo. ",
  "dn10:2.10.3": "Tassa evamassa: ",
  "dn10:2.10.4": "‘ahaṁ kho pubbe dāso ahosiṁ anattādhīno parādhīno na yenakāmaṅgamo. ",
  "dn10:2.10.5": "Somhi etarahi tamhā dāsabyā mutto attādhīno aparādhīno bhujisso yenakāmaṅgamo’ti. ",
  "dn10:2.10.6": "So tatonidānaṁ labhetha pāmojjaṁ, adhigaccheyya somanassaṁ. ",
  "dn10:2.11.1": "Seyyathāpi, māṇava, puriso sadhano sabhogo kantāraddhānamaggaṁ paṭipajjeyya dubbhikkhaṁ sappaṭibhayaṁ. ",
  "dn10:2.11.2": "So aparena samayena taṁ kantāraṁ nitthareyya, sotthinā gāmantaṁ anupāpuṇeyya khemaṁ appaṭibhayaṁ. ",
  "dn10:2.11.3": "Tassa evamassa: ",
  "dn10:2.11.4": "‘ahaṁ kho pubbe sadhano sabhogo kantāraddhānamaggaṁ paṭipajjiṁ dubbhikkhaṁ sappaṭibhayaṁ. ",
  "dn10:2.11.5": "Somhi etarahi taṁ kantāraṁ nitthiṇṇo, sotthinā gāmantaṁ anuppatto khemaṁ appaṭibhayan’ti. ",
  "dn10:2.11.6": "So tatonidānaṁ labhetha pāmojjaṁ, adhigaccheyya somanassaṁ. ",
  "dn10:2.12.1": "Evameva kho, māṇava, bhikkhu yathā iṇaṁ yathā rogaṁ yathā bandhanāgāraṁ yathā dāsabyaṁ yathā kantāraddhānamaggaṁ, evaṁ ime pañca nīvaraṇe appahīne attani samanupassati. ",
  "dn10:2.12.2": "Seyyathāpi, māṇava, yathā āṇaṇyaṁ yathā ārogyaṁ yathā bandhanāmokkhaṁ yathā bhujissaṁ yathā khemantabhūmiṁ. ",
  "dn10:2.12.3": "Evameva kho bhikkhu ime pañca nīvaraṇe pahīne attani samanupassati. ",
  "dn10:2.12.4": "Tassime pañca nīvaraṇe pahīne attani samanupassato pāmojjaṁ jāyati, pamuditassa pīti jāyati, pītimanassa kāyo passambhati, passaddhakāyo sukhaṁ vedeti, sukhino cittaṁ samādhiyati. ",
  "dn10:2.13.1": "< > достигает первой ступени созерцания <…> ",
  "dn10:2.13.2": "< > не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью. ",
  "dn10:2.14.1": "Seyyathāpi, māṇava, dakkho nhāpako vā nhāpakantevāsī vā kaṁsathāle nhānīyacuṇṇāni ākiritvā udakena paripphosakaṁ paripphosakaṁ sanneyya. Sāyaṁ nhānīyapiṇḍi snehānugatā snehaparetā santarabāhirā phuṭā snehena, na ca paggharaṇī. ",
  "dn10:2.14.2": "Evameva kho, māṇava, bhikkhu imameva kāyaṁ vivekajena pītisukhena abhisandeti parisandeti paripūreti parippharati, nāssa kiñci sabbāvato kāyassa vivekajena pītisukhena apphuṭaṁ hoti. ",
  "dn10:2.14.3": "И когда, юноша, монах, освободившись от чувственных удовольствий, освободившись от нехороших свойств, достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии; ",
  "dn10:2.14.4": "когда] он обливает, заливает, переполняет, пропитывает это тело радостью и счастьем, рожденным уединенностью, и не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью, — ",
  "dn10:2.14.5": "это и есть часть его сосредоточенности. ",
  "dn10:2.15.1": "И далее, юноша, монах <…> достигает второй ступени созерцания <…Х.2.14-18 = II.77-82…> ",
  "dn10:2.15.2": "So imameva kāyaṁ samādhijena pītisukhena abhisandeti parisandeti paripūreti parippharati, nāssa kiñci sabbāvato kāyassa samādhijena pītisukhena apphuṭaṁ hoti. ",
  "dn10:2.16.1": "Seyyathāpi, māṇava, udakarahado gambhīro ubbhidodako. Tassa nevassa puratthimāya disāya udakassa āyamukhaṁ, na dakkhiṇāya disāya udakassa āyamukhaṁ, na pacchimāya disāya udakassa āyamukhaṁ, na uttarāya disāya udakassa āyamukhaṁ, devo ca na kālena kālaṁ sammā dhāraṁ anupaveccheyya. Atha kho tamhāva udakarahadā sītā vāridhārā ubbhijjitvā tameva udakarahadaṁ sītena vārinā abhisandeyya parisandeyya paripūreyya paripphareyya, nāssa kiñci sabbāvato udakarahadassa sītena vārinā apphuṭaṁ assa. ",
  "dn10:2.16.2": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.16.3": "yampi, māṇava, bhikkhu vitakkavicārānaṁ vūpasamā …pe… dutiyaṁ jhānaṁ upasampajja viharati. ",
  "dn10:2.16.4": "So imameva kāyaṁ samādhijena pītisukhena abhisandeti parisandeti paripūreti parippharati, nāssa kiñci sabbāvato kāyassa samādhijena pītisukhena apphuṭaṁ hoti. ",
  "dn10:2.16.5": "Idampissa hoti samādhismiṁ. ",
  "dn10:2.17.1": "Puna caparaṁ, māṇava, bhikkhu pītiyā ca virāgā upekkhako ca viharati sato sampajāno, sukhañca kāyena paṭisaṁvedeti, yaṁ taṁ ariyā ācikkhanti: ‘upekkhako satimā sukhavihārī’ti, tatiyaṁ jhānaṁ upasampajja viharati. ",
  "dn10:2.17.2": "So imameva kāyaṁ nippītikena sukhena abhisandeti parisandeti paripūreti parippharati, nāssa kiñci sabbāvato kāyassa nippītikena sukhena apphuṭaṁ hoti. ",
  "dn10:2.17.3": "Seyyathāpi, māṇava, uppaliniyaṁ vā paduminiyaṁ vā puṇḍarīkiniyaṁ vā appekaccāni uppalāni vā padumāni vā puṇḍarīkāni vā udake jātāni udake saṁvaḍḍhāni udakānuggatāni antonimuggaposīni, tāni yāva caggā yāva ca mūlā sītena vārinā abhisannāni parisannāni paripūrāni paripphuṭāni, nāssa kiñci sabbāvataṁ uppalānaṁ vā padumānaṁ vā puṇḍarīkānaṁ vā sītena vārinā apphuṭaṁ assa. ",
  "dn10:2.17.4": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.17.5": "yampi, māṇava, bhikkhu pītiyā ca virāgā …pe… tatiyaṁ jhānaṁ upasampajja viharati. ",
  "dn10:2.17.6": "So imameva kāyaṁ nippītikena sukhena abhisandeti parisandeti paripūreti parippharati, nāssa kiñci sabbāvato kāyassa nippītikena sukhena apphuṭaṁ hoti. ",
  "dn10:2.17.7": "Idampissa hoti samādhismiṁ. ",
  "dn10:2.18.1": "< > достигает четвертой ступени созерцания <…> ",
  "dn10:2.18.2": "So imameva kāyaṁ parisuddhena cetasā pariyodātena pharitvā nisinno hoti; ",
  "dn10:2.18.3": "nāssa kiñci sabbāvato kāyassa parisuddhena cetasā pariyodātena apphuṭaṁ hoti. ",
  "dn10:2.18.4": "Seyyathāpi, māṇava, puriso odātena vatthena sasīsaṁ pārupitvā nisinno assa, nāssa kiñci sabbāvato kāyassa odātena vatthena apphuṭaṁ assa. ",
  "dn10:2.18.5": "И когда, юноша, монах <…> достигает четвертой ступени созерцания <…> — ",
  "dn10:2.18.6": "yampi, māṇava, bhikkhu sukhassa ca pahānā dukkhassa ca pahānā pubbeva somanassadomanassānaṁ atthaṅgamā adukkhamasukhaṁ upekkhāsatipārisuddhiṁ catutthaṁ jhānaṁ upasampajja viharati. ",
  "dn10:2.18.7": "So imameva kāyaṁ parisuddhena cetasā pariyodātena pharitvā nisinno hoti; nāssa kiñci sabbāvato kāyassa parisuddhena cetasā pariyodātena apphuṭaṁ hoti. ",
  "dn10:2.18.8": "это и есть часть его сосредоточенности. ",
  "dn10:2.19.1": "Таков, юноша, этот праведный свод предписаний о сосредоточенности, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:2.19.2": "И все же есть здесь более высокий долг». ",
  "dn10:2.19.3": "«Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:2.19.4": "Ведь этот праведный свод предписаний о сосредоточенности, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:2.19.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода предписаний о сосредоточенности за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:2.19.6": "И если бы, почтенный Ананда, отшельники и брахманы за пределами этой [общины] могли бы увидеть у себя столь совершенный праведный свод предписаний о сосредоточенности, то были бы настолько удовлетворены, что сказали бы себе: ",
  "dn10:2.19.7": "„Этого достаточно! Сделано достаточно! Достигнута цель нашего отшельничества! Нет у нас никакого более высокого долга“. ",
  "dn10:2.19.8": "Но ведь досточтимый Ананда сказал так: ",
  "dn10:2.19.9": "„Все же есть здесь еще более высокий долг“. ",
  "dn10:2.20.0": "3. Собрание наставлений о постижении ",
  "dn10:2.20.1": "Каков же, почтенный Ананда, этот праведный свод предписаний о постижении, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?» ",
  "dn10:2.21.1": "«Так, с сосредоточенным умом — чистым возвышенным <… X.2.20-22 = II.83, 84…> ",
  "dn10:2.21.2": "So evaṁ pajānāti: ",
  "dn10:2.21.3": "‘ayaṁ kho me kāyo rūpī cātumahābhūtiko mātāpettikasambhavo odanakummāsūpacayo aniccucchādanaparimaddanabhedanaviddhaṁsanadhammo; ",
  "dn10:2.21.4": "idañca pana me viññāṇaṁ ettha sitaṁ ettha paṭibaddhan’ti. ",
  "dn10:2.22.1": "Seyyathāpi, māṇava, maṇi veḷuriyo subho jātimā aṭṭhaṁso suparikammakato accho vippasanno anāvilo sabbākārasampanno. Tatrāssa suttaṁ āvutaṁ nīlaṁ vā pītaṁ vā lohitaṁ vā odātaṁ vā paṇḍusuttaṁ vā. ",
  "dn10:2.22.2": "Tamenaṁ cakkhumā puriso hatthe karitvā paccavekkheyya: ‘ayaṁ kho maṇi veḷuriyo subho jātimā aṭṭhaṁso suparikammakato accho vippasanno anāvilo sabbākārasampanno. Tatridaṁ suttaṁ āvutaṁ nīlaṁ vā pītaṁ vā lohitaṁ vā odātaṁ vā paṇḍusuttaṁ vā’ti. ",
  "dn10:2.22.3": "Evameva kho, māṇava, bhikkhu evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte ñāṇadassanāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.22.4": "Он постигает: <…> ",
  "dn10:2.22.5": "< > „здесь к нему привязано мое сознание“. ",
  "dn10:2.22.6": "И когда, юноша, монах с сосредоточенным умом — чистым, возвышенным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — направляет и обращает ум к совершенному видению … ",
  "dn10:2.22.7": "āneñjappatte ñāṇadassanāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.22.8": "и постигает: „Вот это мое тело имеет форму, состоит из четырех великих элементов, рождено матерью и отцом, [представляет собой] скопление вареного риса и кислого молока, непостоянно, подвержено разрушению, стиранию, распаду, уничтожению, и вот здесь заключено … ",
  "dn10:2.22.9": "здесь к нему привязано мое сознание“ — ",
  "dn10:2.22.10": "это и есть часть его постижения. ",
  "dn10:2.23.1": "Так, с сосредоточенным умом <… X.2.23-35 = II.85-98…> ",
  "dn10:2.23.2": "So imamhā kāyā aññaṁ kāyaṁ abhinimmināti rūpiṁ manomayaṁ sabbaṅgapaccaṅgiṁ ahīnindriyaṁ. ",
  "dn10:2.24.1": "Seyyathāpi, māṇava, puriso muñjamhā īsikaṁ pavāheyya. ",
  "dn10:2.24.2": "Tassa evamassa: ",
  "dn10:2.24.3": "‘ayaṁ muñjo ayaṁ īsikā; añño muñjo aññā īsikā; muñjamhā tveva īsikā pavāḷhā’ti. ",
  "dn10:2.24.4": "Seyyathā vā pana, māṇava, puriso asiṁ kosiyā pavāheyya. ",
  "dn10:2.24.5": "Tassa evamassa: ",
  "dn10:2.24.6": "‘ayaṁ asi, ayaṁ kosi; añño asi, aññā kosi; kosiyā tveva asi pavāḷho’ti. ",
  "dn10:2.24.7": "Seyyathā vā pana, māṇava, puriso ahiṁ karaṇḍā uddhareyya. ",
  "dn10:2.24.8": "Tassa evamassa: ",
  "dn10:2.24.9": "‘ayaṁ ahi, ayaṁ karaṇḍo; añño ahi, añño karaṇḍo; karaṇḍā tveva ahi ubbhato’ti. ",
  "dn10:2.24.10": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.24.11": "yampi, māṇava, bhikkhu evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte manomayaṁ kāyaṁ abhinimmānāya cittaṁ abhinīharati abhininnāmeti …pe…. ",
  "dn10:2.24.12": "Idampissa hoti paññāya. ",
  "dn10:2.25.1": "So evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte iddhividhāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.25.2": "So anekavihitaṁ iddhividhaṁ paccanubhoti—ekopi hutvā bahudhā hoti, bahudhāpi hutvā eko hoti; āvibhāvaṁ tirobhāvaṁ tirokuṭṭaṁ tiropākāraṁ tiropabbataṁ asajjamāno gacchati seyyathāpi ākāse; pathaviyāpi ummujjanimujjaṁ karoti seyyathāpi udake; udakepi abhijjamāne gacchati seyyathāpi pathaviyaṁ; ākāsepi pallaṅkena kamati seyyathāpi pakkhī sakuṇo; imepi candimasūriye evaṁ mahiddhike evaṁ mahānubhāve pāṇinā parāmasati parimajjati; yāva brahmalokāpi kāyena vasaṁ vatteti. ",
  "dn10:2.26.1": "Seyyathāpi, māṇava, dakkho kumbhakāro vā kumbhakārantevāsī vā suparikammakatāya mattikāya yaññadeva bhājanavikatiṁ ākaṅkheyya, taṁ tadeva kareyya abhinipphādeyya. ",
  "dn10:2.26.2": "Seyyathā vā pana, māṇava, dakkho dantakāro vā dantakārantevāsī vā suparikammakatasmiṁ dantasmiṁ yaññadeva dantavikatiṁ ākaṅkheyya, taṁ tadeva kareyya abhinipphādeyya. ",
  "dn10:2.26.3": "Seyyathā vā pana, māṇava, dakkho suvaṇṇakāro vā suvaṇṇakārantevāsī vā suparikammakatasmiṁ suvaṇṇasmiṁ yaññadeva suvaṇṇavikatiṁ ākaṅkheyya, taṁ tadeva kareyya abhinipphādeyya. ",
  "dn10:2.26.4": "Evameva kho, māṇava, bhikkhu …pe… yampi māṇava bhikkhu evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte iddhividhāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.26.5": "So anekavihitaṁ iddhividhaṁ paccanubhoti—ekopi hutvā bahudhā hoti …pe… yāva brahmalokāpi kāyena vasaṁ vatteti. ",
  "dn10:2.26.6": "Idampissa hoti paññāya. ",
  "dn10:2.27.1": "So evaṁ samāhite citte …pe… āneñjappatte dibbāya sotadhātuyā cittaṁ abhinīharati abhininnāmeti ",
  "dn10:2.27.2": "So dibbāya sotadhātuyā visuddhāya atikkantamānusikāya ubho sadde suṇāti dibbe ca mānuse ca ye dūre santike ca. ",
  "dn10:2.27.3": "Seyyathāpi, māṇava, puriso addhānamaggappaṭipanno. So suṇeyya bherisaddampi mudiṅgasaddampi saṅkhapaṇavadindimasaddampi. Tassa evamassa—bherisaddo itipi mudiṅgasaddo itipi saṅkhapaṇavadindimasaddo itipi. ",
  "dn10:2.27.4": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.27.5": "yampi, māṇava, bhikkhu evaṁ samāhite citte …pe… āneñjappatte dibbāya sotadhātuyā cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.27.6": "So dibbāya sotadhātuyā visuddhāya atikkantamānusikāya ubho sadde suṇāti dibbe ca mānuse ca ye dūre santike ca. ",
  "dn10:2.27.7": "Idampissa hoti paññāya. ",
  "dn10:2.28.1": "So evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte cetopariyañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.28.2": "So parasattānaṁ parapuggalānaṁ cetasā ceto paricca pajānāti, ",
  "dn10:2.28.3": "sarāgaṁ vā cittaṁ ‘sarāgaṁ cittan’ti pajānāti, ",
  "dn10:2.28.4": "vītarāgaṁ vā cittaṁ ‘vītarāgaṁ cittan’ti pajānāti, ",
  "dn10:2.28.5": "sadosaṁ vā cittaṁ ‘sadosaṁ cittan’ti pajānāti, ",
  "dn10:2.28.6": "vītadosaṁ vā cittaṁ ‘vītadosaṁ cittan’ti pajānāti, ",
  "dn10:2.28.7": "samohaṁ vā cittaṁ ‘samohaṁ cittan’ti pajānāti, ",
  "dn10:2.28.8": "vītamohaṁ vā cittaṁ ‘vītamohaṁ cittan’ti pajānāti, ",
  "dn10:2.28.9": "saṅkhittaṁ vā cittaṁ ‘saṅkhittaṁ cittan’ti pajānāti, ",
  "dn10:2.28.10": "vikkhittaṁ vā cittaṁ ‘vikkhittaṁ cittan’ti pajānāti, ",
  "dn10:2.28.11": "mahaggataṁ vā cittaṁ ‘mahaggataṁ cittan’ti pajānāti, ",
  "dn10:2.28.12": "amahaggataṁ vā cittaṁ ‘amahaggataṁ cittan’ti pajānāti, ",
  "dn10:2.28.13": "sauttaraṁ vā cittaṁ ‘sauttaraṁ cittan’ti pajānāti, ",
  "dn10:2.28.14": "anuttaraṁ vā cittaṁ ‘anuttaraṁ cittan’ti pajānāti, ",
  "dn10:2.28.15": "samāhitaṁ vā cittaṁ ‘samāhitaṁ cittan’ti pajānāti, ",
  "dn10:2.28.16": "asamāhitaṁ vā cittaṁ ‘asamāhitaṁ cittan’ti pajānāti, ",
  "dn10:2.28.17": "vimuttaṁ vā cittaṁ ‘vimuttaṁ cittan’ti pajānāti, ",
  "dn10:2.28.18": "avimuttaṁ vā cittaṁ ‘avimuttaṁ cittan’ti pajānāti. ",
  "dn10:2.29.1": "Seyyathāpi, māṇava, itthī vā puriso vā daharo yuvā maṇḍanajātiko ādāse vā parisuddhe pariyodāte acche vā udakapatte sakaṁ mukhanimittaṁ paccavekkhamāno sakaṇikaṁ vā sakaṇikanti jāneyya, akaṇikaṁ vā akaṇikanti jāneyya. ",
  "dn10:2.29.2": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.29.3": "yampi, māṇava, bhikkhu evaṁ samāhite …pe… āneñjappatte cetopariyañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.29.4": "So parasattānaṁ parapuggalānaṁ cetasā ceto paricca pajānāti, ",
  "dn10:2.29.5": "sarāgaṁ vā cittaṁ sarāgaṁ cittanti pajānāti …pe… ",
  "dn10:2.29.6": "avimuttaṁ vā cittaṁ avimuttaṁ cittanti pajānāti. ",
  "dn10:2.29.7": "Idampissa hoti paññāya. ",
  "dn10:2.30.1": "So evaṁ samāhite citte …pe… āneñjappatte pubbenivāsānussatiñāṇāya cittaṁ abhinīharati abhininnāmeti ",
  "dn10:2.30.2": "So anekavihitaṁ pubbenivāsaṁ anussarati. Seyyathidaṁ—ekampi jātiṁ dvepi jātiyo tissopi jātiyo catassopi jātiyo pañcapi jātiyo dasapi jātiyo vīsampi jātiyo tiṁsampi jātiyo cattālīsampi jātiyo paññāsampi jātiyo jātisatampi jātisahassampi jātisatasahassampi anekepi saṁvaṭṭakappe anekepi vivaṭṭakappe anekepi saṁvaṭṭavivaṭṭakappe: ‘amutrāsiṁ evaṁnāmo evaṅgotto evaṁvaṇṇo evamāhāro evaṁsukhadukkhappaṭisaṁvedī evamāyupariyanto. So tato cuto amutra udapādiṁ; tatrāpāsiṁ evaṁnāmo evaṅgotto evaṁvaṇṇo evamāhāro evaṁsukhadukkhappaṭisaṁvedī evamāyupariyanto; so tato cuto idhūpapanno’ti. Iti sākāraṁ sauddesaṁ anekavihitaṁ pubbenivāsaṁ anussarati. ",
  "dn10:2.31.1": "Seyyathāpi, māṇava, puriso sakamhā gāmā aññaṁ gāmaṁ gaccheyya; tamhāpi gāmā aññaṁ gāmaṁ gaccheyya; so tamhā gāmā sakaṁyeva gāmaṁ paccāgaccheyya. Tassa evamassa: ‘ahaṁ kho sakamhā gāmā amuṁ gāmaṁ agacchiṁ, tatra evaṁ aṭṭhāsiṁ evaṁ nisīdiṁ evaṁ abhāsiṁ evaṁ tuṇhī ahosiṁ. So tamhāpi gāmā amuṁ gāmaṁ gacchiṁ, tatrāpi evaṁ aṭṭhāsiṁ evaṁ nisīdiṁ evaṁ abhāsiṁ evaṁ tuṇhī ahosiṁ. Somhi tamhā gāmā sakaṁyeva gāmaṁ paccāgato’ti. ",
  "dn10:2.31.2": "Evameva kho, māṇava, bhikkhu …pe… yampi, māṇava, bhikkhu evaṁ samāhite citte …pe… āneñjappatte pubbenivāsānussatiñāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.31.3": "So anekavihitaṁ pubbenivāsaṁ anussarati. Seyyathidaṁ—ekampi jātiṁ …pe… iti sākāraṁ sauddesaṁ anekavihitaṁ pubbenivāsaṁ anussarati. ",
  "dn10:2.31.4": "Idampissa hoti paññāya. ",
  "dn10:2.32.1": "So evaṁ samāhite citte …pe… āneñjappatte sattānaṁ cutūpapātañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.32.2": "So dibbena cakkhunā visuddhena atikkantamānusakena satte passati cavamāne upapajjamāne hīne paṇīte suvaṇṇe dubbaṇṇe sugate duggate, yathākammūpage satte pajānāti: ‘ime vata bhonto sattā kāyaduccaritena samannāgatā vacīduccaritena samannāgatā manoduccaritena samannāgatā ariyānaṁ upavādakā micchādiṭṭhikā micchādiṭṭhikammasamādānā. Te kāyassa bhedā paraṁ maraṇā apāyaṁ duggatiṁ vinipātaṁ nirayaṁ upapannā. Ime vā pana bhonto sattā kāyasucaritena samannāgatā vacīsucaritena samannāgatā manosucaritena samannāgatā ariyānaṁ anupavādakā sammādiṭṭhikā sammādiṭṭhikammasamādānā. Te kāyassa bhedā paraṁ maraṇā sugatiṁ saggaṁ lokaṁ upapannā’ti. Iti dibbena cakkhunā visuddhena atikkantamānusakena satte passati cavamāne upapajjamāne hīne paṇīte suvaṇṇe dubbaṇṇe sugate duggate, yathākammūpage satte pajānāti. ",
  "dn10:2.33.1": "Seyyathāpi, māṇava, majjhesiṅghāṭake pāsādo, tattha cakkhumā puriso ṭhito passeyya manusse gehaṁ pavisantepi nikkhamantepi rathikāyapi vīthiṁ sañcarante majjhesiṅghāṭake nisinnepi. Tassa evamassa: ‘ete manussā gehaṁ pavisanti, ete nikkhamanti, ete rathikāya vīthiṁ sañcaranti, ete majjhesiṅghāṭake nisinnā’ti. ",
  "dn10:2.33.2": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.33.3": "yampi, māṇava, bhikkhu evaṁ samāhite citte …pe… āneñjappatte sattānaṁ cutūpapātañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.33.4": "So dibbena cakkhunā visuddhena atikkantamānusakena satte passati cavamāne upapajjamāne hīne paṇīte suvaṇṇe dubbaṇṇe sugate duggate, yathākammūpage satte pajānāti. ",
  "dn10:2.33.5": "Idampissa hoti paññāya. ",
  "dn10:2.34.1": "So evaṁ samāhite citte parisuddhe pariyodāte anaṅgaṇe vigatūpakkilese mudubhūte kammaniye ṭhite āneñjappatte āsavānaṁ khayañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.34.2": "So idaṁ dukkhanti yathābhūtaṁ pajānāti, ayaṁ dukkhasamudayoti yathābhūtaṁ pajānāti, ayaṁ dukkhanirodhoti yathābhūtaṁ pajānāti, ayaṁ dukkhanirodhagāminī paṭipadāti yathābhūtaṁ pajānāti; ",
  "dn10:2.34.3": "ime āsavāti yathābhūtaṁ pajānāti, ayaṁ āsavasamudayoti yathābhūtaṁ pajānāti, ayaṁ āsavanirodhoti yathābhūtaṁ pajānāti, ayaṁ āsavanirodhagāminī paṭipadāti yathābhūtaṁ pajānāti. ",
  "dn10:2.35.1": "Tassa evaṁ jānato evaṁ passato kāmāsavāpi cittaṁ vimuccati, bhavāsavāpi cittaṁ vimuccati, avijjāsavāpi cittaṁ vimuccati, ",
  "dn10:2.35.2": "vimuttasmiṁ vimuttamiti ñāṇaṁ hoti. ",
  "dn10:2.35.3": "‘Khīṇā jāti, vusitaṁ brahmacariyaṁ, kataṁ karaṇīyaṁ, nāparaṁ itthattāyā’ti pajānāti. ",
  "dn10:2.36.1": "Seyyathāpi, māṇava, pabbatasaṅkhepe udakarahado accho vippasanno anāvilo. Tattha cakkhumā puriso tīre ṭhito passeyya sippisambukampi sakkharakathalampi macchagumbampi carantampi tiṭṭhantampi. Tassa evamassa: ‘ayaṁ kho udakarahado accho vippasanno anāvilo. Tatrime sippisambukāpi sakkharakathalāpi macchagumbāpi carantipi tiṭṭhantipī’ti. ",
  "dn10:2.36.2": "Evameva kho, māṇava, bhikkhu …pe… ",
  "dn10:2.36.3": "yampi, māṇava, bhikkhu evaṁ samāhite citte …pe… āneñjappatte āsavānaṁ khayañāṇāya cittaṁ abhinīharati abhininnāmeti. ",
  "dn10:2.36.4": "Он постигает: … ",
  "dn10:2.36.5": "<…> „Это — уничтожение порочных свойств“; постигает в согласии с истиной: „Это — путь, ведущий к уничтожению порочных свойств“; ",
  "dn10:2.36.6": "[когда] у него, знающего так, видящего так, ум освобождается от порочного свойства чувственности, ум освобождается от порочного свойства существования, ум освобождается от порочного свойства невежества, и в освобожденном возникает знание, что он освобожден, и он постигает: „Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием“ — ",
  "dn10:2.36.7": "это и есть часть его постижения. ",
  "dn10:2.37.1": "Таков, юноша, этот праведный свод предписаний о постижении, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:2.37.2": "И нет здесь более высокого долга». ",
  "dn10:2.37.3": "«Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:2.37.4": "Ведь этот праведный свод предписаний о постижении, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:2.37.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода предписаний о постижении за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:2.37.6": "И нет здесь более высокого долга. ",
  "dn10:2.37.7": "Превосходно, почтенный Ананда! Превосходно, почтенный Ананда! ",
  "dn10:2.37.8": "Подобно тому, почтенный Ананда, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно досточтимый Ананда с помощью многих наставлений преподал истину. ",
  "dn10:2.37.9": "И вот, почтенный Ананда, я иду как к прибежищу к Благостному Готаме, и к дхамме, и к сангхе монахов. ",
  "dn10:2.37.10": "Путь же досточтимый Ананда примет меня как преданного мирянина, отныне и на всю жизнь нашедшего [здесь] прибежище». ",
  "dn10:2.37.11": "«Субха-сутта» Окончена. Десятая. "
}