{
  "dn10:0.1": "Длинные Наставления 10 ",
  "dn10:0.2": "Субха Сутта ",
  "dn10:1.1.1": "Вот что я слышал. ",
  "dn10:1.1.2": "Однажды, вскоре после полного успокоения Благостного, достопочтенный Ананда остановился в Саваттхи, в Джетаване, в [монашеской] роще Анатхапиндики. ",
  "dn10:1.1.3": "И в это самое время юный Субха, сын Тодейи, находился в Саваттхи по некоторому делу. ",
  "dn10:1.2.1": "И вот юный Субха, сын Тодейи, обратился к другому юноше: ",
  "dn10:1.2.2": "“Иди, юноша, приблизься к отшельнику Ананде и, приблизившись, спроси от моего имени отшельника Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие: ",
  "dn10:1.2.3": "„Юный Субха, сын Тодейи, спрашивает достопочтенного Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие?“ ",
  "dn10:1.2.4": "и еще скажи так: ",
  "dn10:1.3.1": "„Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи“”. ",
  "dn10:1.3.2": "“Хорошо, почтенный”, — согласился юноша с юным Субхой, сыном Тодейи, приблизился к достопочтенному Ананде; приблизившись, он обменялся с достопочтенным Анандой дружескими, дружелюбными словами ",
  "dn10:1.3.3": "и почтительным приветствием и сел в стороне. И вот, сидя в стороне, этот юноша так сказал достопочтенному Ананде: ",
  "dn10:1.3.4": "“Юный Субха, сын Тодейи, спрашивает досточтимого Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, ",
  "dn10:1.3.5": "и говорит так: ",
  "dn10:1.3.6": "„Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи“”. ",
  "dn10:1.4.1": "Когда так было сказано, достопочтенный Ананда сказал этому юноше: ",
  "dn10:1.4.2": "“Сейчас не время, юноша, ",
  "dn10:1.4.3": "ибо я выпил лекарство. ",
  "dn10:1.4.4": "Завтра же я, может быть, приближусь [к нему], если представятся время и возможность”. ",
  "dn10:1.4.5": "И тогда этот юноша, поднявшись с сиденья, приблизился к юному Субхе, сыну Тодейи, и, приблизившись, так сказал юному Субхе, сыну Тодейи: ",
  "dn10:1.4.6": "“Мы передали речь почтенного этому досточтимому Ананде: ",
  "dn10:1.4.7": "„Юный Субха, сын Тодейи, спрашивает досточтимого Ананду, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, и говорит так: ",
  "dn10:1.4.8": "‘Право же, хорошо будет, если досточтимый Ананда окажет милость и приблизится к дому юного Субхи, сына Тодейи’“. ",
  "dn10:1.4.9": "Когда, почтенный, так было сказано, отшельник Ананда сказал мне: ",
  "dn10:1.4.10": "„Сейчас не время, юноша, ",
  "dn10:1.4.11": "ибо я выпил лекарство. ",
  "dn10:1.4.12": "Завтра же я, может быть, приближусь [к нему], если представятся время и возможность“. ",
  "dn10:1.4.13": "И вот, почтенный, сделано так, что этот досточтимый Ананда дал возможность [надеяться на его] завтрашнее приближение”. ",
  "dn10:1.5.1": "И наутро, когда прошла эта ночь, достопочтенный Ананда оделся, взял сосуд для подаяний и верхнюю одежду, вместе со следующим за ним отшельником, монахом Четакой, приблизился к жилищу юного Субхи, сына Тодейи, и, приблизившись, сел на предложенное сиденье. А юный Субха, сын Тодейи, приблизился к достопочтенному Ананде; приблизившись, он обменялся с достопочтенным Анандой дружескими, дружелюбными словами. ",
  "dn10:1.5.2": "и почтительным приветствием и сел в стороне. И вот, сидя в стороне, юный Субха, сын Тодейи, так сказал достопочтенному Ананде: ",
  "dn10:1.5.3": "“Ведь досточтимый Ананда долгое время находился вблизи досточтимого Готамы, прислуживая [ему] и пребывая рядом. ",
  "dn10:1.5.4": "И досточтимый Ананда должен знать, какие вещи хвалил досточтимый Готама, какими он побуждал, в каких наставлял и утверждал людей. ",
  "dn10:1.5.5": "Каковы же, почтенный Ананда, те вещи, которые хвалил досточтимый Готама, которыми он побуждал, в которых наставлял и утверждал людей?” ",
  "dn10:1.6.1": "“Существует, юноша, три свода предписаний, которые хвалил Благостный, и здесь он побуждал, наставлял, утверждал людей. ",
  "dn10:1.6.2": "Каковы же эти три? ",
  "dn10:1.6.3": "Праведный свод нравственных предписаний, праведный свод предписаний о сосредоточенности, праведный свод предписаний о постижении. ",
  "dn10:1.6.4": "Эти три свода предписаний, юноша, и хвалил Благостный, и здесь он побуждал, наставлял, утверждал людей”. ",
  "dn10:1.6.5.0": "1. Собрание наставлений о нравственности ",
  "dn10:1.6.6": "“Каков же, почтенный Ананда, этот праведный свод нравственных предписаний, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?” ",
  "dn10:1.7.1": "“Вот, юноша, в мир приходит Татхагата <… X.1.7-29 = II.40-63…>. ",
  "dn10:1.7.2": "Он возглашает об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn10:1.7.3": "Он проповедует истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве; наставляет в единственно совершенном чистом целомудрии. ",
  "dn10:1.8.1": "Эту истину слышит домохозяин, или сын домохозяина, или вновь родившийся в каком-либо другом семействе. ",
  "dn10:1.8.2": "Слыша эту истину, он обретает веру в Татхагату. ",
  "dn10:1.8.3": "И, наделенный этой обретенной им верой, он размышляет: ",
  "dn10:1.8.4": "„Жизнь в доме стеснительна, [это] путь нечистоты, странничество же — как свободный воздух ",
  "dn10:1.8.5": "не легко обитающему в доме блюсти всецело совершенное, всецело чистое целомудрие, сияющее, как жемчужная раковина. ",
  "dn10:1.8.6": "Ведь я мог бы сбрить волосы и бороду, надеть желтые одеяния и, оставив дом, странствовать бездомным“. ",
  "dn10:1.9.1": "И со временем, отказавшись от малого достатка или отказавшись от большого достатка, отказавшись от малого круга родственников или отказавшись от большого круга родственников, он сбривает волосы и бороду, надевает желтые одежды и, оставив дом, странствует бездомным. ",
  "dn10:1.10.1": "Так, будучи странником, он живет сдержанный воздержанием предписаний для отшельника, придерживаясь должного поведения, видя опасность в мельчайших проступках, обязуется следовать заповедям и упражняется [в их исполнении], наделен добродетелью тела и добродетелью речи, чист в средствах существования, обладает нравственностью, охраняет врата жизненных способностей, наделен способностью самосознания и вдумчивостью, удовлетворен. ",
  "dn10:1.11.1": "Как же, юноша, монах предан нравственности? ",
  "dn10:1.11.2": "Вот, юноша, монах отказываясь уничтожать живое, избегая уничтожать живое, без палки и без оружия, скромный, полный сострадания, монах пребывает в доброте и сочувствии ко всем живым существам. ",
  "dn10:1.11.3": "И когда, юноша, монах отказываясь уничтожать живое, избегая уничтожать живое, без палки и без оружия, скромный, полный сострадания, монах пребывает в доброте и сочувствии ко всем живым существам; ",
  "dn10:1.12.1-1.27": "это и есть часть его нравственности. ",
  "dn10:1.28.1": "В то время как некоторые почтенные отшельники и брахманы, поедая пищу, поданную верующими, добывают таким образом средства к существованию низменными знаниями и неправедной жизнью, ",
  "dn10:1.28.2": "а именно: склоняя на милость богов, исполняя обеты, заклиная духов умерших, пребывая в земляном жилище, вызывая потенцию, вызывая импотенцию, определяя место для постройки, освещая место; [совершая ритуальное] полоскание рта, омовение, жертвоприношение; [предписывая] рвотное, слабительное, очищающее сверху, очищающее снизу, очищающее голову, масло для ушей, облегчающее средство для глаз, снадобье для носа, глазную мазь, умащивание; [бывая] глазными врачами, хирургами, леча детей, добывая целебные коренья, освобождая от [ставшего ненужным] лекарства, — ",
  "dn10:1.28.3": "он избегает таким образом низменных знаний и неправедной жизни. ",
  "dn10:1.28.4": "В то время как, юноша, некоторые почтенные отшельники и брахманы, поедая пищу, поданную верующими, добывают таким образом средства к существованию низменными знаниями и неправедной жизнью, ",
  "dn10:1.28.5": "а именно: склоняя на милость богов, исполняя обеты … освобождая от [ставшего ненужным] лекарства ",
  "dn10:1.28.6": "он избегает таким образом низменных знаний и неправедной жизни. ",
  "dn10:1.28.7": "Это и есть часть его нравственности. ",
  "dn10:1.29.1": "И вот, юноша, этот монах, обладающий подобной нравственностью, не видит ниоткуда опасности в том, что касается нравственной воздержанности. ",
  "dn10:1.29.2": "Подобно тому, юноша, как повелитель, помазанный на царство и избавившийся от неприятелей; ",
  "dn10:1.29.3": "так же точно, юноша, и монах, обладающий подобной нравственностью, не видит ниоткуда опасности в том, что касается нравственной воздержанности. ",
  "dn10:1.29.4": "Наделенный этим праведным сводом нравственных предписаний, он испытывает безупречное внутреннее счастье. ",
  "dn10:1.29.5": "Таким, юноша, бывает монах, наделенный нравственностью. ",
  "dn10:1.30.1": "Таков, юноша, этот праведный свод нравственных предписаний, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:1.30.2": "И все же есть здесь еще более высокий долг”. ",
  "dn10:1.30.3": "“Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:1.30.4": "Ведь этот праведный свод нравственных предписаний, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:1.30.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода нравственных предписаний за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:1.30.6": "И если бы, почтенный Ананда, отшельники и брахманы за пределами этой [общины] могли бы увидеть у себя столь совершенный праведный свод нравственных предписаний, то были бы настолько удовлетворены, что сказали бы себе: ",
  "dn10:1.30.7": "„Этого достаточно! Сделано достаточно! Достигнута цель нашего отшельничества! Нет у нас никакого более высокого долга“. ",
  "dn10:1.30.8": "Но ведь досточтимый Ананда сказал так: ",
  "dn10:1.30.9": "„Все же есть здесь еще более высокий долг“”. ",
  "dn10:2.1.0": "2. Собрание наставлений о собранности ума ",
  "dn10:2.1.1": "“Каков же, почтенный Ананда, этот праведный свод предписаний о сосредоточенности, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?” ",
  "dn10:2.2.1": "“Как же, юноша, монах охраняет врата жизненных способностей <… X.2.1-13 = II.64-76…> ",
  "dn10:2.2.2": "Вот, юноша, видя глазом образ, монах не влечется к внешним признакам, не влечется к его подробностям; ",
  "dn10:2.2.3": "он действует так, чтобы сдерживать причину, благодаря которой алчность, неудовлетворенность, порочные и нехорошие свойства устремляются на не сдерживающего способность зрения. он следит за способностью зрения, в способности зрения он достигает воздержанности. ",
  "dn10:2.2.4": "Слыша ухом звук … ",
  "dn10:2.2.5": "обоняя носом запах… ",
  "dn10:2.2.6": "чувствуя языком вкус … ",
  "dn10:2.2.7": "осязая телом прикосновение … ",
  "dn10:2.2.8": "получая разумом представление, он не влечется к внешним признакам, не влечется к его подробностям; ",
  "dn10:2.2.9": "он действует так, чтобы сдерживать причину, благодаря которой алчность, неудовлетворенность, порочные и нехорошие свойства устремляются на не сдерживающего способность разума. он следит за способностью разума, в способности разума он достигает воздержанности. ",
  "dn10:2.2.10": "Наделенный этой праведной воздержанностью в жизненных способностях, он испытывает неуязвимое внутреннее счастье. ",
  "dn10:2.2.11": "Таким, юноша, бывает монах, охраняющий врата жизненных способностей. ",
  "dn10:2.3.1": "Как же, юноша, монах наделен способностью самосознания и вдумчивостью? ",
  "dn10:2.3.2": "Вот, юноша, монах вдумчиво действует, когда он идет вперед и идет назад, вдумчиво действует, когда глядит вперед и глядит по сторонам, вдумчиво действует, когда сгибается и распрямляется, вдумчиво действует, когда носит ткань, сосуд для подаяний и верхнюю одежду, вдумчиво действует, когда ест, пьет, разжевывает, пробует на вкус, вдумчиво действует, когда испражняется и мочится, вдумчиво действует, когда ходит, стоит, сидит, спит, бодрствует, говорит, молчит. ",
  "dn10:2.3.3": "Таким, юноша, бывает монах, наделенный способностью самосознания и вдумчивостью. ",
  "dn10:2.4.1": "Как же, юноша, монах удовлетворен? ",
  "dn10:2.4.2": "Вот, юноша, монах удовлетворен верхней одеждой, поддерживающей тело, и чашей для милостыни, поддерживающей утробу; куда бы он ни отправлялся, он отправляется, беря с собой [все свое добро]. ",
  "dn10:2.4.3": "Подобно тому, юноша, как крылатая птица, куда бы ни полетела, летит, неся с собой перья; ",
  "dn10:2.4.4": "так же точно, юноша, и монах, удовлетворенный верхней одеждой, поддерживающей тело, и чашей для милостыни, поддерживающей утробу, куда бы он ни отправлялся, отправляется, беря с собой [все свое добро]. ",
  "dn10:2.4.5": "Таким, юноша, бывает удовлетворенный монах. ",
  "dn10:2.5.1": "Наделенный этим праведным сводом нравственных предписаний и наделенный этой праведной воздержанностью в жизненных силах, наделенный этой праведной внимательностью и вдумчивостью, и наделенный этой праведной удовлетворенностью ",
  "dn10:2.5.2": "он удаляется в уединенную обитель — в лесу у подножия дерева, на горе, в пещере, в расселине скалы, у кладбища, в лесной чаще, на открытом месте, на груде соломы. ",
  "dn10:2.5.3": "Возвратившись с чашей для милостыни, он сидит [там] после еды, скрестив под собой ноги, держа прямо тело, пребывая в сосредоточенном внимании. ",
  "dn10:2.6.1": "Отказавшись от алчности к мирскому, он пребывает свободный сердцем от алчности, очищает мысли от алчности. ",
  "dn10:2.6.2": "Отказавшись от порока злонамеренности, он пребывает свободный умом от злонамеренности, в доброте и сочувствии ко всем живым существам он очищает ум от злонамеренности. ",
  "dn10:2.6.3": "Отказавшись от косности, он пребывает свободный от косности, ощущая в себе способность [ясного] воззрения, внимательный и вдумчивый он очищает мысли от косности. ",
  "dn10:2.6.4": "Отказавшись от беспокойства и терзаний, он пребывает свободный от беспокойства и терзаний, внутренне умиротворенный в мыслях, он очищает мысли от беспокойства и терзаний. ",
  "dn10:2.6.5": "Отказавшись от сомнения, он пребывает за пределами сомнения, лишенный неуверенности в хороших свойствах, он очищает мысли от сомнения. ",
  "dn10:2.7.1": "Подобно тому, юноша, как, если человек, взяв в долг, откроет дело. ",
  "dn10:2.7.2": "Это его дело будет процветать. ",
  "dn10:2.7.3": "Он и сможет оплатить прежние долговые обязательства, и у него еще сверх того останется, на что поддерживать жену. ",
  "dn10:2.7.4": "И думает: ",
  "dn10:2.7.5": "„Вот прежде я, взяв в долг, открыл дело. ",
  "dn10:2.7.6": "Это мое дело стало процветать. ",
  "dn10:2.7.7": "И я смог оплатить прежние долговые обязательства, и у меня еще сверх того остается на что поддерживать жену“. ",
  "dn10:2.7.8": "Он получит от этого радость, достигнет удовлетворения. ",
  "dn10:2.8.1": "Подобно тому, юноша, как, если бы человека постиг недуг, он будет страдать, тяжело болеть, и еда не будет ему впрок, и в теле не останется силы. ",
  "dn10:2.8.2": "И со временем освободится от этого недуга, и еда будет ему впрок, и в теле его будет сила. ",
  "dn10:2.8.3": "И думает: ",
  "dn10:2.8.4": "и он сможет сказать себе: „Вот прежде меня постиг недуг, я страдал, тяжело болел, и еда не была мне впрок, и в теле моем не осталось силы. ",
  "dn10:2.8.5": "Теперь же я освободился от этого недуга, и еда мне впрок, и в теле есть сила“. ",
  "dn10:2.8.6": "Он получит от этого радость, достигнет удовлетворения. ",
  "dn10:2.9.1": "Подобно тому, юноша, как, если человек будет заключен в темницу. ",
  "dn10:2.9.2": "И со временем освободится из этого заточения здравым и невредимым, и ничего не потеряет из имущества. ",
  "dn10:2.9.3": "И думает: ",
  "dn10:2.9.4": "„Вот прежде я был заключен в темницу. ",
  "dn10:2.9.5": "Теперь же освободился от этого заточения здравым и невредимым и ничего не потерял из имущества“. ",
  "dn10:2.9.6": "Он получит от этого радость, достигнет удовлетворения. ",
  "dn10:2.10.1": "Подобно тому, юноша, как, если человек будет рабом, не зависящим от себя, зависящим от другого, не имеющим права идти, куда хочет. ",
  "dn10:2.10.2": "И со временем освободится от этого рабства, став зависящим от себя, не зависящим от другого, раскрепощенным, имеющим право идти, куда хочет. ",
  "dn10:2.10.3": "И думает: ",
  "dn10:2.10.4": "„Вот прежде я был рабом, не зависящим от себя, зависящим от другого, не имеющим права идти, куда хочу. ",
  "dn10:2.10.5": "Теперь же я освободился от рабства, став зависящим от себя, не зависящим от другого, раскрепощенным, имеющим право идти, куда хочу“. ",
  "dn10:2.10.6": "Он получит от этого радость, достигнет удовлетворения. ",
  "dn10:2.11.1": "Подобно тому, юноша, как если человек с богатством и имуществом будет следовать по труднопроходимой дороге в голоде и страхе. ",
  "dn10:2.11.2": "И со временем оставит позади трудную дорогу, спокойно и без страха, здравым достигнет края деревни. ",
  "dn10:2.11.3": "И думает: ",
  "dn10:2.11.4": "„Вот, прежде я с богатством и имуществом следовал по труднопроходимой дороге в голоде и страхе. ",
  "dn10:2.11.5": "Теперь же, оставив позади эту трудную дорогу, спокойно и без страха здравым достиг края деревни“. ",
  "dn10:2.11.6": "Он получит от этого радость, достигнет удовлетворения. ",
  "dn10:2.12.1": "Так же точно, юноша, и монах, не отказавшись от этих пяти преград, видит себя словно в долгу, словно в болезни, словно в темнице, словно в рабстве, словно на труднопроходимой дороге. ",
  "dn10:2.12.2": "И подобно этому, юноша, монах, отказавшись от этих пяти преград. ",
  "dn10:2.12.3": "Так же точно видит себя, великий царь, словно свободным от долга, словно свободным от болезни, словно освободившимся из заточения, словно раскрепощенным, словно находящимся в спокойном пристанище. ",
  "dn10:2.12.4": "Когда он видит себя отказавшимся от пяти преград, в нем рождается удовлетворенность, у удовлетворенного рождается радость, от радости в сердце успокаивается тело, успокоившийся телом ощущает счастье, счастливый сосредоточен в уме. ",
  "dn10:2.13.1": "< > достигает первой ступени созерцания <…> ",
  "dn10:2.13.2": "< > не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью. ",
  "dn10:2.14.1": "Подобно тому, юноша, как искусный банщик или ученик банщика, насыпав мыльный порошок в металлический сосуд и постепенно окропляя со всех сторон водой, станет сбивать его так, чтобы получился мыльный ком, омытый влагой, пронизанный влагой, внутри и снаружи пропитанный влагой, но не источающий [ее]. ",
  "dn10:2.14.2": "Так же точно, юноша, и монах обливает, заливает, переполняет, пропитывает это тело радостью и счастьем, рожденным уединенностью, и не остается во всем его теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью. ",
  "dn10:2.14.3": "И когда, юноша, монах, освободившись от чувственных удовольствий, освободившись от нехороших свойств, достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии; ",
  "dn10:2.14.4": "когда] он обливает, заливает, переполняет, пропитывает это тело радостью и счастьем, рожденным уединенностью, и не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью, — ",
  "dn10:2.14.5": "это и есть часть его сосредоточенности. ",
  "dn10:2.15.1": "И далее, юноша, монах <…> достигает второй ступени созерцания <…Х.2.14-18 = II.77-82…> ",
  "dn10:2.15.2": "Он обливает, заливает, переполняет, пропитывает это тело радостью и счастьем, рожденным сосредоточенностью, и не остается во всем его теле ничего, что не было бы пропитано радостью и счастьем, рожденным сосредоточенностью. ",
  "dn10:2.16.1": "Подобно тому, юноша, как озеро, [питаемое] водой, бьющей из-под земли, хоть и не будет иметь ни притока воды с восточной стороны, ни притока воды с западной стороны, ни притока воды с северной стороны, ни притока воды с южной стороны, и божество не будет время от времени надлежащим образом доставлять ему дождь, но потоки прохладной воды, бьющей из-под земли, [питая] это озеро, обольют, зальют, переполнят, пропитают это озеро прохладной водой, и не останется во всем озере ничего, что не было бы пропитано прохладной водой. ",
  "dn10:2.16.2": "Точно также, юноша, монах … ",
  "dn10:2.16.3": "и далее, Юноша, монах, подавив устремленный рассудок и углубленное рассуждение … и пребывает [в этом состоянии]. ",
  "dn10:2.16.4": "Он обливает, заливает, переполняет, пропитывает это тело радостью и счастьем, рожденным сосредоточенностью, и не остается во всем его теле ничего, что не было бы пропитано радостью и счастьем, рожденным сосредоточенностью. ",
  "dn10:2.16.5": "Это и есть часть его сосредоточенности. ",
  "dn10:2.17.1": "И далее, юноша, монах отвращается от радости и пребывает в уравновешенности; наделенный способностью самосознания и вдумчивостью, испытывая телом то счастье, которой достойные описывают: „Уравновешенный, наделенный способностью самосознания, пребывающий в счастье“, он достигает третьей ступени созерцания и пребывает [в этом состоянии]. ",
  "dn10:2.17.2": "Он обливает, заливает, переполняет, пропитывает это тело счастьем, свободным от радости, и не остается во всем его теле ничего, что не было бы пропитано счастьем, свободным от радости. ",
  "dn10:2.17.3": "Подобно тому, юноша, как в пруду с голубыми лотосами, пруду с красными лотосами, пруду с белыми лотосами отдельные голубые лотосы, или красные лотосы, или белые лотосы рождены в воде, выросли в воде, омыты водой, целиком погружены [в воду], питаются [ею], они от кончиков до корней облиты, залиты, переполнены, пропитаны прохладной водой, и не остается во всех голубых лотосах, или красных лотосах, или белых лотосах ничего, что не было бы пропитано прохладной водой. ",
  "dn10:2.17.4": "Точно также, юноша, монах … ",
  "dn10:2.17.5": "и далее, юноша, монах, отвратившись от радости и пребывая в уравновешенности … и пребывает [в этом состоянии]. ",
  "dn10:2.17.6": "Он обливает, заливает, переполняет, пропитывает это тело счастьем, свободным от радости, и не остается во всем его теле ничего, что не было бы пропитано счастьем, свободным от радости. ",
  "dn10:2.17.7": "Это и есть часть его сосредоточенности. ",
  "dn10:2.18.1": "< > достигает четвертой ступени созерцания <…> ",
  "dn10:2.18.2": "Он сидит, пропитав это тело чистым, совершенным разумом; ",
  "dn10:2.18.3": "и не остается во всем теле ничего, что не было бы пропитано чистым, совершенным разумом. ",
  "dn10:2.18.4": "Подобно тому, юноша, как человек сидел бы укутанный с головой в белое одеяние так, что не осталось бы на всем теле места, которое не было бы покрыто белым одеянием. ",
  "dn10:2.18.5": "И когда, юноша, монах <…> достигает четвертой ступени созерцания <…> — ",
  "dn10:2.18.6": "и далее, юноша, монах, отказавшись от счастья, отказавшись от несчастья, избавившись от прежней удовлетворенности и неудовлетворенности, достигает четвертой ступени созерцания, лишенной несчастья, лишенной счастья, очищенной уравновешенностью и способностью самосознания, и пребывает [в этом состоянии]. ",
  "dn10:2.18.7": "Он сидит, пропитав это тело чистым, совершенным разумом, и не остается во всем теле ничего, что не было бы пропитано чистым, совершенным разумом. ",
  "dn10:2.18.8": "это и есть часть его сосредоточенности. ",
  "dn10:2.19.1": "Таков, юноша, этот праведный свод предписаний о сосредоточенности, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:2.19.2": "И все же есть здесь более высокий долг”. ",
  "dn10:2.19.3": "“Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:2.19.4": "Ведь этот праведный свод предписаний о сосредоточенности, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:2.19.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода предписаний о сосредоточенности за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:2.19.6": "И если бы, почтенный Ананда, отшельники и брахманы за пределами этой [общины] могли бы увидеть у себя столь совершенный праведный свод предписаний о сосредоточенности, то были бы настолько удовлетворены, что сказали бы себе: ",
  "dn10:2.19.7": "„Этого достаточно! Сделано достаточно! Достигнута цель нашего отшельничества! Нет у нас никакого более высокого долга“. ",
  "dn10:2.19.8": "Но ведь досточтимый Ананда сказал так: ",
  "dn10:2.19.9": "„Все же есть здесь еще более высокий долг“. ",
  "dn10:2.20.0": "3. Собрание наставлений о постижении ",
  "dn10:2.20.1": "Каков же, почтенный Ананда, этот праведный свод предписаний о постижении, который хвалил досточтимый Готама, которым он побуждал, в котором наставлял и утверждал людей?” ",
  "dn10:2.21.1": "“Так, с сосредоточенным умом — чистым возвышенным <… X.2.20-22 = II.83, 84…> ",
  "dn10:2.21.2": "Он постигает: ",
  "dn10:2.21.3": "„Вот это мое тело имеет форму, состоит из четырех великих элементов, рождено матерью и отцом, [представляет собой] скопление вареного риса и кислого молока, непостоянно, подвержено разрушению, стиранию, распаду, уничтожению; ",
  "dn10:2.21.4": "и вот здесь заключено, здесь к нему привязано мое сознание“. ",
  "dn10:2.22.1": "Подобно тому, юноша, как если в драгоценный камень берилл — прекрасный, благородный, восьмигранный, превосходно отшлифованный, прозрачный, сияющий, наделенный всеми достоинствами, продета нить — синяя, или оранжевая, или красная, или белая, или желтоватая нить. ",
  "dn10:2.22.2": "То человек, наделенный зрением, взяв его в руку, может понять: „Вот драгоценный камень берилл — прекрасный, благородный, восьмигранный, превосходно отшлифованный, прозрачный, сияющий, наделенный всеми достоинствами, и в него продета нить — синяя, или оранжевая, или красная, или белая, или желтоватая нить“. ",
  "dn10:2.22.3": "Так же точно, юноша, и монах с сосредоточенным умом — чистым, ясным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — направляет и обращает ум к совершенному видению. ",
  "dn10:2.22.4": "Он постигает: <…> ",
  "dn10:2.22.5": "< > „здесь к нему привязано мое сознание“. ",
  "dn10:2.22.6": "И когда, юноша, монах с сосредоточенным умом — чистым, возвышенным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — направляет и обращает ум к совершенному видению … ",
  "dn10:2.22.7": "он направляет и обращает ум к совершенному видению. ",
  "dn10:2.22.8": "и постигает: „Вот это мое тело имеет форму, состоит из четырех великих элементов, рождено матерью и отцом, [представляет собой] скопление вареного риса и кислого молока, непостоянно, подвержено разрушению, стиранию, распаду, уничтожению, и вот здесь заключено … ",
  "dn10:2.22.9": "здесь к нему привязано мое сознание“ — ",
  "dn10:2.22.10": "это и есть часть его постижения. ",
  "dn10:2.23.1": "Так, с сосредоточенным умом <… X.2.23-35 = II.85-98…> ",
  "dn10:2.23.2": "Из этого [своего] тела он творит другое тело, имеющее форму, состоящее из разума, наделенное всеми большими и малыми частями, не знающее ущерба в жизненных способностях. ",
  "dn10:2.24.1": "Подобно тому, юноша, как человек, извлекая тростинку из мунджи. ",
  "dn10:2.24.2": "И думает: ",
  "dn10:2.24.3": "„Вот — мунджа, вот — тростинка, одно — мунджа, другое — тростинка, но ведь тростинка извлечена из мунджи“. ",
  "dn10:2.24.4": "Или же подобно тому, великий царь, как человек, извлекая меч из ножен. ",
  "dn10:2.24.5": "И думает: ",
  "dn10:2.24.6": "„Вот — меч, вот — ножны, одно — меч, другое — ножны, но ведь меч извлечен из ножен“. ",
  "dn10:2.24.7": "Или же подобно тому, великий царь, как человек, вытаскивая змею из [сбрасываемой ею] кожи. ",
  "dn10:2.24.8": "И думает: ",
  "dn10:2.24.9": "„Вот — змея, вот — кожа, одно — змея, другое — кожа, но ведь змея вытащена из кожи“. ",
  "dn10:2.24.10": "Точно также, юноша, монах … ",
  "dn10:2.24.11": "и когда , юноша, и монах с сосредоточенным умом — чистым, ясным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — направляет и обращает ум к сотворению тела, состоящего из разума…. ",
  "dn10:2.24.12": "Это и есть часть его постижения. ",
  "dn10:2.25.1": "Так, с сосредоточенным умом — чистым, ясным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — он направляет и обращает ум к [разным] видам сверхъестественных способностей. ",
  "dn10:2.25.2": "Он осуществляет различные виды сверхъестественных способностей: будучи одним, становится многочисленным, будучи многочисленным, становится одним; становится видимым для глаз, скрытым от глаз, беспрепятственно проходит через стену, через ограду, через гору, словно через воздух; опускается в землю и поднимается [из нее], словно из воды; не погружаясь, идет по воде, словно по земле; сидя со скрещенными ногами, возносится в небо, словно крылатая птица; касается рукой и схватывает солнце и луну — эти столь великие, столь чудесные [светила]; [своим] телом он достигает даже мира Брахмы. ",
  "dn10:2.26.1": "Подобно тому, юноша, как искусный гончар или ученик гончара может сделать и изготовить из хорошо обработанной глины сосуд, какой пожелает. ",
  "dn10:2.26.2": "Или же подобно тому, юноша, как искусный резчик по слоновой кости или ученик резчика по слоновой кости может сделать и изготовить из хорошо обработанной слоновой кости такой сосуд из слоновой кости, какой пожелает. ",
  "dn10:2.26.3": "Или же подобно тому, юноша, как искусный золотых дел мастер или ученик золотых дел мастера может сделать и изготовить из хорошо обработанного золота такой золотой сосуд, какой пожелает. ",
  "dn10:2.26.4": "Так же точно, юноша, и монах с сосредоточенным умом — чистым, ясным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — направляет и обращает ум к [разным] видам сверхъестественных способностей. ",
  "dn10:2.26.5": "Он осуществляет различные виды сверхъестественных способностей: будучи одним … [своим] телом он достигает даже мира Брахмы. ",
  "dn10:2.26.6": "Это и есть часть его постижения. ",
  "dn10:2.27.1": "Так, с сосредоточенным умом … он направляет и обращает ум к божественному слуху ",
  "dn10:2.27.2": "Очищенным божественным слухом, выходящим за пределы человеческого, он слышит оба [вида] звуков — и божественные, и человеческие, далекие и близкие. ",
  "dn10:2.27.3": "Подобно тому, юноша, как человек, который, находясь на главной дороге, слышит звук литавр, звук барабана, звук раковины, цимбал, гонга, может сказать себе: „Вот звук литавр, вот звук барабана, вот звук раковины, цимбал, гонга“ —. ",
  "dn10:2.27.4": "Точно также, юноша, монах … ",
  "dn10:2.27.5": "и когда, юноша, монах так сосредоточенным умом … он направляет и обращает ум к божественному слуху. ",
  "dn10:2.27.6": "Очищенным божественным слухом, выходящим за пределы человеческого, он слышит оба [вида] звуков — и божественные, и человеческие, далекие и близкие. ",
  "dn10:2.27.7": "Это и есть часть его постижения. ",
  "dn10:2.28.1": "Так, с сосредоточенным умом — чистым, ясным, незапятнанным, лишенной нечистоты, гибким, готовым к действию, стойким, непоколебимым — он направляет и обращает ум к знанию, охватывающему сердце. ",
  "dn10:2.28.2": "Охватывая сердцем сердца других существ, других личностей, он постигает [их] ",
  "dn10:2.28.3": "наделенный страстью ум он постигает как наделенный страстью ум ",
  "dn10:2.28.4": "свободный от страсти ум он постигает как свободный от страсти ум ",
  "dn10:2.28.5": "наделенный ненавистью ум он постигает как наделенный ненавистью ум ",
  "dn10:2.28.6": "свободный от ненависти ум он постигает как свободный от ненависти ум ",
  "dn10:2.28.7": "наделенный заблуждением ум он постигает как наделенный заблуждением ум ",
  "dn10:2.28.8": "свободный от заблуждения ум он постигает как свободный от заблуждения ум ",
  "dn10:2.28.9": "собранный ум он постигает как собранный ум ",
  "dn10:2.28.10": "несобранный ум он постигает как несобранный ум ",
  "dn10:2.28.11": "великий ум он постигает как великий ум ",
  "dn10:2.28.12": "невеликий ум он постигает как невеликий ум ",
  "dn10:2.28.13": "превзойденный ум он постигает как превзойденный ум ",
  "dn10:2.28.14": "непревзойденный ум он постигает как непревзойденный ум ",
  "dn10:2.28.15": "сосредоточенный ум он постигает как сосредоточенный ум ",
  "dn10:2.28.16": "несосредоточенный ум он постигает как несосредоточенный ум ",
  "dn10:2.28.17": "освобожденный ум он постигает как освобожденный ум ",
  "dn10:2.28.18": "неосвобожденный ум он постигает как неосвобожденный ум. ",
  "dn10:2.29.1": "Подобно тому, юноша, как женщина, или мужчина, или юноша, молодой и любящий, наряжается, разглядывая отражение своего лица в чистом, ясном зеркале или в сосуде с прозрачной водой, может или узнать, что [на нем] пятнышко, когда [на нем] есть пятнышко, или узнать, что [на нем] нет пятнышка, когда [на нем] нет пятнышка. ",
  "dn10:2.29.2": "Точно также, юноша, монах … ",
  "dn10:2.29.3": "и когда, юноша, монах так сосредоточенным умом … он направляет и обращает ум к знанию, охватывающему сердце. ",
  "dn10:2.29.4": "Охватывая сердцем сердца других существ, других личностей, он постигает [их] ",
  "dn10:2.29.5": "наделенный страстью ум он постигает как наделенный страстью ум… ",
  "dn10:2.29.6": "неосвобожденный ум он постигает как неосвобожденный ум. ",
  "dn10:2.29.7": "Это и есть часть его постижения. ",
  "dn10:2.30.1": "Так, с сосредоточенным умом … он направляет и обращает ум к знанию, основанному на воспоминании о местах, где он пребывал в прежних [существованиях] ",
  "dn10:2.30.2": "Он вспоминает различные места, где пребывал в прежних [существованиях], а именно: в одном рождении, в двух рождениях, в трех рождениях, в четырех рождениях, в пяти рождениях, в десяти рождениях, в двадцати рождениях, в тридцати рождениях, в сорока рождениях, в пятидесяти рождениях, в ста рождениях, в тысяче рождений, в сотне тысяч рождений, во многих периодах свертывания [мира], во многих периодах развертывания [мира], во многих периодах свертывания и развертывания [мира]: „Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом мире. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь рожден здесь“ — так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn10:2.31.1": "Подобно тому, великий царь, как, если человек пойдет из своей деревни в другую деревню, а из этой деревни пойдет в другую деревню, а из этой деревни возвратится в свою деревню, он может сказать себе: „Вот я пришел из своей деревни в другую деревню, там я так-то стоял, так-то сидел, так-то говорил, так-то молчал, а из этой деревни пришел в ту деревню и там я так-то стоял, так-то сидел, так-то говорил, так-то молчал, а из этой деревни возвратился в свою деревню“. ",
  "dn10:2.31.2": "Так же точно, юноша, и монах … направляет и обращает ум к знанию, основанному на воспоминании о местах, где он пребывал в прежних [существованиях]. ",
  "dn10:2.31.3": "Он вспоминает различные места, где пребывал в прежних [существованиях], а именно: в одном рождении … так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn10:2.31.4": "Это и есть часть его постижения. ",
  "dn10:2.32.1": "Так, с сосредоточенным умом … он направляет и обращает ум к знанию, основанному на воспоминании о местах, где он пребывал в прежних [существованиях]. ",
  "dn10:2.32.2": "Божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются; он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными: „Поистине, почтенные, те существа, что наделены дурным поведением тела, наделены дурным поведением в речи, наделены дурным поведением разума, злословят о праведных, придерживаются ложных воззрений, предаются действиям, [проистекающим из] ложных воззрений, с распадом тела после смерти вновь рождаются в бедствии, несчастье, страдании, преисподней. Те же существа, почтенные, что наделены хорошим поведением тела, наделены хорошим поведением в речи, наделены хорошим поведением разума, не злословят о праведных, придерживаются истинных воззрений, предаются действиям, [проистекающим из] истинных воззрений, с распадом тела после смерти вновь рождаются в счастье, в небесном мире“. — Так божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются; он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными. ",
  "dn10:2.33.1": "Подобно тому, юноша, как, если человек, стоящий на террасе над серединой перекрестка, видит, как люди входят в дом, выходят, двигаются по проезжей дороге, сидят на середине перекрестка, он может сказать себе: „Эти люди входят в дом, эти выходят, эти двигаются по проезжей дороге, эти сидят на середине перекрестка“ —. ",
  "dn10:2.33.2": "Точно также, юноша, монах … ",
  "dn10:2.33.3": "и когда, юноша, и монах с сосредоточенным умом … направляет и обращает ум к знанию о том, как существа оставляют жизнь и вновь рождаются. ",
  "dn10:2.33.4": "Божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются; он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными. ",
  "dn10:2.33.5": "Это и есть часть его постижения. ",
  "dn10:2.34.1": "Так, с сосредоточенным умом — чистым, ясным, незапятнанным, лишенным нечистоты, гибким, готовым к действию, стойким, непоколебимым — он направляет и обращает ум к знанию об уничтожении порочных свойств. ",
  "dn10:2.34.2": "Он постигает в согласии с истиной: „Это — страдание“; постигает в согласии с истиной: „Это — возникновение страдания“; постигает в согласии с истиной: „Это — уничтожение страдания“; постигает в согласии с истиной; „Это — путь, ведущий к уничтожению страдания“; ",
  "dn10:2.34.3": "постигает в согласии с истиной: „Это — порочные свойства“; постигает в согласии с истиной: „Это — возникновение порочных свойств“; постигает в согласии с истиной: „Это — уничтожение порочных свойств“; постигает в согласии с истиной: „Это — путь, ведущий к уничтожению порочных свойств“. ",
  "dn10:2.35.1": "У него, знающего так, видящего так, ум освобождается от порочного свойства чувственности, ум освобождается от порочного свойства [следующего] существования, ум освобождается от порочного свойства невежества ",
  "dn10:2.35.2": "в освобожденном возникает знание, что он освобожден. ",
  "dn10:2.35.3": "Он постигает: „Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием“. ",
  "dn10:2.36.1": "Подобно тому, юноша, как, если зрячий человек, стоя на берегу окруженного горами озера, прозрачного, спокойного, незамутненного, видит устриц и раковины, песок и гальку, стаи рыб, двигающихся и останавливающихся, он может сказать себе: „Вот это — озеро, прозрачное, спокойное, незамутненное, а в нем — эти устрицы и раковины, песок и галька, стаи рыб, что двигаются и останавливаются“. ",
  "dn10:2.36.2": "Точно также, юноша, монах … ",
  "dn10:2.36.3": "когда, юноша, и монах с сосредоточенным умом … направляет и обращает ум к знанию об уничтожении порочных свойств. ",
  "dn10:2.36.4": "Он постигает: … ",
  "dn10:2.36.5": "<…> „Это — уничтожение порочных свойств“; постигает в согласии с истиной: „Это — путь, ведущий к уничтожению порочных свойств“; ",
  "dn10:2.36.6": "[когда] у него, знающего так, видящего так, ум освобождается от порочного свойства чувственности, ум освобождается от порочного свойства существования, ум освобождается от порочного свойства невежества, и в освобожденном возникает знание, что он освобожден, и он постигает: „Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием“ — ",
  "dn10:2.36.7": "это и есть часть его постижения. ",
  "dn10:2.37.1": "Таков, юноша, этот праведный свод предписаний о постижении, который хвалил Благостный, которым он побуждал, в котором наставлял и утверждал людей. ",
  "dn10:2.37.2": "И нет здесь более высокого долга”. ",
  "dn10:2.37.3": "“Чудесно, почтенный Ананда! Необычайно, почтенный Ананда! ",
  "dn10:2.37.4": "Ведь этот праведный свод предписаний о постижении, почтенный Ананда, совершенен и не является несовершенным, ",
  "dn10:2.37.5": "и я, почтенный Ананда, не вижу столь совершенного праведного свода предписаний о постижении за пределами этой [общины], у других отшельников и брахманов. ",
  "dn10:2.37.6": "И нет здесь более высокого долга. ",
  "dn10:2.37.7": "Превосходно, почтенный Ананда! Превосходно, почтенный Ананда! ",
  "dn10:2.37.8": "Подобно тому, почтенный Ананда, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно досточтимый Ананда с помощью многих наставлений преподал истину. ",
  "dn10:2.37.9": "И вот, почтенный Ананда, я иду как к прибежищу к Благостному Готаме, и к дхамме, и к сангхе монахов. ",
  "dn10:2.37.10": "Пусть же досточтимый Ананда примет меня как преданного мирянина, отныне и на всю жизнь нашедшего [здесь] прибежище”. ",
  "dn10:2.37.11": "“Субха-сутта” Окончена. Десятая. "
}