{
  "dn11:0.1": "Длинные Наставления 11 ",
  "dn11:0.2": "Кеватта Сутта ",
  "dn11:1.1": "Вот что я слышал. ",
  "dn11:1.2": " Однажды Благостный остановился в Наланде, в манговой роще Паварика. ",
  "dn11:1.3": "И вот юный домоправитель Кеваддха приблизился к Благостному и, приблизившись, приветствовал Благостного и сел в стороне. И, сидя в стороне, юный домоправитель Кеваддха так сказал Благостному: ",
  "dn11:1.4": "«Почтенный, эта богатая, процветающая Наланда густо населена и полна людей, преданных Благостному. ",
  "dn11:1.5": "Хорошо будет, господин, если Благостный прикажет какому-нибудь монаху, чтобы тот с помощью недоступных человеку сил совершил сверхъестественное чудо. ",
  "dn11:1.6": "Тогда эта Наланда еще в большей мере станет предана Благостному». ",
  "dn11:1.7": "Когда так было сказано, Благостный сказал юному домоправителю Кеваддхе: ",
  "dn11:1.8": "«Я не стану, Кеваддха, давать монахам такое указание: ",
  "dn11:1.9": "„Монахи, совершите здесь с помощью недоступных человеку сил сверхъестественное чудо для мирян в белых одеждах“». ",
  "dn11:2.1": "И юный домоправитель Кеваддха во второй раз сказал Благостному:  ",
  "dn11:2.2": "«Почтенный, я не неволю Благостного, ",
  "dn11:2.3": "но все же я говорю так: ",
  "dn11:2.4": "„Господин, эта богатая, процветающая Наланда густо населена и полна людей, преданных Благостному. ",
  "dn11:2.5": "Хорошо будет, господин, если Благостный прикажет какому-нибудь монаху, чтобы тот с помощью недоступных человеку сил совершил сверхъестественное чудо. ",
  "dn11:2.6": "Тогда эта Наланда еще в большей мере станет предана Благостному». ",
  "dn11:2.7": "И Благостный во второй раз сказал юному домоправителю Кеваддхе: ",
  "dn11:2.8": "«Я не стану, Кеваддха, давать монахам такое указание: ",
  "dn11:2.9": "„Монахи, совершите здесь с помощью недоступных человеку сил сверхъестественное чудо для мирян в белых одеждах“». ",
  "dn11:3.1": "И юный домоправитель Кеваддха в третий раз сказал Благостному: ",
  "dn11:3.2": "«Почтенный, я не неволю Благостного, ",
  "dn11:3.3": "но все же я говорю так: ",
  "dn11:3.4": "„Господин, эта богатая, процветающая Наланда густо населена и полна людей преданных Благостному. ",
  "dn11:3.5": "Хорошо будет, господин, если Благостный прикажет какому-нибудь монаху, чтобы тот с помощью недоступных человеку сил совершил сверхъестественное чудо. ",
  "dn11:3.6": "Тогда эта Наланда еще в большей мере станет предана Благостному“». ",
  "dn11:3.7.0": "1. О сверхсилах и чудесах ",
  "dn11:3.8": "«Я, Кеваддха, возгласил о трех чудесах, сам испытав и осуществив их. ",
  "dn11:3.9": "Каковы же эти три [вида чудес]? ",
  "dn11:3.10": "Сверхъестественное чудо, чудо обнаружения и чудо наставления. ",
  "dn11:4.1": "Каково же, Кеваддха, сверхъестественное чудо? ",
  "dn11:4.2": "Вот, Кеваддха, монах осуществляет различные виды сверхъестественных способностей: будучи одним, становится многочисленным; будучи многочисленным, становится одним; становится видимым для глаз, скрытым от глаз; беспрепятственно проходит через стену, через ограду, через гору, словно через воздух; опускается в землю и поднимается [из нее], словно из воды; не погружаясь, идет по воде, словно по земле; сидя со скрещенными ногами, возносится в небо, словно крылатая птица; касается рукой и схватывает солнце и луну — эти столь великие, столь чудесные [светила]; [своим] телом он достигает даже мира Брахмы. ",
  "dn11:4.3": "И другой, благочестивый верующий, видит его, этого монаха, осуществляющего различные виды сверхъестественных способностей: будучи одним, становящегося многочисленным; будучи многочисленным, становящегося одним; становящегося видимым, будучи скрытым; беспрепятственно проходящего через стену, через ограду, через гору, словно через воздух; опускающегося в землю и поднимающегося [из нее], словно из воды; не погружаясь, идущего по воде, словно по земле; сидя со скрещенными ногами, возносящегося в небо, словно крылатая птица; касающегося рукой и схватывающего солнце и луну — эти столь великие, столь чудесные [светила]; [своим] телом достигающего даже мира Брахмы. ",
  "dn11:4.4": "И вот этот благочестивый верующий передает другому — не благочестивому и не верующему: ",
  "dn11:4.5": "„Как чудесна, почтенный, как необычайна, почтенный, великая сверхъестественная способность и великая власть отшельника. ",
  "dn11:4.6": "Ведь я видел монаха, осуществляющего различные виды сверхъестественных способностей: будучи одним, становящегося многочисленным …  [своим] телом достигающего даже мира Брахмы“. ",
  "dn11:5.1": "И тогда тот не благочестивый и не верующий может сказать этому благочестивому верующему так: ",
  "dn11:5.2": "„Есть, почтенный, знание, называющееся [знанием] Гандхары. ",
  "dn11:5.3": "Благодаря ему этот монах и осуществляет различные виды сверхъестественных способностей: будучи одним, становится многочисленным …  [своим] телом он достигает даже мира Брахмы“. ",
  "dn11:5.4": "Как же ты думаешь об этом, Кеваддха? ",
  "dn11:5.5": "Может ли тот не благочестивый и не верующий сказать так этому благочестивому верующему?» ",
  "dn11:5.6": "«Может сказать, господин». ",
  "dn11:5.7": "«Поэтому, Кеваддха, я и усматриваю зло в сверхъестественном чуде, опасаюсь, избегаю и стыжусь сверхъестественного чуда. ",
  "dn11:6.0": "2. О чтении мыслей ",
  "dn11:6.1": "Каково же, Кеваддха, чудо обнаружения? ",
  "dn11:6.2": "Вот, Кеваддха, монах обнаруживает мысли, обнаруживает размышления, обнаруживает устремления рассудка, обнаруживает углубленные рассуждения других существ, других лиц [и говорит]: ",
  "dn11:6.3": "„Вот что в твоем сердце, таково твое сердце, это твоя мысль“. ",
  "dn11:6.4": "И другой, благочестивый верующий, видит этого монаха, обнаруживающего мысли, обнаруживающего размышления, обнаруживающего устремления рассудка, обнаруживающего углубленные рассуждения других существ, других лиц [и говорящего:] ",
  "dn11:6.5": "„Вот что в твоем сердце, таково твое сердце, это твоя мысль“. ",
  "dn11:6.6": "И вот этот благочестивый верующий передает другому — не благочестивому и не верующему: ",
  "dn11:6.7": "„Как чудесна, почтенный, как необычайна, почтенный, великая сверхъестественная способность и великая власть отшельника. ",
  "dn11:6.8": "Ведь я видел монаха, обнаруживающего мысли, обнаруживающего размышления, обнаруживающего устремления рассудка, обнаруживающего углубленные рассуждения других существ и других лиц [и говорящего]: ",
  "dn11:6.9": "‘Вот что в твоем сердце, таково твое сердце, это твоя мысль’“. ",
  "dn11:7.1": "И тогда тот не благочестивый и не верующий может сказать этому благочестивому верующему так: ",
  "dn11:7.2": "„Есть, почтенный, знание, называющееся маника. ",
  "dn11:7.3": "Благодаря ему этот монах и обнаруживает мысли, обнаруживает размышления, обнаруживает устремления рассудка, обнаруживает углубленные рассуждения других существ, других лиц [и говорит]: ",
  "dn11:7.4": "‘Вот что в твоем сердце, таково твое сердце, это твоя мысль’“. ",
  "dn11:7.5": "Как же ты думаешь об этом, Кеваддха? ",
  "dn11:7.6": "Может ли тот не благочестивый и не верующий сказать так этому благочестивому верующему?» ",
  "dn11:7.7": "«Может сказать, почтенный». ",
  "dn11:7.8": "«Поэтому, Кеваддха, я и усматриваю зло в чуде обнаружения, опасаюсь, избегаю и стыжусь чуда обнаружения. ",
  "dn11:8.0": "3. О чуде наставления ",
  "dn11:8.1": "Каково же, Кеваддха, чудо наставления? ",
  "dn11:8.2": "Вот, Кеваддха, монах наставляет таким образом: ",
  "dn11:8.3": "„Рассуждайте так, не рассуждайте иначе, внимайте этому, не внимайте тому, откажитесь от того, пребывайте, обретя это“. ",
  "dn11:8.4": "Это, Кеваддха, и называется чудом наставления. ",
  "dn11:9-66.1": "И далее, вот, Кеваддха, в мир приходит Татхагата <…XI.9-44 = II.40-75…> ",
  "dn11:9-66.2": "< > ",
  "dn11:9-66.3": "он достигает первой ступени созерцания <… XI.44-45 = II.75-76…> и не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью … ",
  "dn11:9-66.4": "Это, Кеваддха, и называется чудом наставления … ",
  "dn11:9-66.5": "второй ступени созерцания … ",
  "dn11:9-66.6": "третьей ступени созерцания … ",
  "dn11:9-66.7": "Это, Кеваддха, и называется чудом наставления. И далее, Кеваддха, монах <…XI.46-50 = II.77-81…> он достигает четвертой ступени созерцания ",
  "dn11:9-66.8": "<…XI.50-51 = II.81-82…> ",
  "dn11:9-66.9": "Это, Кеваддха, и называется чудом наставления. Так, с сосредоточенным умом — чистым, возвышенным <… XII.52-66 = II.83-98…>. Он постигает: <…> Это, Кеваддха, и называется чудом наставления. ",
  "dn11:9-66.10": "Это, Кеваддха, и называется чудом наставления … ",
  "dn11:9-66.11": "„нет ничего вслед за этим состоянием“ … ",
  "dn11:9-66.12": "Это, Кеваддха, и называется чудом наставления. ",
  "dn11:67.1": "Таковы, Кеваддха, три чуда, о которых я возгласил, сам испытав и осуществив их. ",
  "dn11:67.2.0": "4. Вопрос монаха, искавшего уничтожение элементов ",
  "dn11:67.3": "Когда-то давно, Кеваддха, в этой же общине монахов у одного монаха возникло в сердце такое размышление: ",
  "dn11:67.4": "„Где же уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:68.1": "И вот, Кеваддха, этот монах достиг такого вида сосредоточенности, что перед [его] сосредоточенным умом открылся путь, ведущий к [миру] богов. ",
  "dn11:68.2": "И вот, Кеваддха, этот монах приблизился к богам, [находящимся] при четырех Великих царях, и, приблизившись, так сказал богам, [находящимся] при четырех Великих царях: ",
  "dn11:68.3": "„Где же, достопочтенные, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:68.4": "Когда, Кеваддха, так было сказано, боги, [находящиеся] при четырех Великих царях, сказали этому монаху: ",
  "dn11:68.5": "„Мы тоже не знаем, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:68.6": "элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:68.7": "Но есть, монах, четыре Великих царя — превосходнее и возвышеннее нас. ",
  "dn11:68.8": "Они и должны знать, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:68.9": "элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:69.1": "И вот, Кеваддха, этот монах приблизился к четырем Великим царям и, приблизившись, так сказал четырем Великим царям: ",
  "dn11:69.2": "„Где же, достопочтенные, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:69.3": "Когда, Кеваддха, так было сказано, четыре Великих царя сказали этому монаху: ",
  "dn11:69.4": "„Мы тоже не знаем, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:69.5": "элемент земли, элемент воды, элемент огня и элемент воздуха.",
  "dn11:69.6": "Но есть, монах, боги, называющиеся тридцатью тремя, — превосходнее и возвышеннее нас. ",
  "dn11:69.7": "Они и должны знать, ",
  "dn11:69.8": "где уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:70.1": "70. И вот, Кеваддха, этот монах приблизился к тридцати трем богам и, приблизившись, так сказал тридцати трем богам: ",
  "dn11:70.2": "„Где же, достопочтенные, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:70.3": "Когда, Кеваддха, так было сказано, тридцать три бога сказали этому монаху: ",
  "dn11:70.4": "„Мы тоже не знаем, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:70.5": "элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:70.6": "Но есть, монах, повелитель богов по имени Сакка — превосходнее и возвышеннее нас. ",
  "dn11:70.7": "Он должен знать, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:70.8": "элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:71.1": "И вот, Кеваддха, этот монах приблизился к повелителю богов Сакке и, приблизившись, так сказал повелителю богов Сакке: ",
  "dn11:71.2": "„Где же, достопочтенный, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:71.3": "Когда, Кеваддха, так было сказано, повелитель богов Сакка сказал этому монаху: ",
  "dn11:71.4": "„Я тоже не знаю, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:71.5": "элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:72.1": "Но есть, монах, боги по имени яма … ",
  "dn11:73.1": "сын бога по имени Суяма … ",
  "dn11:74.1": "боги по имени тусита … ",
  "dn11:75.1": "сын бога по имени Сантусита … ",
  "dn11:76.1": "боги по имени нимманарати … ",
  "dn11:77.1": "сын бога по имени Суниммита … ",
  "dn11:77.2": "боги по имени параниммита-васаватти … ",
  "dn11:78.1": "сын бога по имени Васаватти — превосходнее и возвышеннее нас. ",
  "dn11:78.2": "Он и должен знать, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:78.3": "элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:79.1": "И вот, Кеваддха, этот монах приблизился к сыну бога [по имени] Васаватти и, приблизившись, так сказал сыну бога [по имени] Васаватти: ",
  "dn11:79.2": "„Где же, достопочтенный, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:79.3": "Когда, Кеваддха, так было сказано, сын бога Васаватти так сказал этому монаху: ",
  "dn11:79.4": "„Я тоже не знаю, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: ",
  "dn11:79.5": "элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:79.6": "Но есть, монах, боги, которые зовутся принадлежащими к свите Брахмы, — превосходнее и возвышеннее меня. ",
  "dn11:79.7": "Они и должны знать, ",
  "dn11:79.8": "где уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:80.1": "И вот, Кеваддха, этот монах достиг такого вида сосредоточенности, что перед [его] сосредоточенным умом открылся путь, ведущий к [миру] Брахмы. ",
  "dn11:80.2": "И вот, Кеваддха, этот монах приблизился к богам, принадлежащим к свите Брахмы и, приблизившись, так сказал богам, принадлежащим к свите Брахмы: ",
  "dn11:80.3": "„Где же, достопочтенные, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:80.4": "Когда, Кеваддха, так было сказано, боги, принадлежащие к свите Брахмы, так сказали этому монаху: ",
  "dn11:80.5": "„Мы тоже не знаем, монах, ",
  "dn11:80.6": "где уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:80.7": "Но есть, монах, Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, владыка, творец, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего — превосходнее и возвышеннее нас. ",
  "dn11:80.8": "Он и должен знать, ",
  "dn11:80.9": "где уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха“. ",
  "dn11:80.10": "„Где же, достопочтенные, сейчас этот великий Брахма?“ ",
  "dn11:80.11": "„Мы тоже не знаем, монах, ни откуда Брахма, ни где Брахма, ни куда [направляется] Брахма. ",
  "dn11:80.12": "Но когда, монах, появляются знамения, рождается свет, открывается сияние, то тогда открывается Брахма. Ведь знамения, предшествующие откровению Брахмы, таковы, что рождается свет и открывается сияние“. ",
  "dn11:81.1": "И вот, Кеваддха, вскоре [ему] открылся великий Брахма. ",
  "dn11:81.2": "И вот, Кеваддха, этот монах приблизился к великому Брахме и, приблизившись, сказал великому Брахме: ",
  "dn11:81.3": "„Где же, достопочтенный, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:81.4": "Когда, Кеваддха, так было сказано, великий Брахма так сказал этому монаху: ",
  "dn11:81.5": "„Я, монах, — Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, владыка, творец, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего“. ",
  "dn11:82.1": "И вот, Кеваддха, этот монах во второй раз сказал великому Брахме: ",
  "dn11:82.2": "„Я не спрашиваю этого, достопочтенный: ",
  "dn11:82.3": "‘Являешься ли ты Брахмой, великим Брахмой, победоносным, непобедимым, всевидящим, всесильным, владыкой, творцом, созидателем, наилучшим устроителем, повелителем, отцом бывшего и будущего?’ ",
  "dn11:82.4": "Вот, что я спрашиваю, достопочтенный: ",
  "dn11:82.5": "‘Где же, достопочтенный, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?’“ ",
  "dn11:82.6": "И вот, Кеваддха, великий Брахма во второй раз сказал этому монаху: ",
  "dn11:82.7": "„Я, монах, — Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, владыка, творец, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего“. ",
  "dn11:83.1": "83. И вот, Кеваддха, этот монах в третий раз сказал великому Брахме: ",
  "dn11:83.2": "„Я не спрашиваю этого, достопочтенный: ",
  "dn11:83.3": "‘Являешься ли ты Брахмой, великим Брахмой, победоносным, непобедимым, всевидящим, всесильным, владыкой, творцом, созидателем, наилучшим устроителем, повелителем, отцом бывшего и будущего?’ ",
  "dn11:83.4": "Вот, что я спрашиваю, достопочтенный: ",
  "dn11:83.5": "‘Где же, достопочтенный, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?’“ ",
  "dn11:83.6": "И вот, Кеваддха, великий Брахма взял этого монаха за руку, отвел в сторону и так сказал этому монаху: ",
  "dn11:83.7": "„Вот, монах, эти боги, принадлежащие к свите Брахмы, считают так: ‘Нет ничего, что не видно Брахме; нет ничего, что не известно Брахме; нет ничего, что не испытано Брахмой’. ",
  "dn11:83.8": "Поэтому я не отвечал в их присутствии. ",
  "dn11:83.9": "И я тоже не знаю, монах, где уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха. ",
  "dn11:83.10": "Поэтому, монах, ты поступил здесь дурно, ты сделал неправильно, что, оставив без внимания Благостного, отправился в другое место в поисках ответа на этот вопрос. ",
  "dn11:83.11": "Иди же, монах, и, приблизившись к Благостному, задай ему этот вопрос и, как Благостный ответит тебе, — так и считай“. ",
  "dn11:84.1": "И вот, Кеваддха, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, так же точно этот монах исчез из мира Брахмы и появился передо мной. ",
  "dn11:84.2": "И вот, Кеваддха, монах приветствовал меня и сел в стороне. И, сидя в стороне, Кеваддха, этот монах сказал мне так: ",
  "dn11:84.3": "„Где же, господин, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?“ ",
  "dn11:85.0": "4.1. Сравнение с птицей, видящей берег ",
  "dn11:85.1": "Когда так было сказано, я, Кеваддха, сказал этому монаху: ",
  "dn11:85.2": "„Когда-то давно, монах, морские торговцы, выходя на корабле в море, брали с собой птицу, видящую берег. ",
  "dn11:85.3": "Когда с корабля исчезал из вида берег, они выпускали птицу. ",
  "dn11:85.4": "И она летела в восточную сторону, летела в южную сторону, летела в западную сторону, летела в северную сторону, летела вверх, летела в промежуточные стороны света. ",
  "dn11:85.5": "И если где-либо она видела берег, то летела туда. ",
  "dn11:85.6": "Если же она нигде не видела берега, то возвращалась назад на корабль. ",
  "dn11:85.7": "Так же точно и ты, монах, отправился на поиски до самого мира Брахмы и, не найдя ответа на этот вопрос, вернулся ко мне. ",
  "dn11:85.8": "И не следует, монах, так задавать этот вопрос: ",
  "dn11:85.9": "‘Где же, господин, уничтожаются без остатка эти четыре великих элемента, а именно: элемент земли, элемент воды, элемент огня и элемент воздуха?’ ",
  "dn11:85.10": "Вот как следует, монах, задавать этот вопрос: ",
  "dn11:85.11": "‘Где лишены основания вода и земля, ",
  "dn11:85.12": "огонь, воздух? ",
  "dn11:85.13": "Где [лишены основания] длинное и короткое, ",
  "dn11:85.14": "тонкое и грубое, приятное и неприятное? ",
  "dn11:85.15": "Где уничтожаются без ",
  "dn11:85.16": "остатка имя и форма?’ ",
  "dn11:85.17": "И вот ответ на это: ",
  "dn11:85.18": "‘[Вот] лишенное признаков, бесконечное, ",
  "dn11:85.19": "отовсюду имеющее доступ сознание — ",
  "dn11:85.20": "Здесь лишены основания вода и земля, ",
  "dn11:85.21": "огонь и воздух; ",
  "dn11:85.22": "Здесь [лишены основания] длинное и короткое, ",
  "dn11:85.23": "тонкое и грубое, приятное и неприятное; ",
  "dn11:85.24": "без остатка имя и форма ",
  "dn11:85.25": "Здесь уничтожаются ",
  "dn11:85.26": "С уничтожением сознания [все] ",
  "dn11:85.27": "это уничтожается здесь’“». ",
  "dn11:85.28": "Так сказал Благостный. ",
  "dn11:85.29": "И удовлетворенный юный домоправитель Кеваддха возрадовался словам Благостного. ",
  "dn11:85.30": "«Кеваддха-сутта» Окончена. Одиннадцатая. "
}