{
  "dn12:0.1": "Длинные Наставлния 12 ",
  "dn12:0.2": "Лохичча Сутта ",
  "dn12:1.1": "Вот, что я слышал. ",
  "dn12:1.2": "Однажды Благостный, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, прибыл в Салаватику. ",
  "dn12:1.3": "И в это самое время брахман Лохичча обитал в Салаватике — [месте], полном жителей, богатом травой, лесом, водой, зерном, — царском наделе, отданном [ему] царем Косалы Пасенади в полное владение в качестве царского дара. ",
  "dn12:2.1": "И в это самое время у брахмана Лохичча возникло такого рода порочное ложное воззрение: ",
  "dn12:2.2": "«Ведь если бы отшельник или брахман достиг хороших свойств, то, достигнув хороших свойств, он не смог бы передать их другому, ибо что один может сделать для другого? ",
  "dn12:2.3": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы. ",
  "dn12:2.4": "И вот я говорю, что свершение этого есть порочное свойство алчности. Ибо, что один может сделать для другого?» ",
  "dn12:3.1": "И брахман Лохичча услышал: ",
  "dn12:3.2": "«Поистине, почтенный отшельник Готама, сын сакьев, из племени сакьев, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, приблизился к Салаватике. ",
  "dn12:3.3": "И вот о нем, Благостном Готаме, идет такая добрая слава: ",
  "dn12:3.4": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный. ",
  "dn12:3.5": "Он возглашает об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn12:3.6": "Он проповедует истину — превосходную в начале — превосходную в середине, превосходную в конце, в ее духе и букве; наставляет в единственно совершенном, чистом целомудрии. ",
  "dn12:3.7": "Поистине, хорошо лицезреть архатов, подобных ему“». ",
  "dn12:4.1": "И вот брахман Лохичча обратился к брадобрею Бхесике: ",
  "dn12:4.2": "«Иди, дорогой Бхесика, приблизься к отшельнику Готаме и, приблизившись, спроси от моего имени отшельника Готаму, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие: ",
  "dn12:4.3": "„Почтенный Готама, брахман Лохичча спрашивает досточтимого Готаму, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие?“ ",
  "dn12:4.4": "— и еще скажи так: ",
  "dn12:4.5": "„Право же, пусть досточтимый Готама соблаговолит завтра принять вместе с толпой монахов пропитание у брахмана Лохиччи“». ",
  "dn12:5.1": "«Хорошо, господин», — согласился брадобрей Бхесика с брахманом Лохиччей, приблизился к Благостному и, приблизившись, приветствовал Благостного и сел в стороне. И, сидя в стороне, брадобрей Бхесика так сказал Благостному: ",
  "dn12:5.2": "«Почтенный, брахман Лохичча спрашивает Благостного, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, ",
  "dn12:5.3": "и говорит так: ",
  "dn12:5.4": "„Право же, господин, пусть Благостный соблаговолит завтра принять вместе с толпой монахов пропитание у брахмана Лохиччи“». ",
  "dn12:5.5": "И Благостный соблаговолил [согласиться], пребывая в молчании. ",
  "dn12:6.1": "Тогда брадобрей Бхесика, видя согласие Благостного, поднялся с сиденья, приветствовал Благостного, обошел [его] с правой стороны, приблизился к брахману Лохичче и, приблизившись, так сказал брахману Лохичче: ",
  "dn12:6.2": "«Мы передали, господин, твою речь этому Благостному: ",
  "dn12:6.3": "„Господин, брахман Лохичча спрашивает Благостного, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие, ",
  "dn12:6.4": "и говорит так: ",
  "dn12:6.5": "‘Право же, господин, пусть Благостный соблаговолит завтра принять вместе с толпой монахов пропитание у брахмана Лохиччи’“. ",
  "dn12:6.6": "И вот Благостный соблаговолил [согласиться]». ",
  "dn12:7.1": "И вот с исходом этой ночи брахман Лохичча приготовил в своем жилище изысканную твердую пищу и мягкую пищу и обратился к брадобрею Бхесике: ",
  "dn12:7.2": "«Иди, дорогой Бхесика, приблизься к отшельнику Готаме и, приблизившись, сообщи отшельнику Готаме о времени: ",
  "dn12:7.3": "„[Пришло] время, почтенный Готама, пища готова“». ",
  "dn12:7.4": "«Хорошо, господин», — согласился брадобрей Бхесика с брахманом Лохиччей, приблизился к Благостному и, приблизившись, приветствовал Благостного и стал в стороне. ",
  "dn12:7.5": "И, стоя в стороне, брадобрей Бхесика сообщил Благостному о времени: ",
  "dn12:7.6": "«[Пришло] время, господин, пища готова». ",
  "dn12:7.7": "И тогда Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду и приблизился с толпой монахов к Салаватике. ",
  "dn12:8.1": "А в это самое время брадобрей Бхесика шаг за шагом следовал за Благостным. ",
  "dn12:8.2": "И вот брадобрей Бхесика так сказал Благостному: ",
  "dn12:8.3": "«У брахмана Лохиччи возникло такого рода порочное ложное воззрение: ",
  "dn12:8.4": "„Ведь если бы отшельник или брахман достиг хороших свойств, то, достигнув хороших свойств, он не смог бы передать их другому, ",
  "dn12:8.5": "ибо что один может сделать для другого? ",
  "dn12:8.6": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы. ",
  "dn12:8.7": "И вот я говорю, ",
  "dn12:8.8": "что свершение этого есть порочное свойство алчности. Ибо, что один может сделать для другого?“ ",
  "dn12:8.9": "Хорошо будет, господин, если Благостный освободит брахмана Лохиччу от этого порочного ложного воззрения». ",
  "dn12:8.10": "«Поистине, так и может случиться, Бхесика, поистине, так и может случиться, Бхесика». ",
  "dn12:9.1": "И вот Благостный приблизился к жилищу брахмана Лохиччи и, приблизившись, сел на предложенное сиденье. ",
  "dn12:9.2": "И брахман Лохичча своей рукой угостил и насытил толпу монахов во главе с Буддой изысканной твердой пищей и мягкой пищей. ",
  "dn12:9.3.0": "1. Рассуждение брахмана Лохиччи ",
  "dn12:9.4": "Когда Благостный, поев, омыл сосуд для подаяний и руки, брахман Лохичча выбрал другое, низкое сиденье и сел в стороне. ",
  "dn12:9.5": "И Благостный сказал так сидящему в стороне брахману Лохичче: ",
  "dn12:9.6": "«Правда ли, Лохичча, что у тебя возникло такого рода порочное ложное воззрение: ",
  "dn12:9.7": "„Ведь если бы отшельник или брахман достиг хороших свойств, то, достигнув хороших свойств, он не смог бы передать их другому, ибо что один может сделать для другого? ",
  "dn12:9.8": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы. ",
  "dn12:9.9": "И вот я говорю, что свершение этого есть порочное свойство алчности. Ибо что один может сделать для другого?“» ",
  "dn12:9.10": "«Да, почтенный Готама». ",
  "dn12:10.1": "«Как же ты думаешь об этом, Лохичча? ",
  "dn12:10.2": "Обитаешь ли ты в Салаватике?» ",
  "dn12:10.3": "«Да, почтенный Готама». ",
  "dn12:10.4": "«Если бы, Лохичча, кто-нибудь сказал: ",
  "dn12:10.5": "„Брахман Лохичча обитает в Салаватике — ",
  "dn12:10.6": "пусть же брахман Лохичча один пользуется доходами, получаемыми от Салаватики, и не делится с другими!“ — ",
  "dn12:10.7": "то говорящий так наносил бы ущерб живущим в зависимости от тебя или нет?» ",
  "dn12:10.8": "«Наносил бы ущерб, почтенный Готама». ",
  "dn12:10.9": "«Будучи наносящим ущерб, сочувствовал бы он им или не сочувствовал?» ",
  "dn12:10.10": "«Не сочувствовал бы, почтенный Готама». ",
  "dn12:10.11": "«Пребывает ли мысль у не сочувствующего в дружелюбии к ним или во вражде?» ",
  "dn12:10.12": "«Во вражде, почтенный Готама». ",
  "dn12:10.13": "«Когда мысль пребывает во вражде, является ли это ложным воззрением или истинным воззрением?» ",
  "dn12:10.14": "«Ложным воззрением, почтенный Готама». ",
  "dn12:10.15": "«При ложном же воззрении, Лохичча, говорю я, сужден один из двух путей — ",
  "dn12:10.16": "[возрождение] в преисподней или в образе животного. ",
  "dn12:11.1": "Как же ты думаешь об этом Лохичча? ",
  "dn12:11.2": "Обитает ли царь Пасенади из Косалы в Каси и Косале?» ",
  "dn12:11.3": "«Да, почтенный Готама». ",
  "dn12:11.4": "«Если бы, Лохичча, кто-нибудь сказал: ",
  "dn12:11.5": "„Царь Пасенади из Косалы обитает в Каси и Косале — ",
  "dn12:11.6": "пусть же царь Пасенади из Косалы один пользуется доходами, получаемыми от Каси и Косалы, и не делится с другими!“, ",
  "dn12:11.7": "то говорящий так наносил бы ущерб живущим в зависимости от царя Пасенади из Косалы, — и тебе, и другим, — или нет?» ",
  "dn12:11.8": "«Наносил бы ущерб, почтенный Готама». ",
  "dn12:11.9": "«Будучи наносящим ущерб, сочувствовал бы он им или не сочувствовал?» ",
  "dn12:11.10": "«Не сочувствовал бы, почтенный Готама». ",
  "dn12:11.11": "«Пребывает ли мысль у не сочувствующего в дружелюбии к ним или во вражде?» ",
  "dn12:11.12": "«Во вражде, почтенный Готама». ",
  "dn12:11.13": "«Когда мысль пребывает во вражде, является ли это ложным воззрением или истинным воззрением?» ",
  "dn12:11.14": "«Ложным воззрением, почтенный Готама». ",
  "dn12:11.15": "«При ложном же воззрении, Лохичча, говорю я, сужден один из двух путей — ",
  "dn12:11.16": "[возрождение] в преисподней или в образе животного ",
  "dn12:12.1": "Итак, Лохичча, кто сказал бы: ",
  "dn12:12.2": "„Брахман Лохичча обитает в Салаватике — ",
  "dn12:12.3": "пусть же брахман Лохичча один пользуется доходами, получаемыми от Салаватики, и не делится с другими!“, ",
  "dn12:13.1": "тот, говоря так, наносил бы ущерб живущим в зависимости от тебя; ",
  "dn12:13.2": "будучи наносящим ущерб, он не сочувствовал бы [им]; мысль у не сочувствующего пребывает во вражде; когда же мысль пребывает во вражде, это является ложным воззрением. ",
  "dn12:13.3": "И точно так же, Лохичча, кто сказал бы: ",
  "dn12:13.4": "„Ведь если бы отшельник или брахман достиг хороших свойств, то, достигнув хороших свойств, он не смог бы передать их другому, ибо что один может сделать для другого? ",
  "dn12:13.5": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы … ",
  "dn12:13.6": "сделать для другого?“ ",
  "dn12:13.7": "— тот, говоря так, наносил бы ущерб тем людям из славных семейств, которые благодаря провозглашенной Благостным дхамме и должному поведению достигают великого отличия — испытывают плод вступления в поток, испытывают плод однократного возвращения [в этот мир], испытывают плод невозвращения [в этот мир], испытывают состояние архата, — которые дают созреть этим небесным зародышам для возрождения в небесных существованиях. Будучи наносящим ущерб, он не сочувствовал бы им; мысль у не сочувствующего пребывает во вражде; когда же мысль пребывает во вражде, это является ложным воззрением. ",
  "dn12:13.8": "При ложном же воззрении, Лохичча, говорю я, сужден один из двух путей — ",
  "dn12:13.9": "[возрождение] в преисподней или в образе животного. ",
  "dn12:14.1": "Итак, Лохичча, кто сказал бы:  ",
  "dn12:14.2": "„Царь Пасенади из Косалы обитает в Каси и Косале — ",
  "dn12:14.3": "пусть же царь Пасенади из Косалы один пользуется доходами, получаемыми от Каси и Косалы, и не делится с другими!“, ",
  "dn12:15.1": "тот, говоря так, наносил бы ущерб живущим в зависимости от царя Пасенади из Косалы, — и тебе, и другим; ",
  "dn12:15.2": "будучи наносящим ущерб, он не сочувствовал бы [им]; мысль у не сочувствующего пребывает во вражде; когда же мысль пребывает во вражде, это является ложным воззрением. ",
  "dn12:15.3": "И точно так же, Лохичча, кто сказал бы: ",
  "dn12:15.4": "„Ведь если бы отшельник или брахман достиг хороших свойств, то, достигнув хороших свойств, он не смог бы передать их другому, ибо что один может сделать для другого? ",
  "dn12:15.5": "Подобным же образом … ",
  "dn12:15.6": "для возрождения в небесных существованиях. ",
  "dn12:15.7": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы. И вот я говорю, что свершение этого есть порочное свойство алчности. Ибо что один может сделать для другого?“, тот, говоря так, наносил бы ущерб тем людям из благородных семейств, которые благодаря провозглашенной Благостным дхамме и должному поведению достигают великого отличия, — испытывают плод вступления в поток, испытывают плод однократного возвращения [в этот мир], испытывают плод невозвращения [в этот мир], испытывают состояние архата, —  ",
  "dn12:15.8": "которые дают созреть этим небесным зародышам для возрождения в небесных существованиях. Будучи наносящим ущерб, он не сочувствовал бы им; ",
  "dn12:15.9": "мысль у не сочувствующего пребывает во вражде; когда же мысль пребывает во вражде, это является ложным воззрением. ",
  "dn12:15.10": "При ложном же воззрении, Лохичча, говорю я, сужден один из двух путей — ",
  "dn12:15.11": "[возрождение] в преисподней или в образе животного. ",
  "dn12:16.0": "2. Три вида учителей, которые подлежат порицанию ",
  "dn12:16.1": "16. Есть, Лохичча, три вида учителей, которые подлежат порицанию в мире, ",
  "dn12:16.2": "и кто порицает подобных учителей, порицание того правильно, согласно с истиной, безупречно. ",
  "dn12:16.3": "Каковы же эти три вида? ",
  "dn12:16.4": "Вот, Лохичча, какой-нибудь учитель не достигает своей цели отшельничества — цели, ради которой он, оставив дом, странствует бездомным. ",
  "dn12:16.5": "И не достигнув этой цели отшельничества, он наставляет учеников в истине: ",
  "dn12:16.6": "„Это к вашей пользе, это к вашему счастью“. ",
  "dn12:16.7": "И эти ученики не слушают его, не склоняют [к нему] слуха, не приемлют умом это знание и отвращаются от наставления учителя. ",
  "dn12:16.8": "Его следует порицать так: ",
  "dn12:16.9": "„Достопочтенный! Ты не достиг своей цели отшельничества — цели, ради которой, оставив дом, странствуешь бездомным. И не достигнув этой цели отшельничества, ты наставляешь учеников в истине: ",
  "dn12:16.10": "‘Это к вашей пользе, это к вашему счастью’. ",
  "dn12:16.11": "И эти ученики не слушают тебя, не склоняют [к тебе] слуха, не приемлют умом это знание и отвращаются от наставления учителя. ",
  "dn12:16.12": "Подобным же образом [мужчина] мог бы стремиться к избегающей его или обнимать отворачивающуюся. ",
  "dn12:16.13": "И вот я говорю, что свершение этого есть порочное свойство алчности. ",
  "dn12:16.14": "Ибо что один может сделать для другого?“ ",
  "dn12:16.15": "Таков, Лохичча, первый вид учителей, ",
  "dn12:16.16": "который подлежит порицанию в мире, и кто порицает подобного учителя, порицание того правильное, согласно с истиной, безупречно. ",
  "dn12:17.1": "И далее, Лохичча, вот какой-нибудь учитель не достигает своей цели отшельничества — цели, ради которой он, оставив дом, странствует бездомным. ",
  "dn12:17.2": "И не достигнув этой цели отшельничества, он наставляет учеников в истине: ",
  "dn12:17.3": "„Это к вашей пользе, это к вашему счастью“. ",
  "dn12:17.4": "И эти ученики слушают его, склоняют [к нему] слух, приемлют умом это знание и не отвращаются от наставления учителя. ",
  "dn12:17.5": "Его следует порицать так: ",
  "dn12:17.6": "„Достопочтенный! Ты не достиг своей цели отшельничества — цели, ради которой, оставив дом, странствуешь бездомным. И не достигнув этой цели отшельничества, ты наставляешь учеников в истине: ",
  "dn12:17.7": "‘Это к вашей пользе, это к вашему счастью’. ",
  "dn12:17.8": "И эти ученики слушают тебя, склоняют [к тебе] слух, приемлют умом это знание и не отвращаются от наставления учителя. ",
  "dn12:17.9": "Подобным же образом [человек], оставив свое поле, решил бы, что надо очищать чужое поле. И вот я говорю, что свершение этого есть порочное свойство алчности. Ибо что один может сделать для другого?“ ",
  "dn12:17.10": "Таков, Лохичча, второй вид учителей, ",
  "dn12:17.11": "который подлежит порицанию в мире, и кто порицает подобного учителя, порицание того правильно, согласно с истиной, безупречно. ",
  "dn12:18.1": "И далее, Лохичча, вот какой-нибудь учитель достигает своей цели отшельничества — цели, ради которой он, оставив дом, странствует бездомным. ",
  "dn12:18.2": "И достигнув этой цели отшельничества, он наставляет учеников в истине: ",
  "dn12:18.3": "„Это к вашей пользе, это к вашему счастью“. ",
  "dn12:18.4": "И эти ученики не слушают его, не склоняют [к нему] слуха, не приемлют умом это знание и отвращаются от наставления учителя. ",
  "dn12:18.5": "Его следует порицать так: ",
  "dn12:18.6": "„Достопочтенный! Ты достиг своей цели отшельничества — цели, ради которой, оставив дом, странствуешь бездомным. ",
  "dn12:18.7": "И достигнув этой цели отшельничества, ты наставляешь учеников в истине: ",
  "dn12:18.8": "‘Это к вашей пользе, это к вашему счастью’. ",
  "dn12:18.9": "И эти ученики не слушают тебя, не склоняют [к тебе] слуха, не приемлют умом это знание и отвращаются от наставления учителя. ",
  "dn12:18.10": "Подобным же образом [человек], разрубив старые оковы, стал бы делать новые оковы. ",
  "dn12:18.11": "И вот я говорю, что свершение этого есть порочное свойство алчности. Ибо что один может сделать для другого?“ ",
  "dn12:18.12": "Таков, Лохичча, третий вид учителей, ",
  "dn12:18.13": "который подлежит порицанию в мире, и кто порицает подобного учителя, порицание того правильно, согласно с истиной, безупречно. ",
  "dn12:18.14": "Таковы, Лохичча, три вида учителей, ",
  "dn12:18.15": "которые подлежат порицанию в мире, и кто порицает подобного учителя, порицание того правильно, согласно с истиной, безупречно». ",
  "dn12:19.0": "3. Учитель, который не подлежит порицанию ",
  "dn12:19.1": "Когда так было сказано, брахман Лохичча сказал Благостному:  ",
  "dn12:19.2": "«Есть ли, почтенный Готама, какой-либо учитель, который не подлежит порицанию в мире?» ",
  "dn12:19.3": "«Есть, Лохичча, учитель, который не подлежит порицанию в мире». ",
  "dn12:19.4": "«Каков же, почтенный Готама, этот учитель, который не подлежит порицанию в мире?» ",
  "dn12:20-55.1": "«Вот, Лохичча, в мир приходит Татхагата <… XII.19-54 = II.40-75…> ",
  "dn12:20-55.2": "< > он достигает первой ступени созерцания <… XII.54-55 = II.75-76…> и не остается во всем теле ничего, что не было бы пропитано радостью и счастьем, рожденным уединенностью. 55. И вот, Лохичча, когда у учителя ученик достигает столь великого отличия, то этот учитель, Лохичча, и не подлежит порицанию в мире. ",
  "dn12:20-55.3": "пребывает в первой стадии созерцания … ",
  "dn12:20-55.4": "И кто порицает подобного учителя, порицание того неправильно, не согласно с истиной, достойно упрека. ",
  "dn12:20-55.5": "И далее, Лохичча, монах <… XII.56-60 = II.77-81…> ",
  "dn12:56-62.1": " … ",
  "dn12:56-62.2": "пребывает во второй стадии созерцания … ",
  "dn12:56-62.3": "пребывает в третьей стадии созерцания … ",
  "dn12:56-62.4": "он достигает четвертой ступени созерцания <… XII.60-61 = II.81-82…>, и не остается во всем теле ничего, что не было бы пропитано чистым совершенным разумом. ",
  "dn12:56-62.5": "И вот, Лохичча, когда у учителя ученик достигает столь великого отличия, то этот учитель, Лохичча, и не подлежит порицанию в мире. И кто порицает подобного учителя, порицание того неправильно, не согласно с истиной, достойно упрека. ",
  "dn12:63-77.1": " … ",
  "dn12:63-77.2": "Так, с сосредоточенным умом <… XII.62-77 = II.83-98…>. Он постигает: ",
  "dn12:63-77.3": "<…> ",
  "dn12:63-77.4": " … ",
  "dn12:63-77.5": "„нет ничего вслед за этим состоянием“ ",
  "dn12:63-77.6": "И вот, Лохичча, когда у учителя ученик достигает столь великого отличия, то этот учитель, Лохичча, и не подлежит порицанию в мире. ",
  "dn12:78.1": "Когда так было сказано, брахман Лохичча сказал Благостному:  ",
  "dn12:78.2": "«Подобно тому, почтенный Готама, как человек, схватив за волосы человека, падающего со скалы в пропасть, поднял бы его и поставил на твердую землю, ",
  "dn12:78.3": "так же точно и я, падающий со скалы в пропасть, поднят досточтимым Готамой и поставлен на твердую землю. ",
  "dn12:78.4": "Превосходно, почтенный Готама! Превосходно, почтенный Готама! ",
  "dn12:78.5": "Подобно тому, почтенный Готама, как поднимают упавшее или раскрывают сокрытое, или указываю дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, ",
  "dn12:78.6": "И вот я иду как к прибежищу к Благостному Готаме, и к дхамме, и к сангхе монахов. ",
  "dn12:78.7": "Пусть же досточтимый Готама примет меня как преданного мирянина, отныне и на всю жизнь нашедшего здесь прибежище». ",
  "dn12:78.8": "«Лохичча-сутта» окончена. Двенадцатая. "
}