{
  "dn13:0.1": "Длинные Наставления 13 ",
  "dn13:0.2": "Тевиджа Сутта ",
  "dn13:1.1": "Вот что я слышал. ",
  "dn13:1.2": "Однажды Благостный, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, прибыл в брахманское селение в Косале, по имени Манасаката. ",
  "dn13:1.3": "И там в Манасакате Благостный остановился в манговой роще у реки Ачиравати к северу от Манасакаты. ",
  "dn13:2.1": "2. И в это самое время множество весьма знатных, богатых брахманов обитали в Манасакате, а именно: ",
  "dn13:2.2": "брахман Чанки, брахман Таруккха, брахман Поккхарасади, брахман Джануссони, брахман Тодейя и другие весьма знатные, богатые брахманы. ",
  "dn13:3.1": "И вот между Васеттхой и Бхарадваджей, совершавшими прогулку и пребывавшими в размышлении, возникла беседа о правильном пути и ложном пути. ",
  "dn13:4.1": "Юный Васеттха сказал так: ",
  "dn13:4.2": "«Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади». ",
  "dn13:5.1": "Юный Бхарадваджа сказал так: ",
  "dn13:5.2": "«Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха». ",
  "dn13:6.1": "И вот ни юный Васеттха не мог убедить юного Бхарадваджу, ни юный Бха-раваджа не мог убедить юного Васеттху. ",
  "dn13:7.1": "И тогда юный Васеттха обратился к юному Бхарадвадже: ",
  "dn13:7.2": "«Бхарадваджа! Этот отшельник Готама, сын сакьев, из племени сакьев, странствуя, остановился в Манасакате, в манговой роще у реки Ачиравати, к северу от Манасакаты. ",
  "dn13:7.3": "И вот о нем, достопочтенном Готаме, идет такая добрая слава: ",
  "dn13:7.4": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный“. ",
  "dn13:7.5": "Пойдем же, почтенный Бхарадваджа, приблизимся к отшельнику Готаме и, приблизившись, спросим отшельника Готаму об этом деле. ",
  "dn13:7.6": "Как отшельник Готама ответит нам, так мы и будем считать». ",
  "dn13:7.7": "«Хорошо, почтенный», — согласился юный Бхарадваджа с юным Васеттхой. ",
  "dn13:8.0": "1. Беседа о правильном и ложном пути ",
  "dn13:8.1": "И вот юные Васеттха и Бхарадваджа приблизились к Благостному. Приблизившись, они обменялись с Благостным дружескими, дружелюбными словами ",
  "dn13:8.2": "и почтительным приветствием и сели в стороне. И, сидя в стороне, юный Васеттха так сказал Благостному: ",
  "dn13:8.3": "«Вот, почтенный Готама, у нас, совершавших прогулку и пребывавших в размышлении, возникла беседа о правильном пути и ложном пути. ",
  "dn13:8.4": "Я говорю так: ",
  "dn13:8.5": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади“. ",
  "dn13:8.6": "Юный Бхарадваджа сказал так: ",
  "dn13:8.7": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха“. ",
  "dn13:8.8": "Тут, почтенный Готама, и возникло пререкание, возник спор, возникло разногласие». ",
  "dn13:9.1": "«Итак, Васеттха, ты говоришь так: ",
  "dn13:9.2": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади“. ",
  "dn13:9.3": "А юный Бхарадваджа сказал так: ",
  "dn13:9.4": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха“. ",
  "dn13:9.5": "В чем же у вас, Васеттха, пререкание, в чем спор, в чем разногласие?» ",
  "dn13:10.1": "«В [суждении] о правильном пути и ложном пути, почтенный Готама. ",
  "dn13:10.2": "Ведь разные брахманы, почтенный Готама, — брахманы Аддхария, брахманы Титтирия, брахманы Чхандока, брахманы Чхандава, брахманы Брахмачария — учат различным путям, и вот являются ли все эти [пути] избавлением, и выводят ли следующего по ним к соединению с Брахмой? ",
  "dn13:10.3": "Подобно тому, почтенный Готама, как недалеко от селения или торгового поселка бывает много различных путей, и все они встречаются вместе в селении, ",
  "dn13:10.4": "точно так же, почтенный Готама, и разные брахманы — брахманы Аддхария, брахманы Титтирия, брахманы Чхандока, брахманы Чхандава, брахманы Брахмачария — учат различным путям, и вот являются ли все эти [пути] избавлением, и выводят ли следующего по ним к соединению с Брахмой?» ",
  "dn13:11.0": "2. Размышление юного Васеттхи ",
  "dn13:11.1": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.2": "«Я говорю „выводят ли?“, почтенный Готама» ",
  "dn13:11.3": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.4": "«Я говорю „выводят ли?“, почтенный Готама». ",
  "dn13:11.5": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.6": "«Я говорю „выводят ли?“ , почтенный Готама». ",
  "dn13:12.1": "«Как же, Васеттха? Есть ли среди брахманов, сведущих в трех ведах, какой-нибудь один, который бы воочию видел Брахму?» ",
  "dn13:12.2": "«Конечно нет, почтенный Готама». ",
  "dn13:12.3": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, какой-нибудь один наставник, который бы воочию видел Брахму?» ",
  "dn13:12.4": "«Конечно нет, почтенный Готама». ",
  "dn13:12.5": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, какой-нибудь один наставник наставников, который бы воочию видел Брахму?» ",
  "dn13:12.6": "«Конечно нет, почтенный Готама». ",
  "dn13:12.7": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, кто-нибудь, вплоть до седьмого поколения наставников, который бы воочию видел Брахму?» ",
  "dn13:12.8": "«Конечно нет, почтенный Готама». ",
  "dn13:13.1": "«Как же, Васеттха? Те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — ",
  "dn13:13.2": "говорили ли они так: ",
  "dn13:13.3": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма?“» ",
  "dn13:13.4": "«Конечно нет, почтенный Готама». ",
  "dn13:14.1": "«Итак, Васеттха, нет среди брахманов, сведущих в трех ведах, какого-нибудь одного, который бы воочию видел Брахму; ",
  "dn13:14.2": "нет у брахманов, сведущих в трех ведах, какого-нибудь одного наставника, который бы воочию видел Брахму; ",
  "dn13:14.3": "нет у брахманов, сведущих в трех ведах, какого-нибудь одного наставника наставников, который бы воочию видел Брахму; ",
  "dn13:14.4": "нет у брахманов, сведущих в трех ведах, кого-нибудь, вплоть до седьмого поколения наставников, который бы воочию видел Брахму. ",
  "dn13:14.5": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — они не говорили так: ",
  "dn13:14.6": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:14.7": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:14.8": "„Мы проповедуем путь к соединению с тем, кого не знаем и не видим; ",
  "dn13:14.9": "этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:14.10": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:14.11": "Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:14.12": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:15.1": "«Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедовать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может.",
  "dn13:15.2": "Подобно тому, Васеттха, как в веренице слепых, держащихся друг за друга, ни первый не видит, ни средний не видит, ",
  "dn13:15.3": "ни последний не видит, точно так же, Васеттха, и в словах брахманов, сведущих в трех ведах, как в веренице слепых, ни первый не видит, ни средний не видит, ни последний не видит. ",
  "dn13:15.4": "И слова этих брахманов, сведущих в трех ведах, оказываются смешными, оказываются болтовней, оказываются тщетными, оказываются пустыми. ",
  "dn13:16.1": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:16.2": "Видят ли брахманы, сведущие в трех ведах, луну и солнце, как и многие другие люди; молятся ли они и возносят ли хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце?» ",
  "dn13:16.3": "«Да, почтенный Готама. Брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце; они молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце». ",
  "dn13:17.1": "«Как же ты думаешь об этом, Васеттха? ",
  "dn13:17.2": "Брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце, молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце, — могут ли они проповедывать путь к соединению с луной и солнцем: ",
  "dn13:17.3": "„Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с луной и солнцем“?» ",
  "dn13:17.4": "«Конечно нет, почтенный Готама». ",
  "dn13:18.1": "«Итак, Васеттха, брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце, молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце, — они не могут проповедывать путь к соединению с луной и солнцем: ",
  "dn13:18.2": "„Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с луной и солнцем“. ",
  "dn13:18.3": "Итак, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; ",
  "dn13:18.4": "и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:18.5": "и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:18.6": "и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:18.7": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — они не говорили так: ",
  "dn13:18.8": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:18.9": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:18.10": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:18.11": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:18.12": "Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:18.13": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:18.14": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:19.0": "2.1. Сравнение с прекраснейшей девушкой в стране ",
  "dn13:19.1": "Ведь подобным же образом, Васеттха, мужчина мог бы сказать: ",
  "dn13:19.2": "„Я желаю, я люблю самую прекрасную женщину в этой стране“. ",
  "dn13:19.3": "Ему сказали бы на это: ",
  "dn13:19.4": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, кто эта самая прекрасная женщина в стране: ",
  "dn13:19.5": "кшатрийка, брахманка, вайшийка или шудрянка?“ ",
  "dn13:19.6": "И будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:19.7": "Ему сказали бы на это: ",
  "dn13:19.8": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, каково имя этой самой прекрасной женщины в стране, каков род, высокого она роста, низкого или среднего, темная [у нее] кожа, черная или золотистая, в каком селении, торговом поселке или городе она живет?“ ",
  "dn13:19.9": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:19.10": "Ему сказали бы на это: ",
  "dn13:19.11": "„Эй, мужчина, не желаешь ли ты и любишь ту, которой не знаешь и не видишь?“ ",
  "dn13:19.12": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn13:19.13": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:19.14": "Если так, то не оказываются ли слова этого мужчины необоснованными?» ",
  "dn13:19.15": "«Несомненно, почтенный Готама, если так, то слова этого мужчины оказываются необоснованными». ",
  "dn13:20.1": "«Так же точно, Васеттха, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:20.2": "и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:20.3": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, они не говорили так: ",
  "dn13:20.4": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:20.5": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:20.6": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:20.7": "Как же ты думаешь об этом, Васеттха? Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:20.8": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:20.9": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:21.0": "2.2. Сравнение с лестницей ",
  "dn13:21.1": "Ведь подобным же образом, Васеттха, мужчина мог бы сооружать на перекрестке лестницу, чтобы подняться на террасу [дома]. ",
  "dn13:21.2": "Если сказали бы на это: ",
  "dn13:21.3": "„Эй, мужчина, знаешь ли ты ту террасу, для подъема на которую сооружаешь лестницу, расположена ли эта терраса с восточной стороны, с южной стороны, с западной стороны или с северной стороны; высокая ли она, низкая или средняя?“ ",
  "dn13:21.4": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:22.1": "Ему сказали бы на это: ",
  "dn13:22.2": "„Эй, мужчина, не сооружаешь ли ты лестницу, чтобы подняться на террасу, которой не знаешь и не видишь?“ ",
  "dn13:22.3": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn13:22.4": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:22.5": "Если так, то не оказываются ли слова этого мужчины необоснованными?» ",
  "dn13:22.6": "«Несомненно, почтенный Готама, если так, то слова этого мужчины оказываются необоснованными». ",
  "dn13:22.7": "«Так же точно, Васеттха, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:22.8": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, они не говорили так: ",
  "dn13:22.9": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:22.10": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:22.11": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:22.12": "Как же ты думаешь об этом, Васеттха? Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:22.13": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:23.1": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:24.0": "2.3. Пример с рекой Ачиравати ",
  "dn13:24.1": "Seyyathāpi, vāseṭṭha, ayaṁ aciravatī nadī pūrā udakassa samatittikā kākapeyyā. ",
  "dn13:24.2": "Atha puriso āgaccheyya pāratthiko pāragavesī pāragāmī pāraṁ taritukāmo. ",
  "dn13:24.3": "So orime tīre ṭhito pārimaṁ tīraṁ avheyya: ",
  "dn13:24.4": "‘ehi pārāpāraṁ, ehi pārāpāran’ti. ",
  "dn13:24.5": "Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:24.6": "api nu tassa purisassa avhāyanahetu vā āyācanahetu vā patthanahetu vā abhinandanahetu vā aciravatiyā nadiyā pārimaṁ tīraṁ orimaṁ tīraṁ āgaccheyyā”ti? ",
  "dn13:24.7": "«Конечно нет, почтенный Готама». ",
  "dn13:25.1": "“Evameva kho, vāseṭṭha, tevijjā brāhmaṇā ye dhammā brāhmaṇakārakā te dhamme pahāya vattamānā, ye dhammā abrāhmaṇakārakā te dhamme samādāya vattamānā evamāhaṁsu: ",
  "dn13:25.2": "‘indamavhayāma, somamavhayāma, varuṇamavhayāma, īsānamavhayāma, pajāpatimavhayāma, brahmamavhayāma, mahiddhimavhayāma, yamamavhayāmā’ti. ",
  "dn13:25.3": "Te vata, vāseṭṭha, tevijjā brāhmaṇā ye dhammā brāhmaṇakārakā te dhamme pahāya vattamānā, ye dhammā abrāhmaṇakārakā te dhamme samādāya vattamānā avhāyanahetu vā āyācanahetu vā patthanahetu vā abhinandanahetu vā kāyassa bhedā paraṁ maraṇā brahmānaṁ sahabyūpagā bhavissantīti, netaṁ ṭhānaṁ vijjati. ",
  "dn13:26.1": "Seyyathāpi, vāseṭṭha, ayaṁ aciravatī nadī pūrā udakassa samatittikā kākapeyyā. ",
  "dn13:26.2": "Atha puriso āgaccheyya pāratthiko pāragavesī pāragāmī pāraṁ taritukāmo. ",
  "dn13:26.3": "So orime tīre daḷhāya anduyā pacchābāhaṁ gāḷhabandhanaṁ baddho. ",
  "dn13:26.4": "Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:26.5": "api nu so puriso aciravatiyā nadiyā orimā tīrā pārimaṁ tīraṁ gaccheyyā”ti? ",
  "dn13:26.6": "«Конечно нет, почтенный Готама». ",
  "dn13:27.1": "“Evameva kho, vāseṭṭha, pañcime kāmaguṇā ariyassa vinaye andūtipi vuccanti, bandhanantipi vuccanti. ",
  "dn13:27.2": "Katame pañca? ",
  "dn13:27.3": "Cakkhuviññeyyā rūpā iṭṭhā kantā manāpā piyarūpā kāmūpasaṁhitā rajanīyā. ",
  "dn13:27.4": "Sotaviññeyyā saddā …pe… ",
  "dn13:27.5": "ghānaviññeyyā gandhā … ",
  "dn13:27.6": "jivhāviññeyyā rasā … ",
  "dn13:27.7": "kāyaviññeyyā phoṭṭhabbā iṭṭhā kantā manāpā piyarūpā kāmūpasaṁhitā rajanīyā. ",
  "dn13:27.8": "Ime kho, vāseṭṭha, pañca kāmaguṇā ariyassa vinaye andūtipi vuccanti, bandhanantipi vuccanti. ",
  "dn13:27.9": "Ime kho, vāseṭṭha, pañca kāmaguṇe tevijjā brāhmaṇā gadhitā mucchitā ajjhopannā anādīnavadassāvino anissaraṇapaññā paribhuñjanti. ",
  "dn13:28.1": "Te vata, vāseṭṭha, tevijjā brāhmaṇā ye dhammā brāhmaṇakārakā, te dhamme pahāya vattamānā, ye dhammā abrāhmaṇakārakā, te dhamme samādāya vattamānā pañca kāmaguṇe gadhitā mucchitā ajjhopannā anādīnavadassāvino anissaraṇapaññā paribhuñjantā kāmandubandhanabaddhā kāyassa bhedā paraṁ maraṇā brahmānaṁ sahabyūpagā bhavissantīti, netaṁ ṭhānaṁ vijjati. ",
  "dn13:29.1": "Seyyathāpi, vāseṭṭha, ayaṁ aciravatī nadī pūrā udakassa samatittikā kākapeyyā. ",
  "dn13:29.2": "Atha puriso āgaccheyya pāratthiko pāragavesī pāragāmī pāraṁ taritukāmo. ",
  "dn13:29.3": "So orime tīre sasīsaṁ pārupitvā nipajjeyya. ",
  "dn13:29.4": "Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:29.5": "api nu so puriso aciravatiyā nadiyā orimā tīrā pārimaṁ tīraṁ gaccheyyā”ti? ",
  "dn13:29.6": "«Конечно нет, почтенный Готама». ",
  "dn13:30.1": "“Evameva kho, vāseṭṭha, pañcime nīvaraṇā ariyassa vinaye āvaraṇātipi vuccanti, nīvaraṇātipi vuccanti, onāhanātipi vuccanti, pariyonāhanātipi vuccanti. ",
  "dn13:30.2": "Katame pañca? ",
  "dn13:30.3": "Kāmacchandanīvaraṇaṁ, byāpādanīvaraṇaṁ, thinamiddhanīvaraṇaṁ, uddhaccakukkuccanīvaraṇaṁ, vicikicchānīvaraṇaṁ. ",
  "dn13:30.4": "Ime kho, vāseṭṭha, pañca nīvaraṇā ariyassa vinaye āvaraṇātipi vuccanti, nīvaraṇātipi vuccanti, onāhanātipi vuccanti, pariyonāhanātipi vuccanti. ",
  "dn13:30.5": "Imehi kho, vāseṭṭha, pañcahi nīvaraṇehi tevijjā brāhmaṇā āvuṭā nivutā onaddhā pariyonaddhā. ",
  "dn13:30.6": "Te vata, vāseṭṭha, tevijjā brāhmaṇā ye dhammā brāhmaṇakārakā te dhamme pahāya vattamānā, ye dhammā abrāhmaṇakārakā te dhamme samādāya vattamānā pañcahi nīvaraṇehi āvuṭā nivutā onaddhā pariyonaddhā kāyassa bhedā paraṁ maraṇā brahmānaṁ sahabyūpagā bhavissantīti, netaṁ ṭhānaṁ vijjati. ",
  "dn13:31.0": "3. Saṁsandanakathā ",
  "dn13:31.1": "Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:31.2": "kinti te sutaṁ brāhmaṇānaṁ vuddhānaṁ mahallakānaṁ ācariyapācariyānaṁ bhāsamānānaṁ, sapariggaho vā brahmā apariggaho vā”ti? ",
  "dn13:31.3": "“Apariggaho, bho gotama”. ",
  "dn13:31.4": "“Saveracitto vā averacitto vā”ti? ",
  "dn13:31.5": "“Averacitto, bho gotama”. ",
  "dn13:31.6": "“Sabyāpajjacitto vā abyāpajjacitto vā”ti? ",
  "dn13:31.7": "“Abyāpajjacitto, bho gotama”. ",
  "dn13:31.8": "“Saṅkiliṭṭhacitto vā asaṅkiliṭṭhacitto vā”ti? ",
  "dn13:31.9": "“Asaṅkiliṭṭhacitto, bho gotama”. ",
  "dn13:31.10": "“Vasavattī vā avasavattī vā”ti? ",
  "dn13:31.11": "“Vasavattī, bho gotama”. ",
  "dn13:32.1": "“Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:32.2": "sapariggahā vā tevijjā brāhmaṇā apariggahā vā”ti? ",
  "dn13:32.3": "“Sapariggahā, bho gotama”. ",
  "dn13:32.4": "“Saveracittā vā averacittā vā”ti? ",
  "dn13:32.5": "“Saveracittā, bho gotama”. ",
  "dn13:32.6": "“Sabyāpajjacittā vā abyāpajjacittā vā”ti? ",
  "dn13:32.7": "“Sabyāpajjacittā, bho gotama”. ",
  "dn13:32.8": "“Saṅkiliṭṭhacittā vā asaṅkiliṭṭhacittā vā”ti? ",
  "dn13:32.9": "“Saṅkiliṭṭhacittā, bho gotama”. ",
  "dn13:32.10": "“Vasavattī vā avasavattī vā”ti? ",
  "dn13:32.11": "“Avasavattī, bho gotama”. ",
  "dn13:33.1": "“Iti kira, vāseṭṭha, sapariggahā tevijjā brāhmaṇā apariggaho brahmā. ",
  "dn13:33.2": "Api nu kho sapariggahānaṁ tevijjānaṁ brāhmaṇānaṁ apariggahena brahmunā saddhiṁ saṁsandati sametī”ti? ",
  "dn13:33.3": "«Конечно нет, почтенный Готама». ",
  "dn13:34.1": "“Sādhu, vāseṭṭha, te vata, vāseṭṭha, sapariggahā tevijjā brāhmaṇā kāyassa bhedā paraṁ maraṇā apariggahassa brahmuno sahabyūpagā bhavissantīti, netaṁ ṭhānaṁ vijjati. ",
  "dn13:35.1": "Iti kira, vāseṭṭha, saveracittā tevijjā brāhmaṇā, averacitto brahmā …pe… ",
  "dn13:35.2": "sabyāpajjacittā tevijjā brāhmaṇā abyāpajjacitto brahmā … ",
  "dn13:35.3": "saṅkiliṭṭhacittā tevijjā brāhmaṇā asaṅkiliṭṭhacitto brahmā … ",
  "dn13:35.4": "avasavattī tevijjā brāhmaṇā vasavattī brahmā, api nu kho avasavattīnaṁ tevijjānaṁ brāhmaṇānaṁ vasavattinā brahmunā saddhiṁ saṁsandati sametī”ti? ",
  "dn13:35.5": "«Конечно нет, почтенный Готама». ",
  "dn13:36.1": "“Sādhu, vāseṭṭha, te vata, vāseṭṭha, avasavattī tevijjā brāhmaṇā kāyassa bhedā paraṁ maraṇā vasavattissa brahmuno sahabyūpagā bhavissantīti, netaṁ ṭhānaṁ vijjati. ",
  "dn13:36.2": "Idha kho pana te, vāseṭṭha, tevijjā brāhmaṇā āsīditvā saṁsīdanti, saṁsīditvā visāraṁ pāpuṇanti, sukkhataraṁ maññe taranti. ",
  "dn13:36.3": "Tasmā idaṁ tevijjānaṁ brāhmaṇānaṁ tevijjāiriṇantipi vuccati, tevijjāvivanantipi vuccati, tevijjābyasanantipi vuccatī”ti. ",
  "dn13:37.1": "Evaṁ vutte, vāseṭṭho māṇavo bhagavantaṁ etadavoca: ",
  "dn13:37.2": "“sutaṁ metaṁ, bho gotama, samaṇo gotamo brahmānaṁ sahabyatāya maggaṁ jānātī”ti. ",
  "dn13:37.3": "“Taṁ kiṁ maññasi, vāseṭṭha. ",
  "dn13:37.4": "Āsanne ito manasākaṭaṁ, na ito dūre manasākaṭan”ti? ",
  "dn13:37.5": "“Evaṁ, bho gotama, āsanne ito manasākaṭaṁ, na ito dūre manasākaṭan”ti. ",
  "dn13:37.6": "“Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:37.7": "idhassa puriso manasākaṭe jātasaṁvaddho. ",
  "dn13:37.8": "Tamenaṁ manasākaṭato tāvadeva avasaṭaṁ manasākaṭassa maggaṁ puccheyyuṁ. ",
  "dn13:37.9": "Siyā nu kho, vāseṭṭha, tassa purisassa manasākaṭe jātasaṁvaddhassa manasākaṭassa maggaṁ puṭṭhassa dandhāyitattaṁ vā vitthāyitattaṁ vā”ti? ",
  "dn13:37.10": "«Конечно нет, почтенный Готама». ",
  "dn13:37.11": "“Taṁ kissa hetu”? ",
  "dn13:37.12": "“Amu hi, bho gotama, puriso manasākaṭe jātasaṁvaddho, tassa sabbāneva manasākaṭassa maggāni suviditānī”ti. ",
  "dn13:38.1": "“Siyā kho, vāseṭṭha, tassa purisassa manasākaṭe jātasaṁvaddhassa manasākaṭassa maggaṁ puṭṭhassa dandhāyitattaṁ vā vitthāyitattaṁ vā, na tveva tathāgatassa brahmaloke vā brahmalokagāminiyā vā paṭipadāya puṭṭhassa dandhāyitattaṁ vā vitthāyitattaṁ vā. ",
  "dn13:38.2": "Brahmānañcāhaṁ, vāseṭṭha, pajānāmi brahmalokañca brahmalokagāminiñca paṭipadaṁ, yathā paṭipanno ca brahmalokaṁ upapanno, tañca pajānāmī”ti. ",
  "dn13:39.1": "Evaṁ vutte, vāseṭṭho māṇavo bhagavantaṁ etadavoca: ",
  "dn13:39.2": "“sutaṁ metaṁ, bho gotama, samaṇo gotamo brahmānaṁ sahabyatāya maggaṁ desetī”ti. ",
  "dn13:39.3": "“Sādhu no bhavaṁ gotamo brahmānaṁ sahabyatāya maggaṁ desetu ullumpatu bhavaṁ gotamo brāhmaṇiṁ pajan”ti. ",
  "dn13:39.4": "“Tena hi, vāseṭṭha, suṇāhi; sādhukaṁ manasi karohi; bhāsissāmī”ti. ",
  "dn13:39.5": "“Evaṁ, bho”ti kho vāseṭṭho māṇavo bhagavato paccassosi. ",
  "dn13:40-75.0": "4. Brahmalokamaggadesanā ",
  "dn13:40-75.1": "Bhagavā etadavoca: ",
  "dn13:40-75.2": "“idha, vāseṭṭha, tathāgato loke uppajjati arahaṁ, sammāsambuddho …pe… ",
  "dn13:40-75.3": "Evaṁ kho, vāseṭṭha, bhikkhu sīlasampanno hoti …pe… ",
  "dn13:40-75.4": "tassime pañca nīvaraṇe pahīne attani samanupassato pāmojjaṁ jāyati, pamuditassa pīti jāyati, pītimanassa kāyo passambhati, passaddhakāyo sukhaṁ vedeti, sukhino cittaṁ samādhiyati. ",
  "dn13:76.1": "So mettāsahagatena cetasā ekaṁ disaṁ pharitvā viharati. Tathā dutiyaṁ. Tathā tatiyaṁ. Tathā catutthaṁ. Iti uddhamadho tiriyaṁ sabbadhi sabbattatāya sabbāvantaṁ lokaṁ mettāsahagatena cetasā vipulena mahaggatena appamāṇena averena abyāpajjena pharitvā viharati. ",
  "dn13:77.1": "Seyyathāpi, vāseṭṭha, balavā saṅkhadhamo appakasireneva catuddisā viññāpeyya; ",
  "dn13:77.2": "evameva kho, vāseṭṭha, evaṁ bhāvitāya mettāya cetovimuttiyā yaṁ pamāṇakataṁ kammaṁ na taṁ tatrāvasissati, na taṁ tatrāvatiṭṭhati. ",
  "dn13:77.3": "Ayampi kho, vāseṭṭha, brahmānaṁ sahabyatāya maggo. ",
  "dn13:78.1": "Puna caparaṁ, vāseṭṭha, bhikkhu karuṇāsahagatena cetasā …pe… ",
  "dn13:78.2": "muditāsahagatena cetasā …pe… ",
  "dn13:78.3": "upekkhāsahagatena cetasā ekaṁ disaṁ pharitvā viharati. Tathā dutiyaṁ. Tathā tatiyaṁ. Tathā catutthaṁ. Iti uddhamadho tiriyaṁ sabbadhi sabbattatāya sabbāvantaṁ lokaṁ upekkhāsahagatena cetasā vipulena mahaggatena appamāṇena averena abyāpajjena pharitvā viharati. ",
  "dn13:79.1": "Seyyathāpi, vāseṭṭha, balavā saṅkhadhamo appakasireneva catuddisā viññāpeyya; ",
  "dn13:79.2": "evameva kho, vāseṭṭha, evaṁ bhāvitāya upekkhāya cetovimuttiyā yaṁ pamāṇakataṁ kammaṁ na taṁ tatrāvasissati, na taṁ tatrāvatiṭṭhati. ",
  "dn13:79.3": "Ayampi kho, vāseṭṭha, brahmānaṁ sahabyatāya maggo. ",
  "dn13:80.1": "Taṁ kiṁ maññasi, vāseṭṭha, ",
  "dn13:80.2": "evaṁvihārī bhikkhu sapariggaho vā apariggaho vā”ti? ",
  "dn13:80.3": "“Apariggaho, bho gotama”. ",
  "dn13:80.4": "“Saveracitto vā averacitto vā”ti? ",
  "dn13:80.5": "“Averacitto, bho gotama”. ",
  "dn13:80.6": "“Sabyāpajjacitto vā abyāpajjacitto vā”ti? ",
  "dn13:80.7": "“Abyāpajjacitto, bho gotama”. ",
  "dn13:80.8": "“Saṅkiliṭṭhacitto vā asaṅkiliṭṭhacitto vā”ti? ",
  "dn13:80.9": "“Asaṅkiliṭṭhacitto, bho gotama”. ",
  "dn13:80.10": "“Vasavattī vā avasavattī vā”ti? ",
  "dn13:80.11": "“Vasavattī, bho gotama”. ",
  "dn13:81.1": "“Iti kira, vāseṭṭha, apariggaho bhikkhu, apariggaho brahmā. ",
  "dn13:81.2": "Api nu kho apariggahassa bhikkhuno apariggahena brahmunā saddhiṁ saṁsandati sametī”ti? ",
  "dn13:81.3": "“Evaṁ, bho gotama”. ",
  "dn13:81.4": "“Sādhu, vāseṭṭha, so vata vāseṭṭha apariggaho bhikkhu kāyassa bhedā paraṁ maraṇā apariggahassa brahmuno sahabyūpago bhavissatīti, ṭhānametaṁ vijjati. ",
  "dn13:81.5": "Iti kira, vāseṭṭha, averacitto bhikkhu, averacitto brahmā …pe… ",
  "dn13:81.6": "abyāpajjacitto bhikkhu, abyāpajjacitto brahmā … ",
  "dn13:81.7": "asaṅkiliṭṭhacitto bhikkhu, asaṅkiliṭṭhacitto brahmā … ",
  "dn13:81.8": "vasavattī bhikkhu, vasavattī brahmā, api nu kho vasavattissa bhikkhuno vasavattinā brahmunā saddhiṁ saṁsandati sametī”ti? ",
  "dn13:81.9": "“Evaṁ, bho gotama”. ",
  "dn13:81.10": "“Sādhu, vāseṭṭha, so vata, vāseṭṭha, vasavattī bhikkhu kāyassa bhedā paraṁ maraṇā vasavattissa brahmuno sahabyūpago bhavissatīti, ṭhānametaṁ vijjatī”ti. ",
  "dn13:82.1": "Evaṁ vutte, vāseṭṭhabhāradvājā māṇavā bhagavantaṁ etadavocuṁ: ",
  "dn13:82.2": "“abhikkantaṁ, bho gotama, abhikkantaṁ, bho gotama. ",
  "dn13:82.3": "Seyyathāpi, bho gotama, nikkujjitaṁ vā ukkujjeyya, paṭicchannaṁ vā vivareyya, mūḷhassa vā maggaṁ ācikkheyya, andhakāre vā telapajjotaṁ dhāreyya: ‘cakkhumanto rūpāni dakkhantī’ti; evamevaṁ bhotā gotamena anekapariyāyena dhammo pakāsito. ",
  "dn13:82.4": "Ete mayaṁ bhavantaṁ gotamaṁ saraṇaṁ gacchāma, dhammañca bhikkhusaṅghañca. ",
  "dn13:82.5": "Upāsake no bhavaṁ gotamo dhāretu ajjatagge pāṇupete saraṇaṁ gate”ti. ",
  "dn13:82.6": "Tevijjasuttaṁ niṭṭhitaṁ terasamaṁ. ",
  "dn13:82.7": "Sīlakkhandhavaggo niṭṭhito. ",
  "dn13:83.0": "Tassuddānaṁ ",
  "dn13:83.1": "Brahmāsāmaññaambaṭṭha, ",
  "dn13:83.2": "Soṇakūṭamahālijālinī; ",
  "dn13:83.3": "Sīhapoṭṭhapādasubho kevaṭṭo, ",
  "dn13:83.4": "Lohiccatevijjā terasāti. ",
  "dn13:83.5": "Sīlakkhandhavaggapāḷi niṭṭhitā. "
}