{
  "dn13:0.1": "Длинные Наставления 13 ",
  "dn13:0.2": "Тевиджа Сутта ",
  "dn13:1.1": "Вот что я слышал. ",
  "dn13:1.2": "Однажды Благостный, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, прибыл в брахманское селение в Косале, по имени Манасаката. ",
  "dn13:1.3": "И там в Манасакате Благостный остановился в манговой роще у реки Ачиравати к северу от Манасакаты. ",
  "dn13:2.1": "2. И в это самое время множество весьма знатных, богатых брахманов обитали в Манасакате, а именно: ",
  "dn13:2.2": "брахман Чанки, брахман Таруккха, брахман Поккхарасади, брахман Джануссони, брахман Тодейя и другие весьма знатные, богатые брахманы. ",
  "dn13:3.1": "И вот между Васеттхой и Бхарадваджей, совершавшими прогулку и пребывавшими в размышлении, возникла беседа о правильном пути и ложном пути. ",
  "dn13:4.1": "Юный Васеттха сказал так: ",
  "dn13:4.2": "«Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади». ",
  "dn13:5.1": "Юный Бхарадваджа сказал так: ",
  "dn13:5.2": "«Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха». ",
  "dn13:6.1": "И вот ни юный Васеттха не мог убедить юного Бхарадваджу, ни юный Бха-раваджа не мог убедить юного Васеттху. ",
  "dn13:7.1": "И тогда юный Васеттха обратился к юному Бхарадвадже: ",
  "dn13:7.2": "«Бхарадваджа! Этот отшельник Готама, сын сакьев, из племени сакьев, странствуя, остановился в Манасакате, в манговой роще у реки Ачиравати, к северу от Манасакаты. ",
  "dn13:7.3": "И вот о нем, достопочтенном Готаме, идет такая добрая слава: ",
  "dn13:7.4": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный“. ",
  "dn13:7.5": "Пойдем же, почтенный Бхарадваджа, приблизимся к отшельнику Готаме и, приблизившись, спросим отшельника Готаму об этом деле. ",
  "dn13:7.6": "Как отшельник Готама ответит нам, так мы и будем считать». ",
  "dn13:7.7": "«Хорошо, почтенный», — согласился юный Бхарадваджа с юным Васеттхой. ",
  "dn13:8.0": "1. Беседа о правильном и ложном пути ",
  "dn13:8.1": "И вот юные Васеттха и Бхарадваджа приблизились к Благостному. Приблизившись, они обменялись с Благостным дружескими, дружелюбными словами ",
  "dn13:8.2": "и почтительным приветствием и сели в стороне. И, сидя в стороне, юный Васеттха так сказал Благостному: ",
  "dn13:8.3": "«Вот, почтенный Готама, у нас, совершавших прогулку и пребывавших в размышлении, возникла беседа о правильном пути и ложном пути. ",
  "dn13:8.4": "Я говорю так: ",
  "dn13:8.5": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади“. ",
  "dn13:8.6": "Юный Бхарадваджа сказал так: ",
  "dn13:8.7": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха“. ",
  "dn13:8.8": "Тут, почтенный Готама, и возникло пререкание, возник спор, возникло разногласие». ",
  "dn13:9.1": "«Итак, Васеттха, ты говоришь так: ",
  "dn13:9.2": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Поккхарасади“. ",
  "dn13:9.3": "А юный Бхарадваджа сказал так: ",
  "dn13:9.4": "„Тот путь прям, та дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой, которые проповедует брахман Таруккха“. ",
  "dn13:9.5": "В чем же у вас, Васеттха, пререкание, в чем спор, в чем разногласие?» ",
  "dn13:10.1": "«В [суждении] о правильном пути и ложном пути, почтенный Готама. ",
  "dn13:10.2": "Ведь разные брахманы, почтенный Готама, — брахманы Аддхария, брахманы Титтирия, брахманы Чхандока, брахманы Чхандава, брахманы Брахмачария — учат различным путям, и вот являются ли все эти [пути] избавлением, и выводят ли следующего по ним к соединению с Брахмой? ",
  "dn13:10.3": "Подобно тому, почтенный Готама, как недалеко от селения или торгового поселка бывает много различных путей, и все они встречаются вместе в селении, ",
  "dn13:10.4": "точно так же, почтенный Готама, и разные брахманы — брахманы Аддхария, брахманы Титтирия, брахманы Чхандока, брахманы Чхандава, брахманы Брахмачария — учат различным путям, и вот являются ли все эти [пути] избавлением, и выводят ли следующего по ним к соединению с Брахмой?» ",
  "dn13:11.0": "2. Размышление юного Васеттхи ",
  "dn13:11.1": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.2": "«Я говорю „выводят ли?“, почтенный Готама» ",
  "dn13:11.3": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.4": "«Я говорю „выводят ли?“, почтенный Готама». ",
  "dn13:11.5": "«Ты говоришь: „выводят ли?“, Васеттха?» ",
  "dn13:11.6": "«Я говорю „выводят ли?“ , почтенный Готама». ",
  "dn13:12.1": "«Как же, Васеттха? Есть ли среди брахманов, сведущих в трех ведах, какой-нибудь один, который бы воочию видел Брахму?» ",
  "dn13:12.2": "«Конечно нет, почтенный Готама». ",
  "dn13:12.3": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, какой-нибудь один наставник, который бы воочию видел Брахму?» ",
  "dn13:12.4": "«Конечно нет, почтенный Готама». ",
  "dn13:12.5": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, какой-нибудь один наставник наставников, который бы воочию видел Брахму?» ",
  "dn13:12.6": "«Конечно нет, почтенный Готама». ",
  "dn13:12.7": "«Как же, Васеттха? Есть ли у брахманов, сведущих в трех ведах, кто-нибудь, вплоть до седьмого поколения наставников, который бы воочию видел Брахму?» ",
  "dn13:12.8": "«Конечно нет, почтенный Готама». ",
  "dn13:13.1": "«Как же, Васеттха? Те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — ",
  "dn13:13.2": "говорили ли они так: ",
  "dn13:13.3": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма?“» ",
  "dn13:13.4": "«Конечно нет, почтенный Готама». ",
  "dn13:14.1": "«Итак, Васеттха, нет среди брахманов, сведущих в трех ведах, какого-нибудь одного, который бы воочию видел Брахму; ",
  "dn13:14.2": "нет у брахманов, сведущих в трех ведах, какого-нибудь одного наставника, который бы воочию видел Брахму; ",
  "dn13:14.3": "нет у брахманов, сведущих в трех ведах, какого-нибудь одного наставника наставников, который бы воочию видел Брахму; ",
  "dn13:14.4": "нет у брахманов, сведущих в трех ведах, кого-нибудь, вплоть до седьмого поколения наставников, который бы воочию видел Брахму. ",
  "dn13:14.5": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — они не говорили так: ",
  "dn13:14.6": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:14.7": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:14.8": "„Мы проповедуем путь к соединению с тем, кого не знаем и не видим; ",
  "dn13:14.9": "этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:14.10": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:14.11": "Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:14.12": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:15.1": "«Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедовать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может.",
  "dn13:15.2": "Подобно тому, Васеттха, как в веренице слепых, держащихся друг за друга, ни первый не видит, ни средний не видит, ",
  "dn13:15.3": "ни последний не видит, точно так же, Васеттха, и в словах брахманов, сведущих в трех ведах, как в веренице слепых, ни первый не видит, ни средний не видит, ни последний не видит. ",
  "dn13:15.4": "И слова этих брахманов, сведущих в трех ведах, оказываются смешными, оказываются болтовней, оказываются тщетными, оказываются пустыми. ",
  "dn13:16.1": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:16.2": "Видят ли брахманы, сведущие в трех ведах, луну и солнце, как и многие другие люди; молятся ли они и возносят ли хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце?» ",
  "dn13:16.3": "«Да, почтенный Готама. Брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце; они молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце». ",
  "dn13:17.1": "«Как же ты думаешь об этом, Васеттха? ",
  "dn13:17.2": "Брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце, молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце, — могут ли они проповедывать путь к соединению с луной и солнцем: ",
  "dn13:17.3": "„Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с луной и солнцем“?» ",
  "dn13:17.4": "«Конечно нет, почтенный Готама». ",
  "dn13:18.1": "«Итак, Васеттха, брахманы, сведущие в трех ведах, как и многие другие люди, видят луну и солнце, молятся и возносят хвалы, повернувшись с почтительно сложенными и протянутыми ладонями туда, откуда восходят и где заходят луна и солнце, — они не могут проповедывать путь к соединению с луной и солнцем: ",
  "dn13:18.2": "„Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с луной и солнцем“. ",
  "dn13:18.3": "Итак, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; ",
  "dn13:18.4": "и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:18.5": "и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:18.6": "и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:18.7": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, — они не говорили так: ",
  "dn13:18.8": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:18.9": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:18.10": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:18.11": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:18.12": "Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:18.13": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:18.14": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:19.0": "2.1. Сравнение с прекраснейшей девушкой в стране ",
  "dn13:19.1": "Ведь подобным же образом, Васеттха, мужчина мог бы сказать: ",
  "dn13:19.2": "„Я желаю, я люблю самую прекрасную женщину в этой стране“. ",
  "dn13:19.3": "Ему сказали бы на это: ",
  "dn13:19.4": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, кто эта самая прекрасная женщина в стране: ",
  "dn13:19.5": "кшатрийка, брахманка, вайшийка или шудрянка?“ ",
  "dn13:19.6": "И будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:19.7": "Ему сказали бы на это: ",
  "dn13:19.8": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, каково имя этой самой прекрасной женщины в стране, каков род, высокого она роста, низкого или среднего, темная [у нее] кожа, черная или золотистая, в каком селении, торговом поселке или городе она живет?“ ",
  "dn13:19.9": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:19.10": "Ему сказали бы на это: ",
  "dn13:19.11": "„Эй, мужчина, не желаешь ли ты и любишь ту, которой не знаешь и не видишь?“ ",
  "dn13:19.12": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn13:19.13": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:19.14": "Если так, то не оказываются ли слова этого мужчины необоснованными?» ",
  "dn13:19.15": "«Несомненно, почтенный Готама, если так, то слова этого мужчины оказываются необоснованными». ",
  "dn13:20.1": "«Так же точно, Васеттха, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; ",
  "dn13:20.2": "и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:20.3": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, они не говорили так: ",
  "dn13:20.4": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:20.5": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:20.6": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:20.7": "Как же ты думаешь об этом, Васеттха? Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:20.8": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:20.9": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:21.0": "2.2. Сравнение с лестницей ",
  "dn13:21.1": "Ведь подобным же образом, Васеттха, мужчина мог бы сооружать на перекрестке лестницу, чтобы подняться на террасу [дома]. ",
  "dn13:21.2": "Если сказали бы на это: ",
  "dn13:21.3": "„Эй, мужчина, знаешь ли ты ту террасу, для подъема на которую сооружаешь лестницу, расположена ли эта терраса с восточной стороны, с южной стороны, с западной стороны или с северной стороны; высокая ли она, низкая или средняя?“ ",
  "dn13:21.4": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn13:22.1": "Ему сказали бы на это: ",
  "dn13:22.2": "„Эй, мужчина, не сооружаешь ли ты лестницу, чтобы подняться на террасу, которой не знаешь и не видишь?“ ",
  "dn13:22.3": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn13:22.4": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:22.5": "Если так, то не оказываются ли слова этого мужчины необоснованными?» ",
  "dn13:22.6": "«Несомненно, почтенный Готама, если так, то слова этого мужчины оказываются необоснованными». ",
  "dn13:22.7": "«Так же точно, Васеттха, право же, и брахманы, сведущие в трех ведах, не видели воочию Брахму; и наставники брахманов, сведущих в трех ведах, не видели воочию Брахму; и наставники наставников брахманов, сведущих в трех ведах, не видели воочию Брахму; и вплоть до седьмого поколения, наставники брахманов, сведущих в трех ведах, не видели воочию Брахму. ",
  "dn13:22.8": "Итак, и те мудрецы древности, которые были из брахманов, сведущих в трех ведах, а именно: Аттхака, Вамака, Вамадева, Вессамитта, Яматагги, Ангираса, Бхарадваджа, Васеттха, Кассапа, Бхагу, что составили священные тексты, передали священные тексты — древние священные тексты, слова которых пропетые, переданные, собранные вместе, брахманы, сведущие в трех ведах, теперь продолжают петь и продолжают произносить, продолжая произносить [некогда] произнесенное, продолжая изрекать изреченное, они не говорили так: ",
  "dn13:22.9": "„Мы знаем, мы видим, откуда Брахма, и где Брахма, и куда [направляется] Брахма“. ",
  "dn13:22.10": "Эти же сведущие в трех ведах брахманы, поистине, говорят так: ",
  "dn13:22.11": "„Мы проповедуем путь к соединению с тем, чего не знаем и не видим; этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. ",
  "dn13:22.12": "Как же ты думаешь об этом, Васеттха? Если так, то не оказываются ли слова брахманов, сведущих в трех ведах, необоснованными?» ",
  "dn13:22.13": "«Несомненно, почтенный Готама, если так, то слова брахманов, сведущих в трех ведах, оказываются необоснованными». ",
  "dn13:23.1": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, способны проповедывать путь к соединению с тем, чего не знают и не видят: „Этот путь прям, эта дорога направлена к избавлению и выводит следующего по ней к соединению с Брахмой“. А такого быть не может. ",
  "dn13:24.0": "2.3. Пример с рекой Ачиравати ",
  "dn13:24.1": "Ведь подобным же образом, Васеттха, эта река Ачиравати могла бы быть полноводной, наполненной до краев, так что даже ворона могла бы пить из нее, ",
  "dn13:24.2": "и вот человек, имеющий дело на другом берегу, стремящийся на другой берег, пришел бы, желая перейти на другой берег, переправиться на другой берег. ",
  "dn13:24.3": "И, стоя на этом берегу, он стал бы взывать к другому берегу: ",
  "dn13:24.4": "„Иди сюда, другой берег, иди сюда, другой берег!“ ",
  "dn13:24.5": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:24.6": "Мог бы другой берег реки Ачиравати ради зова, ради молитвы, ради надежды, ради радости этого человека перейти на этот берег?» ",
  "dn13:24.7": "«Конечно нет, почтенный Готама». ",
  "dn13:25.1": "«Так же точно, Васеттха, и брахманы, сведущие в трех ведах, пребывая в отказе от тех свойств, которые делают брахманом, и, пребывая в приверженности к тем свойствам, которые делают не-брахманом, говорят так: ",
  "dn13:25.2": "„Мы взываем к Инде, взываем к Соме, взываем к Варуне, взываем к Исане, взываем к Паджапати, взываем к Брахме, взываем к Махиддхи, взываем к Яме!“ ",
  "dn13:25.3": "Итак, Васеттха, эти брахманы, сведущие в трех ведах, пребывают в отказе от тех свойств, которые делают брахманом, и пребывают в приверженности к тем свойствам, которые делают не-брахманом, — ради [своего] зова, ради молитвы, ради надежды, ради радости, [они надеются, что] с распадом тела после смерти достигнут соединения с Брахмой. А такого быть не может. ",
  "dn13:26.1": "Ведь подобным же образом, Васеттха, эта река Ачиравати могла бы быть полноводной, наполненной до краев, так что даже ворона могла бы пить из нее, ",
  "dn13:26.2": "и вот человек, имеющий дело на другом берегу, стремящийся на другой берег, пришел бы, желая перейти на другой берег, переправиться на другой берег. ",
  "dn13:26.3": "И на этом берегу ему крепкими путами туго связали бы руки за спиной. ",
  "dn13:26.4": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:26.5": "Мог бы этот человек перейти с этого берега реки Ачиравати на другой берег?» ",
  "dn13:26.6": "«Конечно нет, почтенный Готама». ",
  "dn13:27.1": "«Так же точно, Васеттха, эти пять признаков чувственности и зовутся путами, и зовутся оковами в [учении о] должном поведении праведника. ",
  "dn13:27.2": "Каковы же эти пять? ",
  "dn13:27.3": "Образы, воспринимаемые глазом, — желанные, любимые, дорогие, приятные, несущие удовольствие, восхитительные; ",
  "dn13:27.4": "звуки, воспринимаемые ухом … ",
  "dn13:27.5": "запахи, воспринимаемые носом … ",
  "dn13:27.6": "вкусы, воспринимаемые языком … ",
  "dn13:27.7": "прикосновения, воспринимаемые телом, — желанные, любимые, дорогие, приятные, несущие удовольствие, восхитительные. ",
  "dn13:27.8": "Эти пять признаков чувственности, Васеттха, и зовутся путами, и зовутся оковами в [учении о] должном поведении праведника. ",
  "dn13:27.9": "Этим пяти признакам чувственности, Васеттха, и предаются брахманы, сведущие в трех ведах, будучи опутаны, одурманены, охвачены [ими], не видя [их] зла, не постигая [их] преодоления. ",
  "dn13:28.1": "Итак, Васеттха, эти брахманы, сведущие в трех ведах, пребывают в отказе от тех свойств, которые делают брахманом, и пребывают в приверженности к тем свойствам, которые делают не-брахманом, — предаваясь пяти признакам чувственности, будучи опутаны, одурманены, охвачены [ими], не видя [их] зла, не постигая [их] преодоления, связанные узами чувственности [они надеются, что] с распадом тела после смерти достигнут соединения с Брахмой. А такого быть не может. ",
  "dn13:29.1": "Ведь подобным же образом, Васеттха, эта река Ачиравати могла бы быть полноводной, наполненной до краев, так что даже ворона могла бы пить из нее, ",
  "dn13:29.2": "и вот человек, имеющий дело на другом берегу, стремящийся на другой берег, пришел бы, желая перейти на другой берег, переправиться на другой берег. ",
  "dn13:29.3": "И на этом берегу он улегся бы [спать], укрывшись с головой. ",
  "dn13:29.4": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:29.5": "Мог бы этот человек перейти с этого берега реки Ачиравати на другой берег?» ",
  "dn13:29.6": "«Конечно нет, почтенный Готама». ",
  "dn13:30.1": "«Так же точно, Васеттха, эти пять преград и зовутся заграждающими, и зовутся преграждающими, и зовутся закрывающими, и зовутся покрывающими в [учении о] должном поведении праведника. ",
  "dn13:30.2": "Каковы же эти пять? ",
  "dn13:30.3": "Преграда чувственного возбуждения, преграда злонамеренности, преграда косности, преграда беспокойства и терзаний, преграда сомнения. ",
  "dn13:30.4": "Эти пять преград, Васеттха, и зовутся заграждающими, и зовутся преграждающими, и зовутся закрывающими, и зовутся покрывающими в [учении о] должном поведении праведника. ",
  "dn13:30.5": "Этими пятью преградами, Васеттха, заграждены, ограждены, закрыты, покрыты брахманы, сведущие в трех ведах. ",
  "dn13:30.6": "Итак, Васеттха, эти брахманы, сведущие в трех ведах, пребывают в отказе от тех свойств, которые делают брахманом, и пребывают в приверженности к тем свойствам, которые делают не-брахманом, — будучи заграждены, ограждены, закрыты, покрыты пятью преградами, [они надеются, что] с распадом тела после смерти достигнут соединения с Брахмой. А такого быть не может. ",
  "dn13:31.0": "3. Рассуждение ",
  "dn13:31.1": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:31.2": "Что ты слыхал из разговоров старших, престарелых брахманов, наставников [твоих] наставников? Обладает ли Брахма имуществом или не обладает имуществом?» ",
  "dn13:31.3": "«Не обладает имуществом, почтенный Готама». ",
  "dn13:31.4": "«Враждебен ли он в мыслях или не враждебен в мыслях?» ",
  "dn13:31.5": "«Не враждебен в мыслях, почтенный Готама». ",
  "dn13:31.6": "«Злонамерен ли он в мыслях или не злонамерен в мыслях?» ",
  "dn13:31.7": "«Не злонамерен в мыслях, почтенный Готама». ",
  "dn13:31.8": "«Осквернен ли он в мыслях или не осквернен в мыслях?» ",
  "dn13:31.9": "«Не осквернен в мыслях, почтенный Готама». ",
  "dn13:31.10": "«Владеет ли он собой или не владеет собой?» ",
  "dn13:31.11": "«Владеет собой, почтенный Готама». ",
  "dn13:32.1": "“Как же ты думаешь об этом, Васеттха? ",
  "dn13:32.2": "Обладают ли брахманы, сведущие в трех ведах, имуществом или не обладают имуществом?» ",
  "dn13:32.3": "«Обладают имуществом, почтенный Готама». ",
  "dn13:32.4": "«Враждебны ли они в мыслях или не враждебны в мыслях?» ",
  "dn13:32.5": "«Враждебны в мыслях, почтенный Готама». ",
  "dn13:32.6": "«Злонамеренны ли они в мыслях или не злонамеренны в мыслях?» ",
  "dn13:32.7": "«Злонамеренны в мыслях, почтенный Готама» ",
  "dn13:32.8": "«Осквернены ли они в мыслях или не осквернены в мыслях?» ",
  "dn13:32.9": "«Осквернены в мыслях, почтенный Готама». ",
  "dn13:32.10": "«Владеют ли они собой или не владеют собой?» ",
  "dn13:32.11": "«Не владеют собой, почтенный Готама». ",
  "dn13:33.1": "«Итак, Васеттха, брахманы, сведущие в трех ведах, обладают имуществом — Брахма не обладает имуществом. ",
  "dn13:33.2": "Разве могут брахманы, сведущие в трех ведах, обладающие имуществом, встретиться и сойтись с Брахмой, не обладающим имуществом?» ",
  "dn13:33.3": "«Конечно нет, почтенный Готама». ",
  "dn13:34.1": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, обладают имуществом и [надеются, что] с распадом тела после смерти достигнут соединения с Брахмой, не обладающим имуществом. А такого быть не может. ",
  "dn13:35.1": "Итак, Васеттха, брахманы, сведущие в трех ведах, враждебны в мыслях — Брахма не враждебен в мыслях … ",
  "dn13:35.2": "эти брахманы, сведущие в трех ведах, злонамеренны в мыслях и [надеются, что] с распадом тела после смерти достигнут соединения с Брахмой, не злонамеренным в мыслях … ",
  "dn13:35.3": "эти брахманы, сведущие в трех ведах, осквернены в мыслях и [надеются, что] с распадом тела после смерти достигнут соединения с Брахмой, не оскверненным в мыслях … ",
  "dn13:35.4": "брахманы, сведущие в трех ведах, не владеют собой — Брахма владеет собой. Разве могут брахманы, сведущие в трех ведах, не владеющие собой, встретиться и сойтись с Брахмой, владеющим собой?» ",
  "dn13:35.5": "«Конечно нет, почтенный Готама». ",
  "dn13:36.1": "«Хорошо, Васеттха. Итак, Васеттха, эти брахманы, сведущие в трех ведах, не владеют собой и [надеются, что] с распадом тела после смерти достигнут соединения с Брахмой, владеющим собой. А такого быть не может. ",
  "dn13:36.2": "И право же, приближаясь к нему, брахманы, сведущих в трех ведах, низвергаются; будучи низвергнуты, они достигают горести и, я бы сказал, пересекают высохшую переправу. ",
  "dn13:36.3": "Поэтому знание трех вед у брахманов, сведущих в трех ведах, зовется бесплодной пустыней, знание трех вед зовется чащей, знание трех вед зовется погибелью». ",
  "dn13:37.1": "Когда так было сказано, юный Васеттха так сказал Благостному: ",
  "dn13:37.2": "«Я слышал, почтенный Готама, что отшельник Готама знает путь к соединению с Брахмой». ",
  "dn13:37.3": "«Как же ты думаешь об этом, Васеттха? ",
  "dn13:37.4": "Ведь Манасаката близка отсюда, Манасаката недалека отсюда?» ",
  "dn13:37.5": "«Да, почтенный Готама. Манасаката близка отсюда, Манасаката недалека отсюда». ",
  "dn13:37.6": "“Как же ты думаешь об этом, Васеттха? ",
  "dn13:37.7": "Вот человек родился бы и вырос в Манасакате. ",
  "dn13:37.8": "И его, вышедшего из Манасакаты, спросили бы о пути в Манасакату. ",
  "dn13:37.9": "Возникли ли бы, Васеттха, у этого человека, родившегося и выросшего в Манасакате и спрошенного о пути в Манасакату, неуверенность или замешательство?» ",
  "dn13:37.10": "«Конечно нет, почтенный Готама». ",
  "dn13:37.11": "Отчего же? ",
  "dn13:37.12": "Ведь этот человек, почтенный Готама, родился и вырос в Манасакате, и ему хорошо известны все пути в Манасакату». ",
  "dn13:38.1": "«И все же, Васеттха, скорее у этого человека, родившегося и выросшего в Манасакате и спрошенного о пути в Манасакату, могли бы возникнуть неуверенность или замешательство, чем у Татхагаты, спрошенного о мире Брахмы или о пути, ведущем в мир Брахмы, возникли бы неуверенность и замешательство. ",
  "dn13:38.2": "И я, Васеттха, знаю Брахму, и мир Брахмы, и путь, ведущий в мир Брахмы, и знаю, как следовать этим путем, чтобы достичь мира Брахмы». ",
  "dn13:39.1": "Когда так было сказано, юный Васеттха сказал Благостному: ",
  "dn13:39.2": "«Я слышал, почтенный Готама, что отшельник Готама разъясняет путь к соединению с Брахмой. ",
  "dn13:39.3": "Хорошо, если достопочтенный Готама разъяснит нам путь к соединению с Брахмой, если достопочтенный Г отама вознесет брахманское потомство». ",
  "dn13:39.4": "«В таком случае, Васеттха, слушай и тщательно внимай [тому, что] я скажу». ",
  "dn13:39.5": "«Хорошо, почтенный», — согласился с Благостным юный Васеттха. ",
  "dn13:40-75.0": "4. Наставление о пути в мир Брахмы ",
  "dn13:40-75.1": "Благостный сказал так: ",
  "dn13:40-75.2": "40. «Вот, Васеттха, в мир приходит Татхагата <… XIII.40-75 = II.40-98…>. Он постигает: „<…> нет ничего вслед за этим состоянием“ … ",
  "dn13:40-75.3": "< > ",
  "dn13:40-75.4": "< > ",
  "dn13:76.1": "Он пребывает, пронизывая разумом, исполненным дружелюбия, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным дружелюбия, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn13:77.1": "Подобно тому, Васеттха, как силач, трубящий в раковину, без труда может быть услышан с четырех сторон света, ",
  "dn13:77.2": "так же точно, Васеттха, и освобожденным разумом, пребывающим в дружелюбии, он не пропускает там и не оставляет там ничего, что имеет измерение. ",
  "dn13:77.3": "Это, Васеттха, и есть путь к соединению с Брахмой. ",
  "dn13:78.1": "И далее, Васеттха, он пребывает, пронизывая разумом, исполненным сострадания … ",
  "dn13:78.2": "разумом, пребывающим в удовлетворенности … ",
  "dn13:78.3": "он пребывает, пронизывая разумом, исполненным уравновешенности, одну сторону света, затем — вторую, затем - третью, затем - четвёртую. Он пребывает, пронизывая великим, всеобъемлющим безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn13:79.1": "Подобно тому, Васеттха, как силач, трубящий в раковину, без труда может быть услышан с четырех сторон света, ",
  "dn13:79.2": "так же точно, Васеттха, и освобожденным разумом, пребывающим в уравновешенности, он не пропускает там и не оставляет там ничего, что имеет измерение. ",
  "dn13:79.3": "Это, Васеттха, и есть путь к соединению с Брахмой. ",
  "dn13:80.1": "Как же ты думаешь об этом, Васеттха? ",
  "dn13:80.2": "Пребывающий в таком состоянии монах обладает имуществом или не обладает имуществом?» ",
  "dn13:80.3": "«Не обладает имуществом, почтенный Готама». ",
  "dn13:80.4": "«Враждебен ли он в мыслях или не враждебен в мыслях?» ",
  "dn13:80.5": "«Не враждебен в мыслях, почтенный Готама». ",
  "dn13:80.6": "«Злонамерен ли он в мыслях или не злонамерен в мыслях?» ",
  "dn13:80.7": "«Не злонамерен в мыслях, почтенный Готама». ",
  "dn13:80.8": "«Осквернен ли он в мыслях или не осквернен в мыслях?» ",
  "dn13:80.9": "«Не осквернен в мыслях, почтенный Готама». ",
  "dn13:80.10": "«Владеет ли он собой или не владеет собой?» ",
  "dn13:80.11": "«Владеет собой, почтенный Готама». ",
  "dn13:81.1": "«Итак, Васеттха, монах не обладает имуществом, и Брахма не обладает имуществом. ",
  "dn13:81.2": "Может ли монах, не обладающий имуществом, встретиться и сойтись с Брахмой, не обладающим имуществом?» ",
  "dn13:81.3": "«Да, почтенный Готама». ",
  "dn13:81.4": "«Хорошо, Васеттха. Итак, Васеттха, этот монах, обладающий имуществом, с распадом тела после смерти достигнет соединения с Брахмой. — И такое может быть. ",
  "dn13:81.5": "Итак, Васеттха, монах не враждебен в мыслях, и Брахма не враждебен в мыслях … ",
  "dn13:81.6": "монах, не враждебный в мыслях, встретиться и сойтись с Брахмой, не враждебным в мыслях … ",
  "dn13:81.7": "монах не злонамерен в мыслях, и Брахма не злонамерен в мыслях … ",
  "dn13:81.8": "монах не осквернен в мыслях, и Брахма не осквернен в мыслях ... ",
  "dn13:81.9": "«Да, почтенный Готама». ",
  "dn13:81.10": "«Хорошо, Васеттха. Итак, Васеттха, этот монах, владеющий собой, с распадом тела после смерти достигнет соединения с Брахмой, владеющим собой. — И такое может быть». ",
  "dn13:82.1": "Когда так было сказано, юные Васеттха и Бхарадваджа сказали Благостному: ",
  "dn13:82.2": "«Превосходно, почтенный Готама! Превосходно, почтенный Готама! ",
  "dn13:82.3": "Подобно тому, почтенный Готама, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно досточтимый Готама с помощью многих наставлений преподал истину. ",
  "dn13:82.4": "И вот мы идем как к прибежищу к Благостному Готаме, и к дхамме, и к сангхе монахов. ",
  "dn13:82.5": "Пусть же досточтимый Готама примет нас как преданных мирян, отныне и на всю жизнь нашедших здесь убежище». ",
  "dn13:82.6": "Окончена тринадцатая «Тевиджджа-сутта». ",
  "dn13:82.7": "[Окончена] «Силаккханда-вагга». ",
  "dn13:83.0": "< > ",
  "dn13:83.1": "«Брахмаджала» и «Самання», «Амбаттха», ",
  "dn13:83.2": "«Сонадандака», «Кутаданта» и «Махали», «Джалия», ",
  "dn13:83.3": "«Сиханадака», «Поттхапада», затем — о юном Субхе, и еще — «Кеваддха», ",
  "dn13:83.4": "«Лохичча» и «Тевиджджа» — [итого здесь] тринадцать [сутт]. ",
  "dn13:83.5": "< > "
}