{
  "dn14:0.1": "Длинные Наставления 14 ",
  "dn14:0.2": "Большое наставление о наследии ",
  "dn14:1.0": "1. Рассказ, связанный с прошлыми жизнями ",
  "dn14:1.1.1": "Вот что я слышал. ",
  "dn14:1.1.2": "Однажды Благостный пребывал в Саваттхи, в Джетаване, в [монашеской] роще Анатхапиндики в постройке из [деревьев] карери. ",
  "dn14:1.1.3": "И вот у многочисленных монахов, возвратившихся со сбора милостыни, собравшихся и усевшихся после трапезы в беседке из карери, возникла добродетельная беседа относительно прежних существований: ",
  "dn14:1.1.4": "«Таковы [одни] прежние существования, таковы [другие] прежние существования». ",
  "dn14:1.2.1": "И вот очищенным божественным слухом, выходящим за пределы человеческого, Благостный услышал беседу этих монахов. ",
  "dn14:1.2.2": "И тогда Благостный, поднявшись с сиденья, приблизился к той беседке из карери и, приблизившись, сел на предложенное сиденье. И усевшись, Благостный обратился к монахам: ",
  "dn14:1.2.3": "«Ради какой беседы вы сейчас уселись здесь, монахи, и на чем же прервалась беседа между вами?» ",
  "dn14:1.2.4": "Вслед за этими словами монахи так сказали Благостному: ",
  "dn14:1.2.5": "«Вот, господин, возвратившись со сбора милостыни, мы после трапезы собрались и уселись в беседке из карери, и у нас возникла добродетельная беседа относительно прежних существований: ",
  "dn14:1.2.6": "„Таковы [одни] прежние существования, таковы [другие] прежние существования“. ",
  "dn14:1.2.7": "На этом, господин, и прервалась беседа между нами, когда приблизился Благостный». ",
  "dn14:1.3.1": "«Не желаете ли вы, монахи, услышать добродетельный рассказ относительно прежних существований?» ",
  "dn14:1.3.2": "«Время для этого, Благостный, время для этого, ",
  "dn14:1.3.3": "Счастливый, чтобы Благостный повел добродетельный рассказ относительно прежних существований. Услышав Благостного, монахи запомнят [ее]». ",
  "dn14:1.3.4": "«В таком случае, монахи, слушайте тщательно и внимайте [тому, что] я скажу». ",
  "dn14:1.3.5": "«Хорошо, господин», — согласились с Благостным монахи. ",
  "dn14:1.3.6": "И Благостный сказал так: ",
  "dn14:1.4.1": "«Девяносто один мировой период тому назад, монахи, в мире родился Випасси — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.2": "Тридцать один мировой период тому назад, монахи, в мире родился Сикхи — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.3": "В том же тридцать первом мировом периоде, монахи, в мире родился Вессабху — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.4": "В этом [нашем] благоприятном мировом периоде, монахи, в мире родился Какусандха — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.5": "В этом же благоприятном мировом периоде, монахи, в мире родился Конагамана — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.6": "В этом же благоприятном мировом периоде, монахи, в мире родился Кассапа — Благостный, архат, всецело просветленный. ",
  "dn14:1.4.7": "В этом же благоприятном мировом периоде, монахи, в мире теперь родился я — архат, всецело просветленный. ",
  "dn14:1.5.1": "Випасси, монахи, — Благостный, архат, всецело просветленный — был по происхождению кшатрием, родился в семействе кшатриев. ",
  "dn14:1.5.2": "Сикхи, монахи, — Благостный, архат, всецело просветленный — был по происхождению кшатрием, родился в семействе кшатриев. ",
  "dn14:1.5.3": "Вессабху, монахи, — Благостный, архат, всецело просветленный — был по происхождению кшатрием, родился в семействе кшатриев. ",
  "dn14:1.5.4": "Какусандха, монахи, — Благостный, архат, всецело просветленный — был по происхождению брахманом, родился в семействе брахманов. ",
  "dn14:1.5.5": "Конагамана, монахи, — Благостный, архат, всецело просветленный — был по происхождению брахманом, родился в семействе брахманов. ",
  "dn14:1.5.6": "Кассапа, монахи, — Благостный, архат, всецело просветленный — был по происхождению брахманом, родился в семействе брахманов. ",
  "dn14:1.5.7": "Я теперь, монахи, — архат, всецело просветленный, — по происхождению кшатрий, рожденный в семействе кшатриев. ",
  "dn14:1.6.1": "Випасси, монахи, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:1.6.2": "Сикхи, монахи, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:1.6.3": "Вессабху, монахи, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:1.6.4": "Какусандха, монахи, — Благостный, архат, всецело просветленный — был из рода Кассапа. ",
  "dn14:1.6.5": "Конагамана, монахи, — Благостный, архат, всецело просветленный — был из рода Кассапа. ",
  "dn14:1.6.6": "Кассапа, монахи, — Благостный, архат, всецело просветленный — был из рода Кассапа. ",
  "dn14:1.6.7": "Я теперь, монахи, — архат, всецело просветленный, — из рода Готама. ",
  "dn14:1.7.1": "У Випасси, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была восемьдесят тысяч лет. ",
  "dn14:1.7.2": "У Сикхи, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была семьдесят тысяч лет. ",
  "dn14:1.7.3": "У Вессабху, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была шестьдесят тысяч лет. ",
  "dn14:1.7.4": "У Какусандхи, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была сорок тысяч лет. ",
  "dn14:1.7.5": "У Конагаманы, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была тридцать тысяч лет. ",
  "dn14:1.7.6": "У Кассапы, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была двадцать тысяч лет. ",
  "dn14:1.7.7": "У меня теперь, монахи, — продолжительность жизни, небольшая, ограниченная, недолгая: кто долго живет, тот [живет теперь] сотню лет или немного больше. ",
  "dn14:1.8.1": "Випасси, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия патали. ",
  "dn14:1.8.2": "Сикхи, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия пундарики. ",
  "dn14:1.8.3": "Вессабху, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия салы. ",
  "dn14:1.8.4": "Какусандха, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия сирисы. ",
  "dn14:1.8.5": "Конагамана, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия удумбары. ",
  "dn14:1.8.6": "Кассапа, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия нигродхи. ",
  "dn14:1.8.7": "Я теперь, монахи, архат, всецело просветленный, — достиг просветления у подножия ассаттхи. ",
  "dn14:1.9.1": "У Випасси, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных [последователей], двое учеников по имени Кханда и Тисса. ",
  "dn14:1.9.2": "У Сикхи, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных, двое учеников по имени Абхибху и Самбхава. ",
  "dn14:1.9.3": "У Вессабху, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных, двое учеников по имени Сона и Уттара. ",
  "dn14:1.9.4": "У Какусандхи, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных, двое учеников по имени Видхура и Санджива. ",
  "dn14:1.9.5": "У Конагаманы, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных, двое учеников по имени Бхиййоса и Уттара. ",
  "dn14:1.9.6": "У Кассапы, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных, двое учеников по имени Тисса и Бхарадваджа. ",
  "dn14:1.9.7": "У меня теперь, монахи, — двое главных и благородных, двое учеников по имени Сарипутта и Моггаллана. ",
  "dn14:1.10.1": "При Випасси, монахи, — Благостном, архате, всецело просветленном — были три собрания учеников. Одно собрание учеников было из шестидесяти восьми сотен тысяч монахов. Одно собрание учеников было из сотни тысяч монахов. Одно собрание учеников было из восьмидесяти тысяч монахов. При Випасси, монахи, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.2": "При Сикхи, монахи, — Благостном, архате, всецело просветленном — были три собрания учеников. Одно собрание учеников было из ста тысяч монахов. Одно собрание учеников было из восьмидесяти тысяч монахов. Одно собрание учеников было из семидесяти тысяч монахов. При Сикхи, монахи, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.3": "При Вессабху, монахи, — Благостном, архате, всецело просветленном — были три собрания учеников. Одно собрание учеников было из восьмидесяти тысяч монахов. Одно собрание учеников было из семидесяти тысяч монахов. Одно собрание учеников было из шестидесяти тысяч монахов. При Вессабху, монахи, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.4": "При Какусандхе, монахи, — Благостном, архате, всецело просветленном — было одно собрание учеников из сорока тысяч монахов. При Какусандхе, монахи, — Благостном, архате, всецело просветленном — было одно это собрание учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.5": "При Конагамане, монахи, — Благостном, архате, всецело просветленном — было одно собрание учеников из тридцати тысяч монахов. При Конагамане, монахи, — Благостном, архате, всецело просветленном — было одно это собрание учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.6": "При Кассапе, монахи, — Благостном, архате, всецело просветленном — было одно собрание учеников из двадцати тысяч монахов. При Кассапе, монахи, — Благостном, архате, всецело просветленном — было одно это собрание учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.10.7": "При мне теперь, монахи, одно собрание учеников из двенадцати с половиной сотен монахов. При мне теперь монахи, одно это собрание учеников, и во всех из них уничтожены порочные свойства. ",
  "dn14:1.11.1": "У Випасси, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Асока. ",
  "dn14:1.11.2": "У Сикхи, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Кхеманкара. ",
  "dn14:1.11.3": "У Вессабху, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Упасаннака. ",
  "dn14:1.11.4": "У Какусандхи, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Буддхиджа. ",
  "dn14:1.11.5": "У Конагаманы, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Соттхиджа. ",
  "dn14:1.11.6": "У Кассапы, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Саббамитта. ",
  "dn14:1.11.7": "У меня теперь, монахи, прислужник, главный прислужник, монах Ананда. ",
  "dn14:1.12.1": "У Випасси, монахи, — Благостного, архата, всецело просветленного — отцом был царь по имени Бандхума, ",
  "dn14:1.12.2": "матерью, родительницей была царица по имени Бандхумати. ",
  "dn14:1.12.3": "У царя Бандхумы была царская столица, город по имени Бандхумати. ",
  "dn14:1.12.4": "У Сикхи, монахи, — Благостного, архата, всецело просветленного — отцом был царь по имени Аруна, ",
  "dn14:1.12.5": "матерью, родительницей была царица по имени Пабхавати. ",
  "dn14:1.12.6": "У царя Аруны была царская столица, город по имени Арунавати. ",
  "dn14:1.12.7": "У Вессабху, монахи, — Благостного, архата, всецело просветленного — отцом был царь по имени Суппатита, ",
  "dn14:1.12.8": "матерью, родительницей была царица по имени Ясавати. ",
  "dn14:1.12.9": "У царя Суппатиты была царская столица, город по имени Анопама. ",
  "dn14:1.12.10": "У Какусандхи, монахи, — Благостного, архата, всецело просветленного — отцом был брахман по имени Аггидатта, ",
  "dn14:1.12.11": "матерью, родительницей, была брахманка по имени Висакха. ",
  "dn14:1.12.12": "И в это самое время, монахи, был царь по имени Кхема. ",
  "dn14:1.12.13": "У царя Кхемы была царская столица, город по имени Кхемавати. ",
  "dn14:1.12.14": "У Конагаманы, монахи, — Благостного, архата, всецело просветленного — отцом был брахман по имени Яннядатта, ",
  "dn14:1.12.15": "матерью, родительницей, была брахманка по имени Уттара. ",
  "dn14:1.12.16": "И в это самое время, монахи, был царь по имени Собха. ",
  "dn14:1.12.17": "У царя Собхи была царская столица, город по имени Собхавати. ",
  "dn14:1.12.18": "У Кассапы, монахи, — Благостного, архата, всецело просветленного — отцом был брахман по имени Брахмадатта, ",
  "dn14:1.12.19": "матерью, родительницей, была брахманка по имени Дханавати. ",
  "dn14:1.12.20": "И в это самое время, монахи, был царь по имени Кики. ",
  "dn14:1.12.21": "У царя Кики была царская столица, город по имени Баранаси. ",
  "dn14:1.12.22": "У меня теперь, монахи, отцом был царь по имени Суддходана, ",
  "dn14:1.12.23": "матерью, родительницей, царица по имени Майя, ",
  "dn14:1.12.24": "[наша] царская столица — город по имени Капилаваттху». ",
  "dn14:1.12.25": "Так сказал Благостный. ",
  "dn14:1.12.26": "И, сказав это, Счастливый, поднялся с сиденья и пошел в обитель. ",
  "dn14:1.13.1": "1.13. И вот вскоре после того как Благостный ушел, у этих монахов возникла между собой такая беседа: ",
  "dn14:1.13.2": "«Чудесно, друзья, необычайно, друзья! Великая сила и великое могущество Татхагаты таковы, ",
  "dn14:1.13.3": "что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.13.4": "„Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение“. ",
  "dn14:1.13.5": "Как же, достопочтенные? Сам ли это Татхагата тщательно проник в конечную истину так, что, тщательно проникнув в конечную истину, Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ‘Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение’? ",
  "dn14:1.13.6": "Или же это божества дали знать Татхагате об этих вещах, так, что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ‘Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение’? ",
  "dn14:1.13.7": "И на этом прервалась беседа между этими монахами. ",
  "dn14:1.14.1": "И вот Благостный, оставив вечером свое уединение, приблизился к той беседке из карери и, приблизившись, сел на предложенное сиденье. ",
  "dn14:1.14.2": "И усевшись, Благостный обратился к монахам: ",
  "dn14:1.14.3": "«Ради какой беседы вы сейчас уселись здесь, монахи, и на чем же прервалась беседа между вами»? ",
  "dn14:1.14.4": "Вслед за этими словами монахи так сказали Благостному: ",
  "dn14:1.14.5": "«Вот, господин, вскоре после того как Благостный ушел, между нами возникла такая беседа: ",
  "dn14:1.14.6": "„Чудесно, достопочтенные! Необычайно, достопочтенные! ",
  "dn14:1.14.7": "Великая сила и великое могущество Татхагаты таковы, что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.14.8": "‘Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение’. ",
  "dn14:1.14.9": "Как же, достопочтенные? Сам ли это Татхагата тщательно проник в конечную истину так, что, тщательно проникнув в конечную истину, Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.14.10": "‘Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение’? ",
  "dn14:1.14.11": "Или же это божества дали знать Татхагате об этих вещах, так, что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.14.12": "‘Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение’? ",
  "dn14:1.14.13": "На этом, господин, и прервалась беседа между нами, когда приблизился Благостный“». ",
  "dn14:1.15.1": "«Это сам Татхагата, монахи, тщательно проник в конечную истину так, что, тщательно проникнув в конечную истину, Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.15.2": "„Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение“. ",
  "dn14:1.15.3": "Это же и божества дали знать Татхагате об этих вещах так, что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: ",
  "dn14:1.15.4": "„Эти Благостные были такого-то происхождения, такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение“. ",
  "dn14:1.15.5": "Не желаете ли вы, монахи, слушать дальше добродетельный рассказ относительно прежних существований»? ",
  "dn14:1.15.6": "«Время для этого, Благостный, время для этого, Счастливый; ",
  "dn14:1.15.7": "чтобы Благостный повел дальше добродетельный рассказ относительно прежних существований. Услышав Благостного, монахи запомнят [ее]». ",
  "dn14:1.15.8": "«В таком случае, монахи, слушайте тщательно и внимайте [тому, что] я скажу». ",
  "dn14:1.15.9": "«Хорошо, господин», — согласились с Благостным монахи. ",
  "dn14:1.15.10": "И Благостный сказал так: ",
  "dn14:1.16.1": "«Девяносто один мировой период тому назад, монахи, в мире родился Випасси — Благостный, архат, всецело просветленный. ",
  "dn14:1.16.2": "Випасси, монахи, — Благостный, архат, всецело просветленный — был по происхождению кшатрием, родился в семействе кшатриев. ",
  "dn14:1.16.3": "Випасси, монахи, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:1.16.4": "У Випасси, монахи, — Благостного, архата, всецело просветленного — продолжительность жизни была восемьдесят тысяч лет. ",
  "dn14:1.16.5": "Випасси, монахи, — Благостный, архат, всецело просветленный — достиг просветления у подножия патали. ",
  "dn14:1.16.6": "У Випасси, монахи, — Благостного, архата, всецело просветленного — было двое главных и благородных [последователей], двое учеников по имени Кханда и Тисса. ",
  "dn14:1.16.7": "При Випасси, монахи, — Благостном, архате, всецело просветленном — были три собрания учеников. ",
  "dn14:1.16.8": "Одно собрание учеников было из шестидесяти восьми сотен тысяч монахов. Одно собрание учеников было из сотни тысяч монахов. Одно собрание учеников было из восьмидесяти тысяч монахов. ",
  "dn14:1.16.9": "При Випасси, монахи, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:1.16.10": "У Випасси, монахи, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Асока. ",
  "dn14:1.16.11": "У Випасси, монахи, — Благостного, архата, всецело просветленного — отцом был царь по имени Бандхума. ",
  "dn14:1.16.12": "Матерью, родительницей была царица по имени Бандхумати. ",
  "dn14:1.16.13": "У царя Бандхумы была царская столица, город по имени Бандхумати. ",
  "dn14:1.17.0": "2. Правила для бодхисатт ",
  "dn14:1.17.1": "И вот, монахи, бодхисаттва Випасси, оставив существование в сонме [божеств] тусита, наделенный способностью самосознания и вдумчивостью, вошел в материнское лоно. ",
  "dn14:1.17.2": "Таков здесь порядок вещей. ",
  "dn14:1.17.3": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, оставив существование в сонме [божеств] тусита, входит в материнское лоно. ",
  "dn14:1.17.4": "То в мирах богов, Мары, Брахмы, отшельников и брахманов, богов и людей появляется безграничное великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.17.5": "И даже в тех темных, мрачных, покрытых мраком промежуточных мирах, лишенных опоры, куда даже луна и солнце — эти [светила] столь великой силы, столь великого могущества, не приносят света — даже там появляется безграничное великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.17.6": "И те существа, которые родились там, узнают друг друга в этом сиянии [и говорят]: „Право же, почтенные, здесь родились другие существа“. ",
  "dn14:1.17.7": "И эти десять тысяч миров вселенной дрожат, содрогаются, сотрясаются. Так в мирах появляется безграничное, великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.17.8": "Таков здесь порядок вещей. ",
  "dn14:1.17.9": "Этот порядок вещей, монахи, таков, что когда бодхисаттва входит в материнское лоно, четверо сыновей богов направляются для охраны в четыре стороны света, [говоря]: „Пусть никто — ни человек, ни не-человек, ни кто-либо другой — не причинит вреда ни этому бодхисаттве, ни матери бодхисаттвы!' ",
  "dn14:1.17.10": "Таков здесь порядок вещей. ",
  "dn14:1.18.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, входит в материнское лоно, мать бодхисаттвы — нравственна по своей природе, избегает уничтожать живое, избегает брать то, что не дано [ей], избегает неправедного поведения в области чувственного, избегает лживой речи, избегает хмельных, спиртных, опьяняющих напитков, вызывающих легкомыслие. ",
  "dn14:1.18.2": "Таков здесь порядок вещей. ",
  "dn14:1.19.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, входит в материнское лоно, у матери бодхисаттвы не возникает в мыслях признаков чувственного влечения к мужчинам, и мать бодхисаттвы неспособна преступить свой долг из-за какого-либо мужчины, охваченного страстью. ",
  "dn14:1.19.2": "Таков здесь порядок вещей. ",
  "dn14:1.20.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва входит в материнское лоно, мать бодхисаттвы обладает пятью признаками чувственности; она услаждается будучи наделена и снабжена пятью признаками чувственности. ",
  "dn14:1.20.2": "Таков здесь порядок вещей. ",
  "dn14:1.21.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, входит в материнское лоно, мать бодхисаттвы не бывает подвержена никакому недугу, мать бодхисаттвы пребывает счастливой, здоровой телом, и мать бодхисаттвы видит находящегося в ее лоне бодхисаттву [с телом], наделенным всеми большими и малыми частями, не знающим ущерба в жизненных способностях. ",
  "dn14:1.21.2": "Подобно тому, монахи, как если в драгоценный камень берилл — прекрасный, благородный, восьмигранный, превосходно отшлифованный, прозрачный, сияющий, наделенный всеми достоинствами, продета нить — синяя, или оранжевая, или красная, или белая, или желтоватая нить. ",
  "dn14:1.21.3": "То человек, наделенный зрением, взяв его в руку, может понять: „Вот драгоценный камень берилл — прекрасный, благородный, восьмигранный, превосходно отшлифованный, прозрачный, сияющий, наделенный всеми достоинствами, и в него продета нить — синяя, или оранжевая, или красная, или белая, или желтоватая нить“. ",
  "dn14:1.21.4": "Так же точно, монахи, когда бодхисаттва входит в материнское лоно, мать бодхисаттвы не бывает подвержена никакому недугу, мать бодхисаттвы пребывает счастливой, здоровой телом, и мать бодхисаттвы видит находящегося в ее лоне бодхисаттву [с телом], наделенным всеми большими и малыми частями, не знающим ущерба в жизненных способностях. ",
  "dn14:1.21.5": "Таков здесь порядок вещей. ",
  "dn14:1.22.1": "Этот порядок вещей, монахи, таков, что на седьмой день после рождения бодхисаттвы исполняется срок матери бодхисаттвы, и она рождается в сонме [божеств] тусита. ",
  "dn14:1.22.2": "Таков здесь порядок вещей. ",
  "dn14:1.23.1": "Этот порядок вещей, монахи, таков, что на седьмой день после рождения бодхисаттвы исполняется срок матери бодхисаттвы, и она рождается в сонме [божеств] тусита. ",
  "dn14:1.23.2": "Таков здесь порядок вещей. ",
  "dn14:1.24.1": "Этот порядок вещей, монахи, таков, что в то время, когда другие женщины рожают сидя или лежа, мать бодхисаттвы рожает бодхисаттву не так — мать бодхисаттвы рожает бодхисаттву лишь стоя.",
  "dn14:1.24.2": "Таков здесь порядок вещей. ",
  "dn14:1.25.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, выходит из материнского лона, то сначала его принимают боги, а потом уже — люди. ",
  "dn14:1.25.2": "Таков здесь порядок вещей. ",
  "dn14:1.26.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва выходит из материнского лона, то прежде чем бодхисаттва коснется земли, четверо сыновей богов принимают его и подносят матери, [говоря]: „Будь довольна, божественная, — у тебя родился сын великого могущества!'. ",
  "dn14:1.26.2": "Таков здесь порядок вещей. ",
  "dn14:1.27.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва выходит из материнского лона, он выходит [из него] чистым, незапятнанным водами, незапятнанным слизью, незапятнанным кровью, незапятнанным чем-либо грязным, [выходит из него] непорочным, чистым. ",
  "dn14:1.27.2": "Подобно тому, монахи, как если драгоценный камень завернуть в касийскую ткань, то ни драгоценный камень не пятнает касийскую ткань, ни касийская ткань не пятнает драгоценный камень. ",
  "dn14:1.27.3": "[а в чем причина? ",
  "dn14:1.27.4": "— в чистоте обоих]. ",
  "dn14:1.27.5": "Так же точно, монахи, когда бодхисаттва выходит из материнского лона, он выходит [из него] чистым, незапятнанным водами, незапятнанным слизью, незапятнанным кровью, незапятнанным чем-либо грязным, [выходит из него] непорочным, чистым. ",
  "dn14:1.27.6": "Таков здесь порядок вещей. ",
  "dn14:1.28.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва, выходит из материнского лона, то в воздушном пространстве появляются два потока воды, один — холодной, один — горячей, и с их помощью бодхисаттва и [его] мать совершают омовение. ",
  "dn14:1.28.2": "Таков здесь порядок вещей. ",
  "dn14:1.29.1": "Этот порядок вещей, монахи, таков, что, едва родившись, бодхисаттва твердо становится на ноги, обращает лицо к северу, проходит семь шагов, и в то время как над ним держат белый зонт, оглядывает все стороны света и произносит могучим голосом: „Я — главный в мире, я — старший в мире, я — лучший в мире, это — последнее рождение, не будет теперь следующего существования!“  ",
  "dn14:1.29.2": "Таков здесь порядок вещей. ",
  "dn14:1.30.1": "Этот порядок вещей, монахи, таков, что когда бодхисаттва выходит из материнского лона, то в мирах богов, Мары, Брахмы, отшельников и брахманов, богов и людей появляется безграничное, великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.30.2": "И даже в тех темных, мрачных, покрытых мраком промежуточных мирах, лишенных опоры, куда даже луна и солнце — эти [светила] столь великой силы, столь великого могущества — не приносят света — даже там появляется безграничное великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.30.3": "И те существа, которые родились там, узнают друг друга в этом сиянии [и говорят]: „Право же, почтенные, здесь родились другие существа“. ",
  "dn14:1.30.4": "И эти десять тысяч миров вселенной дрожат, содрогаются, сотрясаются. Так в мирах появляется безграничное, великое сияние, превосходящее божественный блеск богов. ",
  "dn14:1.30.5": "Таков здесь порядок вещей. ",
  "dn14:1.31.0": "3. 32 признака великого человека ",
  "dn14:1.31.1": "И вот, монахи, когда родился царевич Випасси, то царю Бандхуме сообщили: ",
  "dn14:1.31.2": "„У тебя, Божественный, родился сын. Пусть Божественный посмотрит на него“. ",
  "dn14:1.31.3": "И когда, монахи, царь Бандхума увидел царевича Випасси, то, увидев, послал за брахманами-прорицателями и сказал так: ",
  "dn14:1.31.4": "„Пусть почтенные брахманы-прорицатели посмотрят на царевича“. ",
  "dn14:1.31.5": "И когда, монахи, брахманы-прорицатели увидели царевича Випасси, то, увидев, так сказали царю Бандхуме: ",
  "dn14:1.31.6": "„Будь доволен, Божественный, — у тебя, Божественный, родился сын великого могущества. Счастье тебе, великий царь, что в твоем семействе родился подобный сын! ",
  "dn14:1.31.7": "“ Ведь этот царевич, Божественный, наделен тридцатью двумя знаками великого человека, у наделенного которыми великого человека бывает два пути и не более. ",
  "dn14:1.31.8": "Если он обитает в доме, то становится царем, владыкой мира, добродетельным царем добродетели, правящим четырьмя сторонами света, победоносным, доставившим стране безопасность, наделенным семью сокровищами. ",
  "dn14:1.31.9": "Эти его семь сокровищ. ",
  "dn14:1.31.10": "Колесо-сокровище, слон-сокровище, конь-сокровище, драгоценность-сокровище, женщина-сокровище, домоправитель-сокровище и наставник-сокровище — в седьмых. ",
  "dn14:1.31.11": "И у него есть больше тысячи сыновей — героев могучего сложения, повергающих вражеское войско. ",
  "dn14:1.31.12": "Он занимает эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn14:1.31.13": "Если же он, оставив дом, странствует бездомным, то становится архатом, всецело просветленным, снимающим покров с мира. ",
  "dn14:1.32.1": "Какими же, Божественный, наделен этот царевич тридцатью двумя знаками великого человека, у наделенного которыми великого человека бывает два пути и не более. ",
  "dn14:1.32.2": "Если он обитает в доме, то становится царем, владыкой мира, добродетельным царем добродетели, правящим четырьмя сторонами света, победоносным, доставившим стране безопасность, наделенным семью сокровищами. ",
  "dn14:1.32.3": "Эти его семь сокровищ. ",
  "dn14:1.32.4": "Колесо-сокровище, слон-сокровище, конь-сокровище, драгоценность-сокровище, женщина-сокровище, домоправитель-сокровище и наставник-сокровище — в седьмых. ",
  "dn14:1.32.5": "И у него есть больше тысячи сыновей — героев могучего сложения, повергающих вражеское войско. ",
  "dn14:1.32.6": "Он занимает эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn14:1.32.7": "Если же он, оставив дом, странствует бездомным, то становится архатом, всецело просветленным, снимающим покров с мира. У этого царевича, Божественный, ноги имеют хорошую опору. То, что у этого царевича, Божественный, ноги имеют хорошую опору, является у него — великого человека — знаком великого человека. ",
  "dn14:1.32.8": "У этого царевича, Божественный, внизу на ступнях видны [знаки в виде] колес с тысячами спиц, с ободьями, со ступицами, завершенными во всех частях. То, что у этого царевича, Божественный, внизу на ступнях видны [знаки в виде] колес с тысячами спиц, с ободьями, со ступицами, завершенными во всех частях, является у него — великого человека — знаком великого человека. ",
  "dn14:1.32.9": "У этого царевича, Божественный, выступающие пятки… ",
  "dn14:1.32.10": "У этого царевича, Божественный, длинные пальцы… ",
  "dn14:1.32.11": "У этого царевича, Божественный, нежные, мягкие руки и ноги… ",
  "dn14:1.32.12": "У этого царевича, Божественный, руки и ноги — словно с сетью [между пальцами]… ",
  "dn14:1.32.13": "У этого царевича, Божественный, высоко расположенные лодыжки… ",
  "dn14:1.32.14": "У этого царевича, Божественный, ноги, как у антилопы… ",
  "dn14:1.32.15": "Этот царевич, Божественный, стоя и не наклоняясь, может коснуться и охватить колени обеими ладонями… ",
  "dn14:1.32.16": "У этого царевича, Божественный, скрытый под одеждой [член] находится в углублении… ",
  "dn14:1.32.17": "У этого царевича, Божественный, [тело] золотистого цвета, кожа — словно золото… ",
  "dn14:1.32.18": "У этого царевича, Божественный, гладкая поверхность кожи и из-за гладкой поверхности кожи к телу не пристает грязь… ",
  "dn14:1.32.19": "У этого царевича, Божественный, волоски [на теле таковы, что] из каждой поры растет по волоску… ",
  "dn14:1.32.20": "У этого царевича, Божественный, волоски [на теле] направлены вверх, и волоски, направленные вверх — темно-синие, цвета глазной мази, завиваются в кольца, растут, завиваясь, в правую сторону… ",
  "dn14:1.32.21": "У этого царевича, Божественный, превосходно стройное тело… ",
  "dn14:1.32.22": "У этого царевича, Божественный, семь выпуклостей… ",
  "dn14:1.32.23": "У этого царевича, Божественный, передняя половина тела — как у льва… ",
  "dn14:1.32.24": "У этого царевича, Божественный, заполнено [углубление] между плечами… ",
  "dn14:1.32.25": "У этого царевича, Божественный, [пропорции подобны] окружности баньянового дерева: какова [высота] его тела, таков размах его рук; каков размах его рук, такова [высота] его тела… ",
  "dn14:1.32.26": "У этого царевича, Божественный, округлые плечи… ",
  "dn14:1.32.27": "У этого царевича, Божественный, в высшей степени тонкий вкус… ",
  "dn14:1.32.28": "У этого царевича, Божественный, челюсть — как у льва… ",
  "dn14:1.32.29": "У этого царевича, Божественный, сорок зубов… ",
  "dn14:1.32.30": "У этого царевича, Божественный, ровные зубы… ",
  "dn14:1.32.31": "У этого царевича, Божественный, зубы не посажены редко… ",
  "dn14:1.32.32": "У этого царевича, Божественный, очень белые зубы… ",
  "dn14:1.32.33": "У этого царевича, Божественный, большой язык… ",
  "dn14:1.32.34": "У этого царевича, Божественный, превосходно звучащий голос, как у каравики… ",
  "dn14:1.32.35": "У этого царевича, Божественный, темно-синие глаза… ",
  "dn14:1.32.36": "У этого царевича, Божественный, ресницы как у коровы… ",
  "dn14:1.32.37": "У этого царевича, Божественный, между бровями растут белые волоски, подобные мягкой хлопковой ткани.\nТо, что у этого царевича, Божественный, между бровями растут белые волоски, подобные мягкой хлопковой ткани, является у него — великого человека — знаком великого человека. ",
  "dn14:1.32.38": "У этого царевича, Божественный, на голове сверху выпуклость.\nТо, что у этого царевича, Божественный, на голове сверху выпуклость, является у него — великого человека — знаком великого человека. ",
  "dn14:1.33.1": "Итак этот царевич, Божественный, наделен этими тридцатью двумя знаками великого человека, у наделенного которыми великого человека бывает два пути и не более. ",
  "dn14:1.33.2": "Если он обитает в доме, то становится царем, владыкой мира, добродетельным царем добродетели, правящим четырьмя сторонами света, победоносным, доставившим стране безопасность, наделенным семью сокровищами. ",
  "dn14:1.33.3": "Эти его семь сокровищ. ",
  "dn14:1.33.4": "Колесо-сокровище, слон-сокровище, конь-сокровище, драгоценность-сокровище, женщина-сокровище, домоправитель-сокровище и наставник-сокровище — в седьмых. ",
  "dn14:1.33.5": "И у него есть больше тысячи сыновей — героев могучего сложения, повергающих вражеское войско. ",
  "dn14:1.33.6": "Он занимает эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn14:1.33.7": "Если же он, оставив дом, странствует бездомным, то становится архатом, всецело просветленным, снимающим покров с мира. ",
  "dn14:1.33.8.0": "4. Признание Випасси ",
  "dn14:1.33.9": "И вот, монахи, царь Бандхума наделил брахманов-прорицателей безупречными одеждами и исполнил все их желания. ",
  "dn14:1.34.1": "И вот, монахи, царь Бандхума приставил нянек к царевичу Випасси. ",
  "dn14:1.34.2": "Одни давали ему грудь, другие — омывали его, третьи — носили, четвертые — держали на коленях. ",
  "dn14:1.34.3": "И над рожденным царевичем Випасси, монахи, день и ночь держали белый зонт [желая]: ",
  "dn14:1.34.4": "„Да не потревожат его ни холод, ни жара, ни солома, ни пыль, ни роса“. ",
  "dn14:1.34.5": "И родившийся царевич Випасси, монахи, стал дорог и приятен многим людям. ",
  "dn14:1.34.6": "Подобно тому, монахи, как голубой лотос, или красный лотос, или белый лотос дорог и приятен многим людям, так же точно, монахи, царевич Випасси стал дорог и приятен многим людям; ",
  "dn14:1.34.7": "так же точно, монахи, царевич Випасси стал дорог и приятен многим людям. ",
  "dn14:1.34.8": "И его, поистине, держали на коленях, передавая друг другу. ",
  "dn14:1.35.1": "И родившийся царевич Випасси, монахи, имел красивый голос, приятный голос, сладкозвучный голос, ласковый голос. ",
  "dn14:1.35.2": "Подобно тому, монахи, как птица под названием каравика, живущая в горах Гималаев, имеет красивый голос, приятный голос, сладкозвучный голос, ласковый голос; ",
  "dn14:1.35.3": "так же точно, монахи, царевич Випасси имел красивый голос, приятный голос, сладкозвучный голос, ласковый голос. ",
  "dn14:1.36.1": "И у родившегося царевича Випасси, монахи, было божественное зрение, появившееся как созревший [плод совершенных им в предыдущих рождениях] действий, которым он днем и ночью мог видеть на йоджану в окружности. ",
  "dn14:1.37.1": "И родившийся царевич Випасси, монахи, мог глядеть вперед не мигая, подобно тридцати трем богам. ",
  "dn14:1.37.2": "„Царевич глядит вперед, не мигая“, — [говорили люди], и так, монахи, царевича Випасси стали звать по имени „Випасси, Випасси“. ",
  "dn14:1.37.3": "И вот, монахи, царь Бандхума, сидя в суде, вершил суд, сажая себе на колени царевича Випасси. ",
  "dn14:1.37.4": "И там, монахи, царевич Випасси, сидя на коленях отца, тщательно разбирался в делах, соблюдая справедливость. ",
  "dn14:1.37.5": "„Царевич тщательно разбирается в делах, соблюдая справедливость“, — [говорили люди], и так, монахи, царевича Випасси все больше стали звать по имени „Випасси, Випасси“. ",
  "dn14:1.38.1": "И вот, монахи, царь Бандхума приказал построить для царевича Випасси три дворца — один для дождливого времени года, один для зимы, один для лета; ",
  "dn14:1.38.2": "и снабдил [их всем необходимым для] удовлетворения пяти чувств. ",
  "dn14:1.38.3": "И там, монахи, царевич Випасси [проводил] четыре дождливых месяца во дворце для дождливого времени года, окруженный женщинами-музыкантшами, и не спускался вниз из дворца. ",
  "dn14:1.38.4": "Окончен раздел о рождении. ",
  "dn14:2.1.0": "5. Cостарившийся человек ",
  "dn14:2.1.1": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет царевич Випасси обратился к возничему: ",
  "dn14:2.1.2": "„Дорогой возничий, запряги самые лучшие колесницы — мы поедем по роще для увеселений, чтобы осмотреть ее“. ",
  "dn14:2.1.3": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, приказав запрячь самые лучшие колесницы, он сообщил царевичу Випасси: ",
  "dn14:2.1.4": "„Запряжены, Божественный, эти самые лучшие колесницы ",
  "dn14:2.1.5": "[делай] теперь, как ты считаешь нужным“. ",
  "dn14:2.1.6": "И вот, монахи, царевич Випасси взошел на лучшую колесницу и в сопровождении самых лучших колесниц выехал в рощу для увеселений. ",
  "dn14:2.2.1": "„Божественный, проезжая по роще для увеселений, царевич увидел состарившегося человека, согбенного, словно подпорка для крыши, скрюченного, опирающегося на палку, шатающегося на ходу, немощного, давно расставшегося с юностью. ",
  "dn14:2.2.2": "Увидев [его], он обратился к возничему: ",
  "dn14:2.2.3": "„Дорогой возничий, что сделал этот человек? ",
  "dn14:2.2.4": "Что волосы его не как у других, и тело его не как у других?“. ",
  "dn14:2.2.5": "„Божественный, он, как называют это, состарился“. ",
  "dn14:2.2.6": "„Почему же, дорогой возничий, его называют состарившимся“? ",
  "dn14:2.2.7": "„Его называют состарившимся, Божественный, потому что ему остается недолго жить“. ",
  "dn14:2.2.8": "„Как же, дорогой возничий, я тоже подвержен старости, и не могу преодолеть старость“? ",
  "dn14:2.2.9": "„И ты, Божественный, и я — все мы подвержены старости и не можем преодолеть старость“. ",
  "dn14:2.2.10": "„Тогда, дорогой возничий, довольно на сегодня рощи для увеселений. Возвратись отсюда назад во внутренние покои [дворца]“. ",
  "dn14:2.2.11": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, он возвратился после этого назад во внутренние покои. ",
  "dn14:2.2.12": "И тогда, монахи, войдя во внутренние покои, царевич Випасси стал горевать, страдая и печалясь в сердце: ",
  "dn14:2.2.13": "„Увы! [тяжко] то, что зовется рождением, если к родившемуся является старость! “. ",
  "dn14:2.3.1": "И вот, монахи, царь Бандхума обратился к возничему и сказал: ",
  "dn14:2.3.2": "„Дорогой возничий, порадовался ли царевич роще для увеселений? Дорогой возничий, был ли удовлетворен царевич рощей для увеселений“? ",
  "dn14:2.3.3": "„Нет, Божественный, царевич не порадовался роще для увеселений. Нет, Божественный, царевич не был удовлетворен рощей для увеселений“. ",
  "dn14:2.3.4": "„Что же, дорогой возничий, увидел царевич, проезжая по роще для увеселений“? ",
  "dn14:2.3.5": "„Божественный, проезжая по роще для увеселений, царевич увидел состарившегося человека, согбенного, словно подпорка для крыши, скрюченного, опирающегося на палку, шатающегося на ходу, немощного, давно расставшегося с юностью. ",
  "dn14:2.3.6": "Увидев [его], он сказал мне: ",
  "dn14:2.3.7": "‘Дорогой возничий, что сделал этот человек, что волосы его не как у других, и тело его не как у других’? ",
  "dn14:2.3.8": "‘Божественный, он, как называют это, состарился’. ",
  "dn14:2.3.9": "‘Почему же, дорогой возничий, его называют состарившимся’? ",
  "dn14:2.3.10": "‘Его называют состарившимся, Божественный, потому что ему остается недолго жить’. ",
  "dn14:2.3.11": "‘Как же, дорогой возничий, — я тоже подвержен старости, и не могу преодолеть старость’? ",
  "dn14:2.3.12": "‘И ты, Божественный, и я — все мы подвержены старости и не можем преодолеть старость’. ",
  "dn14:2.3.13": "‘Тогда, дорогой возничий, довольно на сегодня рощи для увеселений — возвратись отсюда назад во внутренние покои [дворца]’. ",
  "dn14:2.3.14": "‘Хорошо, Божественный’, — согласился я с царевичем Випасси, и вот, Божественный, я возвратился после этого назад во внутренние покои. ",
  "dn14:2.3.15": "И вот, Божественный, войдя во внутренние покои, царевич стал горевать, страдая и печалясь в сердце: ",
  "dn14:2.3.16": "‘Увы! [тяжко] то, что зовется рождением, если к родившемуся является старость!’“. ",
  "dn14:2.4.0": "6. Больной человек ",
  "dn14:2.4.1": "И вот, монахи, царь Бандхума подумал так: ",
  "dn14:2.4.2": "„Да не откажется царевич Випасси от царства, да не станет царевич Випасси странствовать бездомным, оставив дом, да не окажутся истинными слова брахманов прорицателей. ",
  "dn14:2.4.3": "И вот, монахи, царь Бандхума приказал доставлять царевичу Випасси еще больше удовольствий для удовлетворения пяти чувств с тем: ",
  "dn14:2.4.4": "чтобы царевич Випасси не отказывался от царства, чтобы царевич Випасси не стал странствовать бездомным, оставив дом, чтобы слова брахманов-прорицателей оказались ложными. ",
  "dn14:2.4.5": "И так, монахи, царевич Випасси услаждался, будучи наделен и снабжен пятью признаками чувственности. ",
  "dn14:2.5.1": "И вот, монахи, по прошествии многих лет… ",
  "dn14:2.6.1": "И вот, монахи, проезжая по роще для увеселений, царевич Випасси увидел человека, пораженного недугом, страдающего, совсем немощного, лежащего в собственных испражнениях, в то время как одни приподымали его, другие — укладывали. ",
  "dn14:2.6.2": "Увидев [его], он обратился к возничему: ",
  "dn14:2.6.3": "„Дорогой возничий, что сделал этот человек? ",
  "dn14:2.6.4": "Что глаза его не как у других, и голос его не как у других“? ",
  "dn14:2.6.5": "„Божественный, он, как называют это, болен“. ",
  "dn14:2.6.6": "„Почему же, дорогой возничий, его называют больным“? ",
  "dn14:2.6.7": "„Его называют больным, Божественный, потому, что, поистине, ему следовало бы оправиться от недуга“. ",
  "dn14:2.6.8": "„Как же, дорогой возничий, — я тоже подвержен болезни и не могу преодолеть болезнь“? ",
  "dn14:2.6.9": "„И ты, Божественный, и я — все мы подвержены болезни и не можем преодолеть болезнь“. ",
  "dn14:2.6.10": "„Тогда, дорогой возничий, довольно на сегодня рощи для увеселений — возвратись отсюда назад во внутренние покои [дворца]“. ",
  "dn14:2.6.11": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, он возвратился после этого назад во внутренние покои. ",
  "dn14:2.6.12": "И тогда, монахи, войдя во внутренние покои, царевич Випасси стал горевать, страдая и печалясь в сердце: ",
  "dn14:2.6.13": "„Увы! [Тяжко] то, что зовется рождением, если к родившемуся является старость, является болезнь! “. ",
  "dn14:2.7.1": "И вот, монахи, царь Бандхума обратился к возничему и сказал: ",
  "dn14:2.7.2": "„Дорогой возничий, порадовался ли царевич роще для увеселений? Дорогой возничий, был ли удовлетворен царевич рощей для увеселений“? ",
  "dn14:2.7.3": "„Нет, Божественный, царевич не порадовался роще для увеселений. Нет, Божественный, царевич не был удовлетворен рощей для увеселений. ",
  "dn14:2.7.4": "„Что же, дорогой возничий, увидел царевич, проезжая по роще для увеселений“? ",
  "dn14:2.7.5": "„Божественный, проезжая по роще для увеселений, царевич Випасси увидел человека, пораженного недугом, страдающего, совсем немощного, лежащего в собственных испражнениях, в то время как одни приподымали его, другие — укладывали. ",
  "dn14:2.7.6": "Увидев [его], он сказал мне: ",
  "dn14:2.7.7": "‘Дорогой возничий, что сделал этот человек, что глаза его не как у других, и голос его не как у других’? ",
  "dn14:2.7.8": "‘Божественный, он, как называют это, болен’. ",
  "dn14:2.7.9": "‘Почему же, дорогой возничий, его называют больным’? ",
  "dn14:2.7.10": "‘Его называют больным, Божественный, потому, что, поистине, ему следовало бы оправиться от недуга’. ",
  "dn14:2.7.11": "‘Как же, дорогой возничий, — я тоже подвержен болезни и не могу преодолеть болезнь’? ",
  "dn14:2.7.12": "‘И ты, Божественный, и я — все мы подвержены болезни и не можем преодолеть болезнь’. ",
  "dn14:2.7.13": "‘Тогда, дорогой возничий, довольно на сегодня рощи для увеселений — возвратись отсюда назад во внутренние покои [дворца]’. ",
  "dn14:2.7.14": "‘Хорошо, Божественный’, — согласился я с царевичем Випасси, и вот, Божественный, я возвратился после этого назад во внутренние покои. ",
  "dn14:2.7.15": "И вот, Божественный, войдя во внутренние покои, царевич стал горевать, страдая и печалясь в сердце: ‘Увы! [Тяжко] то, что зовется рождением, если к родившемуся является старость, является болезнь! ’“: ",
  "dn14:2.7.16": "‘Увы! [Тяжко] то, что зовется рождением, если к родившемуся является старость, является болезнь!“. ",
  "dn14:2.8.0": "7. Умерший человек ",
  "dn14:2.8.1": "И вот, монахи, царь Бандхума подумал так: ",
  "dn14:2.8.2": "„Да не откажется царевич Випасси от царства, да не станет царевич Випасси странствовать бездомным, оставив дом, да не окажутся истинными слова брахманов-прорицателей!“. ",
  "dn14:2.8.3": "И вот, монахи, царь Бандхума приказал доставлять царевичу Випасси еще больше удовольствий для удовлетворения пяти чувств с тем, чтобы царевич Випасси не отказывался от царства, ",
  "dn14:2.8.4": "чтобы царевич Випасси не стал странствовать бездомным, оставив дом, чтобы слова брахманов-прорицателей оказались ложными. ",
  "dn14:2.9.1": "И так, монахи, царевич Випасси услаждался, будучи наделен и снабжен пятью признаками чувственности. ",
  "dn14:2.9.2": "И вот, монахи, по прошествии многих лет… ",
  "dn14:2.10.1": "И вот, монахи, проезжая по роще для увеселений, царевич Випасси увидел множество собравшихся вместе людей в разноцветных одеждах, сооружающих погребальный костер. ",
  "dn14:2.10.2": "Увидев [их], он обратился к возничему: ",
  "dn14:2.10.3": "„Дорогой возничий, что это за множество собравшихся вместе людей в разноцветных одеждах, сооружающих костер“? ",
  "dn14:2.10.4": "„Это значит, Божественный, что кто-то умер“. ",
  "dn14:2.10.5": "„Тогда, дорогой возничий, направь колесницу к тому, кто умер“. ",
  "dn14:2.10.6": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, он направил колесницу к тому, кто умер. ",
  "dn14:2.10.7": "И тогда, монахи, царевич Випасси увидел умершего, отошедшего. Увидев [его], он обратился к возничему: ",
  "dn14:2.10.8": "„Почему, дорогой возничий, его называют умершим“? ",
  "dn14:2.10.9": "„Его называют умершим, Божественный, потому что теперь его не увидят ни мать, ни отец, ни другие родичи, и сам он не увидит ни мать, ни отца, ни других родичей“. ",
  "dn14:2.10.10": "„Как же, дорогой возничий, — я тоже подвержен смерти и не могу преодолеть смерть; ",
  "dn14:2.10.11": "и меня тоже [больше] не увидят ни царь, ни царица, ни другие родичи; ",
  "dn14:2.10.12": "и сам я не увижу ни царя, ни царицу, ни других родичей“? ",
  "dn14:2.10.13": "„И ты, Божественный, и я — все мы подвержены смерти и не можем преодолеть смерть; ",
  "dn14:2.10.14": "и тебя тоже [больше] не увидят ни царь, ни царица, ни другие родичи; ",
  "dn14:2.10.15": "и сам ты не увидишь ни царя, ни царицу, ни других родичей“. ",
  "dn14:2.10.16": "„Тогда, дорогой возничий, довольно на сегодня рощи для увеселений, возвратись отсюда назад во внутренние покои [дворца]“. ",
  "dn14:2.10.17": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, он возвратился после этого назад во внутренние покои. ",
  "dn14:2.10.18": "И тогда, монахи, войдя во внутренние покои, царевич Випасси стал горевать, страдая и печалясь в сердце: ",
  "dn14:2.10.19": "„Увы! [Тяжко] то, что зовется рождением, если к родившемуся является старость, является болезнь, является смерть!“. ",
  "dn14:2.11.1": "И вот, монахи, царь Бандхума обратился к возничему и сказал: ",
  "dn14:2.11.2": "„Дорогой возничий, порадовался ли царевич роще для увеселений? Дорогой возничий, был ли удовлетворен царевич рощей для увеселений“? ",
  "dn14:2.11.3": "„Нет, Божественный, царевич не порадовался роще для увеселений. Нет, Божественный, царевич не был удовлетворен рощей для увеселений“. ",
  "dn14:2.11.4": "„Что же, дорогой возничий, увидел царевич, проезжая по роще для увеселений“? ",
  "dn14:2.11.5": "„Божественный, проезжая по роще для увеселений, царевич Випасси увидел множество собравшихся вместе людей в разноцветных одеждах, сооружающих погребальный костер. ",
  "dn14:2.11.6": "Увидев [ее], он сказал мне: ",
  "dn14:2.11.7": "‘Дорогой возничий, что это за множество собравшихся вместе людей в разноцветных одеждах, сооружающих костер’? ",
  "dn14:2.11.8": "‘Это значит, Божественный, что кто-то умер’. ",
  "dn14:2.11.9": "‘Тогда, дорогой возничий, направь колесницу к тому, кто умер’. ",
  "dn14:2.11.10": "‘Хорошо, Божественный’, — согласился я с царевичем Випасси. И вот, Божественный, я направил колесницу к тому, кто умер. ",
  "dn14:2.11.11": "И тогда, Божественный, царевич увидел умершего, отошедшего. Увидев [его], он сказал мне: ",
  "dn14:2.11.12": "‘Почему, дорогой возничий, его называют умершим’? ",
  "dn14:2.11.13": "„Его называют умершим, Божественный. ",
  "dn14:2.11.14": "Потому что теперь его не увидят ни мать, ни отец, ни другие родичи, и сам он не увидит ни мать, ни отца, ни других родичей“. ",
  "dn14:2.11.15": "„Как же, дорогой возничий, — я тоже подвержен смерти и не могу преодолеть смерть; ",
  "dn14:2.11.16": "и меня тоже [больше] не увидят ни царь, ни царица, ни другие родичи, и сам я не увижу ни царя, ни царицу, ни других родичей?“; ",
  "dn14:2.11.17": "и сам я не увижу ни царя, ни царицу, ни других родичей’? ",
  "dn14:2.11.18": "‘И ты, Божественный, и я — все мы подвержены смерти и не можем преодолеть смерть; ",
  "dn14:2.11.19": "и тебя тоже [больше] не увидят ни царь, ни царица, ни другие родичи, и сам ты не увидишь ни царя, ни царицу, ни других родичей’. ",
  "dn14:2.11.20": "‘Тогда, дорогой возничий, довольно на сегодня рощи для увеселений — возвратись отсюда назад во внутренние покои [дворца]’. ",
  "dn14:2.11.21": "‘Хорошо, Божественный’, — согласился я с царевичем Випасси, и вот, Божественный, я возвратился после этого назад во внутренние покои. ",
  "dn14:2.11.22": "И вот, Божественный, войдя во внутренние покои, царевич стал горевать, страдая и печалясь в сердце: ",
  "dn14:2.11.23": "‘Увы! [Тяжко] то, что зовется рождением, если к родившемуся является старость, является болезнь!’“. ",
  "dn14:2.12.0": "8. Оставивший мир ",
  "dn14:2.12.1": "И вот, монахи, царь Бандхума подумал так: ",
  "dn14:2.12.2": "„Да не откажется царевич Випасси от царства, да не станет царевич Випасси странствовать бездомным, оставив дом, да не окажутся истинными слова брахманов-прорицателей!“. ",
  "dn14:2.12.3": "И вот, монахи, царь Бандхума приказал доставлять царевичу Випасси еще больше удовольствий для удовлетворения пяти чувств с тем: ",
  "dn14:2.12.4": "чтобы царевич Випасси не отказывался от царства, чтобы царевич Випасси не стал странствовать бездомным, оставив дом, чтобы слова брахманов-прорицателей оказались ложными. ",
  "dn14:2.13.1": "И так, монахи, царевич Випасси услаждался, будучи наделен и снабжен пятью признаками чувственности. ",
  "dn14:2.13.2": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет царевич Випасси обратился к возничему: ",
  "dn14:2.13.3": "„Дорогой возничий, запряги самые лучшие колесницы — мы поедем по роще для увеселений, чтобы осмотреть ее“. ",
  "dn14:2.13.4": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, приказав запрячь самые лучшие колесницы, он сообщил царевичу Випасси: ",
  "dn14:2.13.5": "„Запряжены, Божественный, эти самые лучшие колесницы, ",
  "dn14:2.13.6": "[делай] теперь, как ты считаешь нужным“. ",
  "dn14:2.13.7": "И вот, монахи, царевич Випасси взошел на лучшую колесницу и в сопровождении самых лучших колесниц выехал в рощу для увеселений. ",
  "dn14:2.14.1": "И вот, монахи, проезжая по роще для увеселений, царевич Випасси увидел наголо обритого человека, странствующего в желтой одежде. ",
  "dn14:2.14.2": "Увидев [его], он обратился к возничему: ",
  "dn14:2.14.3": "„Дорогой возничий, что сделал этот человек? ",
  "dn14:2.14.4": "Что голова его не как у других, и одеяния его не как у других“? ",
  "dn14:2.14.5": "„Божественный, он, как называют это, странствующий“. ",
  "dn14:2.14.6": "„Почему же, дорогой возничий, его называют странствующим“? ",
  "dn14:2.14.7": "„Хорошо тебе, дорогой, что ты зовешься странствующим, ибо ты, дорогой, отличаешься добродетельным поведением, отличаешься спокойствием духа. ",
  "dn14:2.14.8": "отличаешься хорошими делами, отличаешься достойными делами, отличаешься непричинением зла, отличаешься состраданием к живым существам! “. ",
  "dn14:2.14.9": "Поэтому, дорогой возничий, направь колесницу к тому странствующему“. ",
  "dn14:2.14.10": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот, монахи, он направил колесницу к тому странствующему. ",
  "dn14:2.14.11": "И тогда, монахи, царевич Випасси так сказал тому странствующему: ",
  "dn14:2.14.12": "„Что ты сделал, дорогой, что голова ",
  "dn14:2.14.13": "твоя не как у других, и одеяния твои не как у других“? ",
  "dn14:2.14.14": "„Божественный, я, как называют это, странствующий“. ",
  "dn14:2.14.15": "„Почему же, дорогой, тебя называют странствующим“? ",
  "dn14:2.14.16": "„Меня называют странствующим, Божественный, потому, что я отличаюсь добродетельным поведением, отличаюсь спокойствием духа, отличаюсь. ",
  "dn14:2.14.17": "хорошими делами, отличаюсь достойными делами, отличаюсь непричинением зла, отличаюсь состраданием к живым существам“. ",
  "dn14:2.15.0": "9. Бодхисатта оставляет мир ",
  "dn14:2.15.1": "И вот, монахи, царевич Випасси обратился к возничему: ",
  "dn14:2.15.2": "„Возвратись же, дорогой возничий, отсюда с колесницей назад во внутренние покои [дворца]. ",
  "dn14:2.15.3": "А я здесь же сбрею волосы и бороду, надену желтые одеяния и, оставив дом, стану странствовать бездомным“. ",
  "dn14:2.15.4": "„Хорошо, Божественный“, — согласился возничий с царевичем Випасси. И вот он возвратился после этого с колесницей назад во внутренние покои. ",
  "dn14:2.15.5": "А царевич Випасси тут же сбрил волосы и бороду, надел желтые одеяния и, оставив дом, стал странствовать бездомным. ",
  "dn14:2.16.0": "10. Большое сборище подражает бодхисатте ",
  "dn14:2.16.1": "И вот, монахи, в царской столице Бандхумати большое сборище людей — восемьдесят четыре тысячи человек услышали: ",
  "dn14:2.16.2": "„Поистине, царевич Випасси сбрил волосы и бороду, надел желтые одеяния и, оставив дом, стал странствовать бездомным“. ",
  "dn14:2.16.3": "И, слыша это, они подумали так: ",
  "dn14:2.16.4": "„Поистине, немаловажны эта истина и должное поведение, немаловажно это странничество, раз [сам] царевич Випасси сбрил волосы и бороду, надел желтые одеяния и, оставив дом, стал странствовать бездомным. ",
  "dn14:2.16.5": "Если царевич Випасси сбрил волосы и бороду, надел желтые одеяния и, оставив дом, будет странствовать бездомным, то почему же мы не можем сделать того же?“. ",
  "dn14:2.16.6": "И вот, монахи, это большое сборище людей — восемьдесят четыре тысячи человек, сбрили волосы и бороду, надели желтые одеяния и, оставив дом, стали странствовать бездомными вслед за странствующим царевичем Випасси. ",
  "dn14:2.16.7": "И тогда, монахи, окруженный этим собранием бодхисаттва Випасси стал ходить по селениям, торговым поселкам и царским городам. ",
  "dn14:2.17.1": "И вот, монахи, у бодхисаттвы Випасси, предающегося раздумьям в уединении, возникло в сердце такое размышление: ",
  "dn14:2.17.2": "„Не подобает мне то, что я живу среди людей. Поэтому я буду жить теперь один, отделившись от толпы“. ",
  "dn14:2.17.3": "И вот, монахи, в последующее время бодхисаттва Випасси жил один, отделившись от толпы. И отдельно ходили эти восемьдесят четыре тысячи странников, отдельно — бодхисаттва Випасси. ",
  "dn14:2.18.0": "11. Bodhisattaabhinivesa ",
  "dn14:2.18.1": "И вот, монахи, у бодхисаттвы Випасси, находящегося в обители и предающегося раздумьям в уединении, возникло в сердце такое размышление: ",
  "dn14:2.18.2": "„Поистине, этот мир подвержен бедствиям — [человек] рождается, живет, умирает, оставляет существование и рождается вновь ",
  "dn14:2.18.3": "и [никто] не постигает преодоления этого несчастья — старости и смерти. Как же, поистине, постичь преодоление этого несчастья — старости и смерти“? ",
  "dn14:2.18.4": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.5": "„Что [вначале] существует, когда есть старость и смерть, что причина старости и смерти“? ",
  "dn14:2.18.6": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.7": "„Существует рождение — есть старость, и смерть, рождение — причина старости и смерти“. ",
  "dn14:2.18.8": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.9": "„Что существует, когда есть рождение, что причина рождения“? ",
  "dn14:2.18.10": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.11": "„Существует становление — есть и рождение, становление — причина рождения“. ",
  "dn14:2.18.12": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.13": "„Что существует, когда есть становление, что причина становления“? ",
  "dn14:2.18.14": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.15": "„Существует стремление — есть и становление, стремление — причина становления“. ",
  "dn14:2.18.16": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.17": "„Что существует, когда есть стремление, что причина стремления“? ",
  "dn14:2.18.18": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.19": "„Существует жажда — есть и стремление, жажда — причина стремления“. ",
  "dn14:2.18.20": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.21": "„Что существует, когда есть жажда, что причина жажды“? ",
  "dn14:2.18.22": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.23": "„Существует ощущение — есть и жажда, ощущение — причина жажды“. ",
  "dn14:2.18.24": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.25": "„Что существует, когда есть ощущение, что причина ощущения“? ",
  "dn14:2.18.26": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.27": "„Существует соприкосновение — есть и ощущение, соприкосновение — причина ощущения“. ",
  "dn14:2.18.28": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.29": "„Что существует, когда есть соприкосновение, что причина соприкосновения“? ",
  "dn14:2.18.30": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.31": "„Существует шесть оснований [чувственного восприятия] — есть и соприкосновение, шесть оснований [чувственного восприятия] — причина соприкосновения“. ",
  "dn14:2.18.32": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.33": "„Что существует, когда есть шесть оснований [чувственного восприятия], что причина шести оснований [чувственного восприятия]“? ",
  "dn14:2.18.34": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.35": "„Существуют имя и форма — есть и шесть оснований [чувственного восприятия], имя и форма — причина шести оснований [чувственного восприятия]“. ",
  "dn14:2.18.36": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.37": "„Что существует, когда есть имя и форма, что причина имени и формы“? ",
  "dn14:2.18.38": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.39": "„Существует сознание — есть имя и форма, сознание — причина имени и формы“. ",
  "dn14:2.18.40": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.18.41": "„Что существует, когда есть сознание, что причина сознания“? ",
  "dn14:2.18.42": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.18.43": "„Существует имя и форма — есть и сознание, имя и форма — причина сознания“. ",
  "dn14:2.19.1": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.19.2": "„Это сознание возвращается к имени и форме и не выходит за их пределы. ",
  "dn14:2.19.3": "И лишь постольку рождаются и старятся, и умирают, и оставляют существование, и рождаются вновь [существа], ",
  "dn14:2.19.4": "поскольку имя и форма — причина сознания, сознание — причина имени и формы, имя и форма — причина шести оснований [чувственного восприятия], шесть оснований [чувственного восприятия] — причина соприкосновения, соприкосновение — причина ощущения, ощущение — причина жажды, жажда — причина стремления, стремление — причина становления, становление — причина рождения, рождение — причина старости и смерти; [от него] происходят горе, плач, несчастье, неудовлетворенность, беспокойство. ",
  "dn14:2.19.5": "Таково возникновение всей этой массы страданий’. ",
  "dn14:2.19.6": "„Возникновение! Возникновение!“ — так, монахи, [с этой мыслью] у бодхисаттвы Випасси возникло видение неслыханных прежде вещей, возникло постижение, возникла мудрость, возник свет. ",
  "dn14:2.20.1": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.2": "„Чего [вначале] не существует, когда нет старости и смерти, с уничтожением чего уничтожаются старость и смерть'? ",
  "dn14:2.20.3": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.4": "„Существует рождение — есть старость, и смерть, рождение — причина старости и смерти“. ",
  "dn14:2.20.5": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.6": "„Что существует, когда есть рождение, что причина рождения“? ",
  "dn14:2.20.7": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.8": "„Существует становление — есть и рождение, становление — причина рождения“. ",
  "dn14:2.20.9": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.10": "„Что существует, когда есть становление, что причина становления“? ",
  "dn14:2.20.11": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.12": "„Существует стремление — есть и становление, стремление — причина становления“. ",
  "dn14:2.20.13": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.14": "„Что существует, когда есть стремление, что причина стремления“? ",
  "dn14:2.20.15": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.16": "„Существует жажда — есть и стремление, жажда — причина стремления“. ",
  "dn14:2.20.17": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.18": "„Что существует, когда есть жажда, что причина жажды“? ",
  "dn14:2.20.19": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.20": "„Существует ощущение — есть и жажда, ощущение — причина жажды“. ",
  "dn14:2.20.21": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.22": "„Что существует, когда есть ощущение, что причина ощущения“? ",
  "dn14:2.20.23": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.24": "„Существует соприкосновение — есть и ощущение, соприкосновение — причина ощущения“. ",
  "dn14:2.20.25": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.26": "„Что существует, когда есть соприкосновение, что причина соприкосновения“? ",
  "dn14:2.20.27": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.28": "„Существует шесть оснований [чувственного восприятия] — есть и соприкосновение, шесть оснований [чувственного восприятия] — причина соприкосновения“. ",
  "dn14:2.20.29": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.30": "„Что существует, когда есть шесть оснований [чувственного восприятия], что причина шести оснований [чувственного восприятия]“? ",
  "dn14:2.20.31": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.32": "„Существуют имя и форма — есть и шесть оснований [чувственного восприятия], имя и форма — причина шести оснований [чувственного восприятия]“. ",
  "dn14:2.20.33": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.34": "„Чего не существует, когда нет имени и формы, с уничтожением чего уничтожаются имя и форма“? ",
  "dn14:2.20.35": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.36": "„Не существует сознания — нет ни имени, ни формы, с уничтожением сознания уничтожаются имя и форма“. ",
  "dn14:2.20.37": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.20.38": "„Чего не существует, когда нет сознания, с уничтожением чего уничтожается сознание“? ",
  "dn14:2.20.39": "И вот, монахи, у бодхисаттвы Випасси, направившего внимание к истокам, благодаря постижению возникло понимание: ",
  "dn14:2.20.40": "„Не существует имени и формы — нет и сознания, с уничтожением имени и формы уничтожается сознание“. ",
  "dn14:2.21.1": "И вот, монахи, бодхисаттва Випасси подумал так: ",
  "dn14:2.21.2": "„Да, мной достигнуто прозрение — путь к просветлению",
  "dn14:2.21.3": "поскольку с уничтожением имени и формы уничтожается сознание, с уничтожением сознания уничтожаются имя и форма, с уничтожением имени и формы уничтожаются шесть оснований [чувственного восприятия], с уничтожением шести оснований [чувственного восприятия] уничтожается соприкосновение, с уничтожением соприкосновения уничтожается ощущение, с уничтожением ощущения уничтожается жажда, с уничтожением жажды уничтожается стремление, с уничтожением стремления уничтожается становление, с уничтожением становления уничтожается рождение, с уничтожением рождения уничтожаются старость и смерть, уничтожаются горе, плач, несчастье, неудовлетворенность, беспокойство. ",
  "dn14:2.21.4": "Таково уничтожение всей этой совокупности несчастья“. ",
  "dn14:2.21.5": "„Уничтожение! Уничтожение!“ — так, монахи, [с этой мыслью] у бодхисаттвы Випасси возникло ви́дение неслыханных прежде вещей, возникло знание, возникло постижение, возникла мудрость, возник свет. ",
  "dn14:2.22.1": "И вот, монахи, в последующее время бодхисаттва Випасси пребывал в рассуждении о появлении и исчезновении пяти [групп] составляющих, основанных на стремлении: ",
  "dn14:2.22.2": "„Вот форма, вот возникновение формы, вот исчезновение формы; ",
  "dn14:2.22.3": "вот ощущение, вот возникновение ощущения, вот исчезновение ощущения; ",
  "dn14:2.22.4": "вот восприятие, вот возникновение восприятия, вот исчезновение восприятия; ",
  "dn14:2.22.5": "вот наклонности, вот возникновение наклонностей, вот исчезновение наклонностей; ",
  "dn14:2.22.6": "вот сознание, вот возникновение сознания, вот исчезновение сознания“ ",
  "dn14:2.22.7": "и вскоре у него, пребывающего в рассуждении о появлении и исчезновении пяти групп, основанных на стремлении, сердце, лишенное стремлений, освободилось от порочных свойств. ",
  "dn14:2.22.8": "Окончен второй раздел поучения. ",
  "dn14:3.1.0": "12. Просьба Брахмы ",
  "dn14:3.1.1": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — подумал так: ",
  "dn14:3.1.2": "„Что же — теперь я буду проповедывать истину“. ",
  "dn14:3.1.3": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — подумал так: ",
  "dn14:3.1.4": "„Я достиг этой истины — глубокой, трудной для рассмотрения, трудной для постижения, несущей покой, возвышенной, недоступной рассудку, тонкой, ведомой лишь мудрецам. ",
  "dn14:3.1.5": "Но этот [человеческий] род привержен к удовлетворению чувственности, привержен к наслаждениям, привержен к радостям. ",
  "dn14:3.1.6": "А роду, приверженному к удовлетворению чувственности, приверженному к наслаждениям, приверженному к радостям, трудно рассмотреть это положение, — то, в котором [все] это коренится — о зависимом происхождении. ",
  "dn14:3.1.7": "Трудно для рассмотрения и то положение, которое [гласит] об успокоении всех наклонностей, об отказе от всего, ведущего к следующему рождению, об устранении жажды, о бесстрастии, об уничтожении [бытия], о ниббане. ",
  "dn14:3.1.8": "Если же я стану проповедывать истину, и другие не поймут меня, то это будет для меня мучительно, это будет для меня тягостно“. ",
  "dn14:3.2.1": "И так, монахи, Випасси — Благостному, архату, всецело просветленному — внезапно явились эти неслыханные прежде строфы: ",
  "dn14:3.2.2": "„Нет пользы проповедывать ",
  "dn14:3.2.3": "с трудом достигнутое мной; ",
  "dn14:3.2.4": "Завязшим в злости и страстях ",
  "dn14:3.2.5": "легко ли истину постичь. ",
  "dn14:3.2.6": "Что непривычно для ума, ",
  "dn14:3.2.7": "что тонко, трудно, глубоко; ",
  "dn14:3.2.8": "Того не видят страстные, ",
  "dn14:3.2.9": "густой окутанные тьмой“. ",
  "dn14:3.2.10": "Так, монахи, у размышляющего Випасси — Благостного, архата, всецело просветленного — сердце склонилось к успокоению, а не к проповедыванию истины. ",
  "dn14:3.2.11": "И вот, монахи, один великий Брахма, узнав в своем сердце, о чем размышляет в сердце Випасси — Благостный, архат, всецело просветленный — подумал так: ",
  "dn14:3.2.12": "„Увы, мир гибнет, увы, мир погибает, ведь у Випасси — Благостного, архата, всецело просветленного — сердце склонилось к успокоению, а не к проповедыванию истины“. ",
  "dn14:3.2.13": "И вот, монахи, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, точно так же великий Брахма исчез из мира Брахмы и появился перед Випасси — Благостным, архатом, всецело просветленным. ",
  "dn14:3.3.1": "И вот, монахи, великий Брахма накинул свою верхнюю одежду на одно плечо, преклонил к земле правое колено, со сложенными ладонями поклонился Випасси — Благостному, архату, всецело просветленному — и сказал Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.3.2": "„Господин, да проповедует Благостный истину, да проповедует Счастливый истину ",
  "dn14:3.3.3": "есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины“ ",
  "dn14:3.3.4": "и они станут знатоками истины“. ",
  "dn14:3.4.1": "Когда, монахи, так было сказано, Випасси — Благостный, архат, всецело просветленный — сказал великому Брахме: ",
  "dn14:3.4.2": "„[Сначала] Брахма, я подумал так: ",
  "dn14:3.4.3": "‘Что же — теперь я буду проповедывать истину’. ",
  "dn14:3.4.4": "Затем, Брахма, я подумал так: ",
  "dn14:3.4.5": "‘Я достиг этой истины — глубокой, трудной для рассмотрения, трудной для постижения, несущей покой, возвышенной, недоступной рассудку, тонкой, ведомой лишь мудрецам. ",
  "dn14:3.4.6": "Но этот [человеческий] род привержен к удовлетворению чувственности, привержен к наслаждениям, привержен к радостям. ",
  "dn14:3.4.7": "А роду, приверженному к удовлетворению чувственности, приверженному к наслаждениям, приверженному к радостям, трудно рассмотреть это положение — то, в котором [все] это коренится — о зависимом происхождении. ",
  "dn14:3.4.8": "Трудно для рассмотрения и то положение, которое [гласит] об успокоении всех наклонностей, об отказе от всего, ведущего к следующему рождению, об устранении жажды, о бесстрастии, об уничтожении [бытия], о ниббане. ",
  "dn14:3.4.9": "Если же я стану проповедывать истину, и другие не поймут меня, то это будет для меня мучительно, это будет для меня тягостно’. ",
  "dn14:3.4.10": "И так, Брахма, мне внезапно явились эти неслыханные прежде строфы: ",
  "dn14:3.4.11": "‘Нет пользы проповедывать ",
  "dn14:3.4.12": "с трудом достигнутое мной; ",
  "dn14:3.4.13": "Завязшим в злости и страстях ",
  "dn14:3.4.14": "легко ли истину постичь. ",
  "dn14:3.4.15": "Что непривычно для ума, ",
  "dn14:3.4.16": "что тонко, трудно, глубоко; ",
  "dn14:3.4.17": "Того не видят страстные, ",
  "dn14:3.4.18": "густой окутанные тьмой’. ",
  "dn14:3.4.19": "Так, Брахма, у меня, размышляющего, сердце склонилось к успокоению, а не к проповедыванию истины“. ",
  "dn14:3.5.1": "И вот, монахи, этот великий Брахма, во второй раз… ",
  "dn14:3.5.2": "и вот, монахи, этот великий Брахма в третий раз сказал Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.5.3": "„Господин, да проповедует Благостный истину, да проповедует Счастливый истину. Есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины“. ",
  "dn14:3.6.1": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — постигнув просьбу Брахмы, благодаря состраданию к существам оглядел мир глазом Будды. ",
  "dn14:3.6.2": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — оглядывая мир глазом Будды, увидел существа, чье затмение невелико и чье затмение велико, чьи жизненные способности остры и чьи жизненные способности притуплены, с добрыми наклонностями и с дурными наклонностями, легко обучаемых и трудно обучаемых, и некоторые из них пребывали в сознании опасности, [сопряженной] с другим миром и с проступками. ",
  "dn14:3.6.3": "Подобно тому как в пруду с голубыми лотосами, или в пруду с красными лотосами, или в пруду с белыми лотосами некоторые голубые лотосы, или красные лотосы, или белые лотосы, родившиеся в воде и выросшие в воде, не выступают из воды и цветут, погруженные в нее; некоторые голубые лотосы, или красные лотосы, или белые лотосы, родившиеся в воде и выросшие в воде, находятся на [уровне] поверхности воды; некоторые голубые лотосы, или красные лотосы, или белые лотосы, родившиеся в воде и выросшие в воде, поднимаются над водой и не омываются водою. ",
  "dn14:3.6.4": "Так же точно, монахи, Випасси — Благостный, архат, всецело просветленный — оглядывая мир глазом Будды, увидел существа, чье затмение невелико и чье затмение велико, чьи жизненные способности остры и чьи жизненные способности притуплены, с добрыми наклонностями и с дурными наклонностями, легко обучаемых и трудно обучаемых, и некоторые из них пребывали в сознании опасности, [сопряженной] с другим миром и с проступками. ",
  "dn14:3.7.1": "И вот, монахи, этот великий Брахма, узнав в своем сердце, о чем размышляет Випасси — Благостный, архат, всецело просветленный — обратился к Випасси — Благостному архату, всецело просветленному — со строфами: ",
  "dn14:3.7.2": "„Подобно тому, как стоящий на скале, ",
  "dn14:3.7.3": "На вершине горы видит со всех сторон людей; ",
  "dn14:3.7.4": "Так же и [ты], всевидящий мудрец, ",
  "dn14:3.7.5": "Взойдя во дворец высшей истины; ",
  "dn14:3.7.6": "Взираешь, свободный от горя, на людей, ",
  "dn14:3.7.7": "Пораженных горем, подавленных рождением и старостью. ",
  "dn14:3.7.8": "Поднимись, герой, победитель в сражении, вожатый, ",
  "dn14:3.7.9": "Свободный от долга — пройди по миру; ",
  "dn14:3.7.10": "Да проповедует Благостный истину ",
  "dn14:3.7.11": "[другие] станут знатоками!“\n",
  "dn14:3.7.12": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — ответил великому Брахме строфой: ",
  "dn14:3.7.13": "„Врата бессмертия открыты для них ",
  "dn14:3.7.14": "Пусть те, кто наделены слухом, оставят [свою ложную] веру; ",
  "dn14:3.7.15": "Сознавая тяжесть [этой задачи], я не возглашал известную, ",
  "dn14:3.7.16": "Возвышенную истину, Брахма“. ",
  "dn14:3.7.17": "И вот, монахи, великий Брахма [подумал]: „Ведь я сделал возможным, чтобы Випасси — Благостный, архат, всецело просветленный — проповедывал истину“, и, приветствовав Випасси — Благостного, архата, всецело просветленного, он обошел его с правой стороны и тут же исчез. ",
  "dn14:3.8.0": "13. Пара главных учеников ",
  "dn14:3.8.1": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — подумал так: ",
  "dn14:3.8.2": "„Кому же я теперь первому стану проповедывать истину, ",
  "dn14:3.8.3": "кто сможет быстро постичь эту истину“? ",
  "dn14:3.8.4": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — подумал так: ",
  "dn14:3.8.5": "„Ведь в царской столице Бандхумати живут царевич Кханда и сын главного жреца Тисса — мудрые, опытные, разумные, и уже давно их затмение невелико. ",
  "dn14:3.8.6": "Если я теперь стану проповедывать истину царевичу Кханде и сыну главного жреца Тиссе первым, то они смогут быстро постичь эту истину“. ",
  "dn14:3.9.1": "И вот, монахи, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, так же точно Випасси — Благостный, архат, всецело просветленный — исчез с подножия дерева бодхи и явился в царской столице Бандхумати в оленьей роще Кхема. ",
  "dn14:3.9.2": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — обратился к хранителю рощи: ",
  "dn14:3.9.3": "„Иди, дорогой хранитель рощи, войди в царскую столицу Бандхумати и так скажи царевичу Кханде и сыну главного жреца Тиссе",
  "dn14:3.9.4": "‘Господа, Випасси — Благостный, архат, всецело просветленный — достиг царской столицы Бандхумати и пребывает в оленьей роще Кхема. Он желает видеть вас’“. ",
  "dn14:3.9.5": "'Я достиг этой истины — глубокой, трудной для рассмотрения, трудной для постижения, несущей покой, возвышенной, недоступной рассудку, тонкой, ведомой лишь мудрецам: ",
  "dn14:3.9.6": "‘Господа, Випасси — Благостный, архат, всецело просветленный — достиг царской столицы Бандхумати и пребывает в оленьей роще Кхема. Он желает видеть вас’“. ",
  "dn14:3.10.1": "И вот, монахи, царевич Кханда и сын главного жреца Тисса приказали запрячь самые лучшие колесницы, взошли на лучшую колесницу и в сопровождении самых лучших колесниц выехали из царской столицы Бандхумати. И направились в оленью рощу Кхема. ",
  "dn14:3.10.2": "Проехав на колеснице сколько позволяла колеснице дорога, они спустились с колесницы и пешком приблизились к Випасси — Благостному, архату, всецело просветленному. ",
  "dn14:3.11.1": "И у них, наставленных, взволнованных, воодушевленных, обрадованных Випасси —",
  "dn14:3.11.2": "проповедь о даянии, проповедь о нравственности, проповедь о небе и преподал наставление о горечи, тщете и скверне чувственных удовольствий и о преимуществах отречения. ",
  "dn14:3.11.3": "И когда Благостный узнал, что они готовы в мыслях, смягчены в мыслях, непредвзяты в мыслях, возвышенны в мыслях, умиротворены в мыслях, то он преподал наставление в истине, высочайшее для Будд",
  "dn14:3.11.4": "страдание — возникновение — уничтожение — путь. ",
  "dn14:3.11.5": "И подобно тому как чистая, свободная от грязи одежда надлежащим образом принимает окраску; ",
  "dn14:3.11.6": "таким же образом у царевича Кханды и сына главного жреца Тиссы на том самом сиденье возникло непорочное, свободное от скверны видение истины: ",
  "dn14:3.11.7": "„Все то, что подвержено возникновению, подвержено и уничтожению“. ",
  "dn14:3.12.1": "И увидев истину, достигнув истины, узнав истину, проникнув в истину, преодолев сомнение, освободившись от замешательства, достигнув высшей уверенности в себе, не нуждаясь в другом наставнике для наставления, они так сказали Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.12.2": "„Превосходно, господин! Превосходно, господин. ",
  "dn14:3.12.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn14:3.12.4": "И вот, господин, мы идем как к прибежищу к Благостному и к дхамме. ",
  "dn14:3.12.5": "Да обретем мы, господин, странничество вблизи Благостного, да обретем мы доступ в общину!“. ",
  "dn14:3.13.1": "И вот, монахи, царевич Кханда и сын главного жреца Тисса обрели странничество вблизи Випасси — Благостного, архата, всецело просветленного, обрели доступ в общину. ",
  "dn14:3.13.2": "И Випасси — Благостный, архат, всецело просветленный — наставил, побудил, воодушевил, порадовал их беседой об истине и преподал наставление о горечи; ",
  "dn14:3.13.3": "тщете и скверне наклонностей и о преимуществах ниббаны. ",
  "dn14:3.13.4": "И у них, наставленных, взволнованных, воодушевленных, обрадованных Випасси — Благостным, архатом, всецело просветленным, — сердца, лишенные зависимости, быстро освободились от порочных свойств. ",
  "dn14:3.14.0": "14. Большое сборище людей оставляет мир ",
  "dn14:3.14.1": "3.14. И вот, монахи, в царской столице Бандхумати большое сборище людей — восемьдесят четыре тысячи человек — услышали: ",
  "dn14:3.14.2": "„Поистине, Випасси — Благостный, архат, всецело просветленный — достиг царской столицы Бандхумати и пребывает в оленьей роще Кхема. ",
  "dn14:3.14.3": "Царевич Кханда и сын главного жреца Тисса сбрили волосы и бороду, надели желтые одеяния и, оставив дом, стали странствовать бездомными вблизи Випасси — Благостного, архата, всецело просветленного“. ",
  "dn14:3.14.4": "И слыша это, они подумали: ",
  "dn14:3.14.5": "„Поистине, немаловажны эта истина и должное поведение, немаловажно это странничество, раз царевич Кханда и сын главного жреца Тисса сбрили волосы и бороду, надели желтые одеяния и, оставив дом, стали странствовать бездомными. ",
  "dn14:3.14.6": "Если царевич Кханда и сын главного жреца Тисса сбрили волосы и бороду, надели желтые одеяния и, оставив дом, стали странствовать бездомными вблизи Випасси — Благостного, архата, всецело просветленного, то почему же мы не можем сделать того же?“. ",
  "dn14:3.14.7": "И вот, монахи, большое сборище людей — восемьдесят четыре тысячи человек — выступили из царской столицы Бандхумати и приблизились к оленьей роще Кхема, к Випасси — Благостному, архату, всецело просветленному; приблизившись, они приветствовали Випасси — Благостного, архата, всецело просветленного — и уселись в стороне. ",
  "dn14:3.15.1": "И Випасси — Благостный, архат, всецело просветленный — изложил им последовательную проповедь. ",
  "dn14:3.15.2": "А именно: проповедь о даянии, проповедь о нравственности, проповедь о небе и преподал наставление о горечи, тщете и скверне чувственных удовольствий и о преимуществах отречения. ",
  "dn14:3.15.3": "И когда Благостный узнал, что они готовы в мыслях, смягчены в мыслях, непредвзяты в мыслях, возвышенны в мыслях, умиротворены в мыслях, то он преподал наставление в истине, высочайшее для Будд",
  "dn14:3.15.4": "страдание — возникновение — уничтожение — путь. ",
  "dn14:3.15.5": "И подобно тому как чистая, свободная от грязи одежда надлежащим образом принимает окраску; ",
  "dn14:3.15.6": "таким же образом у этих восьмидесяти четырех тысяч человек на том самом сиденье возникло непорочное, свободное от скверны видение истины: ",
  "dn14:3.15.7": "„Все то, что подвержено возникновению, подвержено и уничтожению“. ",
  "dn14:3.16.1": "И увидев истину, достигнув истины, узнав истину, проникнув в истину, преодолев сомнение, освободившись от замешательства, достигнув высшей уверенности в себе, не нуждаясь в другом наставнике для наставления, они так сказали Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.16.2": "„Превосходно, господин! Превосходно, господин. ",
  "dn14:3.16.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn14:3.16.4": "И вот, господин, мы идем как к прибежищу к Благостному и к дхамме. ",
  "dn14:3.16.5": "Да обретем мы, господин, странничество вблизи Благостного, да обретем мы доступ в общину!“. ",
  "dn14:3.17.1": "И вот, монахи, эти восемьдесят четыре тысячи человек обрели странничество вблизи Випасси — Благостного, архата, всецело просветленного, обрели доступ в общину. ",
  "dn14:3.17.2": "И Випасси — Благостный, архат, всецело просветленный — наставил, побудил, воодушевил, порадовал их беседой об истине и преподал наставление о горечи; ",
  "dn14:3.17.3": "тщете и скверне наклонностей и о преимуществах ниббаны. ",
  "dn14:3.17.4": "И у них, наставленных, взволнованных, воодушевленных, обрадованных Випасси — Благостным, архатом, всецело просветленным, — сердца, лишенные зависимости, быстро освободились от порочных свойств. ",
  "dn14:3.18.0": "15. Purimapabbajitānaṁ dhammābhisamaya ",
  "dn14:3.18.1": "И вот, монахи, восемьдесят четыре тысячи странников услышали от тех прежних: ",
  "dn14:3.18.2": "„Поистине, Випасси — Благостный, архат, всецело просветленный — достиг царской столицы Бандхумати, пребывает в оленьей роще Кхема и проповедует истину“. ",
  "dn14:3.18.3": "И вот, монахи, эти восемьдесят четыре тысячи странников приблизились к царской столице Бандхумати, к оленьей роще Кхема, к Випасси — Благостному, архату, всецело просветленному; приблизившись, они приветствовали Випасси — Благостного, архата, всецело просветленного — и уселись в стороне. ",
  "dn14:3.19.1": "И Випасси — Благостный, архат, всецело просветленный — изложил им последовательную проповедь. ",
  "dn14:3.19.2": "А именно: проповедь о даянии, проповедь о нравственности, проповедь о небе и преподал наставление о горечи, тщете и скверне чувственных удовольствий и о преимуществах отречения. ",
  "dn14:3.19.3": "И когда Благостный узнал, что они готовы в мыслях, смягчены в мыслях, непредвзяты в мыслях, возвышенны в мыслях, умиротворены в мыслях, то он преподал наставление в истине, высочайшее для Будд",
  "dn14:3.19.4": "страдание — возникновение — уничтожение — путь. ",
  "dn14:3.19.5": "И подобно тому как чистая, свободная от грязи одежда надлежащим образом принимает окраску; ",
  "dn14:3.19.6": "таким же образом у этих восьмидесяти четырех тысяч странников на том самом сиденье возникло непорочное, свободное от скверны видение истины: ",
  "dn14:3.19.7": "„Все то, что подвержено возникновению, подвержено и уничтожению“. ",
  "dn14:3.20.1": "И увидев истину, достигнув истины, узнав истину, проникнув в истину, преодолев сомнение, освободившись от замешательства, достигнув высшей уверенности в себе, не нуждаясь в другом наставнике для наставления, они так сказали Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.20.2": "„Превосходно, господин! Превосходно, господин. ",
  "dn14:3.20.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn14:3.20.4": "И вот, господин, мы идем как к прибежищу к Благостному и к дхамме. ",
  "dn14:3.20.5": "Да обретем мы, господин, странничество вблизи Благостного, да обретем мы доступ в общину“. ",
  "dn14:3.21.1": "И вот, монахи, эти восемьдесят четыре тысячи человек обрели странничество вблизи Випасси — Благостного, архата, всецело просветленного, обрели доступ в общину. ",
  "dn14:3.21.2": "И Випасси — Благостный, архат, всецело просветленный — наставил, побудил, воодушевил, порадовал их беседой об истине и преподал наставление о горечи; ",
  "dn14:3.21.3": "тщете и скверне наклонностей и о преимуществах ниббаны. ",
  "dn14:3.21.4": "И у них, наставленных, взволнованных, воодушевленных, обрадованных Випасси — Благостным, архатом, всецело просветленным, — сердца, лишенные зависимости, быстро освободились от порочных свойств. ",
  "dn14:3.22.0": "16. Разрешение странствовать ",
  "dn14:3.22.1": "И в это самое время, монахи, в царской столице Бандхумати находилась большая толпа монахов, шестьдесят восемь сотен тысяч монахов. ",
  "dn14:3.22.2": "И вот, монахи, у Випасси — Благостного, архата, всецело просветленного, предающегося раздумьям в уединении, возникло в сердце такое размышление: ",
  "dn14:3.22.3": "„Сейчас в царской столице Бандхумати находится большая толпа монахов, шестьдесят восемь сотен тысяч монахов. Поэтому теперь я дам [свое] согласие монахам: ",
  "dn14:3.22.4": "‘Отправляйтесь, монахи, в путь ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей; ",
  "dn14:3.22.5": "идите не по одному, а по двое; ",
  "dn14:3.22.6": "проповедуйте, монахи, истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляйте в единственно совершенном, чистом целомудрии. ",
  "dn14:3.22.7": "Есть существа, чье затмение невелико, — они гибнут, не слыша истины, ",
  "dn14:3.22.8": "и они станут знатоками истины. ",
  "dn14:3.22.9": "Через каждые же шесть лет [вам] следует приходить в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.23.1": "И вот, монах, один великий Брахма узнал в своем сердце, о чем размышляет в сердце Випасси — Благостный, архат, всецело просветленный. И подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, точно так же он оставил мир Брахмы и появился перед Випасси — Благостным, архатом, всецело просветленным. ",
  "dn14:3.23.2": "И вот, монахи, великий Брахма накинул свою верхнюю одежду на одно плечо, со сложенными ладонями поклонился Випасси — Благостному, архату, всецело просветленному — и сказал Випасси — Благостному, архату, всецело просветленному: ",
  "dn14:3.23.3": "„Хорошо, Благостный, хорошо, Счастливый. ",
  "dn14:3.23.4": "Сейчас, господин, в царской столице Бандхумати находится большая толпа монахов, шестьдесят восемь сотен тысяч монахов. Пусть же, господин, Благостный даст [свое] согласие монахам: ",
  "dn14:3.23.5": "‘Отправляйтесь, монахи, в путь ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей; ",
  "dn14:3.23.6": "идите не по одному, а по двое; ",
  "dn14:3.23.7": "проповедуйте, монахи, истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляйте в единственно совершенном, чистом целомудрии. ",
  "dn14:3.23.8": "Есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины’. ",
  "dn14:3.23.9": "И еще сделаем так, господин, чтобы через каждые шесть лет монахи приходили в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.23.10": "Так, монахи, сказал этот великий Брахма. ",
  "dn14:3.23.11": "Сказав это, он приветствовал Випасси — Благостного, архата, всецело просветленного, обошел его с правой стороны и тут же исчез. ",
  "dn14:3.24.1": "И вот, монахи, Випасси — Благостный, архат, всецело просветленный — оставил вечером свои [уединенные] раздумья и обратился к монахам: ",
  "dn14:3.24.2": "„Вот, монахи, у меня, предающегося раздумьям в уединении, возникло в сердце такое размышление: ",
  "dn14:3.24.3": "‘Сейчас в царской столице Бандхумати находится большая толпа монахов, шестьдесят восемь сотен тысяч монахов. ",
  "dn14:3.24.4": "Поэтому теперь я дам [свое] согласие монахам",
  "dn14:3.24.5": "'Отправляйтесь, монахи, в путь ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей; ",
  "dn14:3.24.6": "идите не по одному, а по двое; ",
  "dn14:3.24.7": "проповедуйте, монахи, истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляйте в единственно совершенном, чистом целомудрии. ",
  "dn14:3.24.8": "Есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины. ",
  "dn14:3.24.9": "Через каждые же шесть лет [вам] следует приходить в царскую столицу Бандхумати для чтения 'Патимоккхи'’“. ",
  "dn14:3.25.1": "И вот, монахи, один великий Брахма узнал в своем сердце, о чем я размышляю в сердце, и подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, точно так же он оставил мир Брахмы и появился передо мной. ",
  "dn14:3.25.2": "И вот, монахи, этот великий Брахма накинул свою верхнюю одежду на одно плечо, со сложенными ладонями поклонился мне и сказал мне: ",
  "dn14:3.25.3": "„Хорошо, Благостный, хорошо, Счастливый. ",
  "dn14:3.25.4": "Сейчас, господин, в царской столице Бандхумати находится большая толпа монахов, шестьдесят восемь сотен тысяч монахов. ",
  "dn14:3.25.5": "Пусть же, господин, Благостный даст [свое] согласие монахам",
  "dn14:3.25.6": "‘Отправляйтесь, монахи, в путь ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей; ",
  "dn14:3.25.7": "идите не по одному, а по двое; ",
  "dn14:3.25.8": "проповедуйте, монахи, истину… ",
  "dn14:3.25.9": "есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины’. ",
  "dn14:3.25.10": "И еще сделаем так, господин, чтобы через каждые шесть лет монахи приходили в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.25.11": "Так, монахи, сказал этот великий Брахма. ",
  "dn14:3.25.12": "Сказав это, он приветствовал меня, обошел с правой стороны и тут же исчез. ",
  "dn14:3.26.1": "Я дал [свое] согласие, монахи! Отправляйтесь в путь ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей; ",
  "dn14:3.26.2": "идите не по одному, а по двое; ",
  "dn14:3.26.3": "проповедуйте, монахи, истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляйте в единственно совершенном, чистом целомудрии. ",
  "dn14:3.26.4": "Есть существа, чье затмение невелико, — они гибнут, не слыша истины, и они станут знатоками истины ",
  "dn14:3.26.5": "и они станут знатоками истины. ",
  "dn14:3.26.6": "Через каждые же шесть лет [вам] следует приходить в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.26.7": "И вот, монахи, большая часть тех монахов в тот же день отправилась в путь по стране. ",
  "dn14:3.27.1": "В то время, монахи, в Джамбудипе было восемьдесят четыре тысячи [монашеских] обителей. ",
  "dn14:3.27.2": "И когда прошел один год, божества подали весть: ",
  "dn14:3.27.3": "„Прошел один год, досточтимые; ",
  "dn14:3.27.4": "теперь осталось пять лет; ",
  "dn14:3.27.5": "через пять лет следует придти в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.27.6": "Когда прошло два года… ",
  "dn14:3.27.7": "когда прошло три года… ",
  "dn14:3.27.8": "когда прошло четыре года… ",
  "dn14:3.27.9": "когда прошло пять лет, божества подали весть: ",
  "dn14:3.27.10": "„Прошло пять лет, досточтимые; ",
  "dn14:3.27.11": "теперь остался один год; ",
  "dn14:3.27.12": "через один год следует придти в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.27.13": "Когда прошло шесть лет, божества подали весть: ",
  "dn14:3.27.14": "„Прошло шесть лет, досточтимые, ",
  "dn14:3.27.15": "теперь время идти в царскую столицу Бандхумати для чтения ‘Патимоккхи’“. ",
  "dn14:3.27.16": "И вот, монахи, те монахи — одни благодаря собственной сверхъестественной способности, другие благодаря сверхъестественной способности богов — в один и тот же день пришли в царскую столицу Бандхумати для чтения „Патимоккхи“. ",
  "dn14:3.28.1": "И там, монахи, Випасси — Благостный, архат, всецело просветленный — стал в собрании монахов так читать „Патимоккху“: ",
  "dn14:3.28.2": "„Терпение — высшее подвижничество, [как и] выносливость ",
  "dn14:3.28.3": "[Самым же] высшим Будды называют ниббану; ",
  "dn14:3.28.4": "Ибо странник не наносит ближнему вреда, ",
  "dn14:3.28.5": "Отшельник не враждебен ближнему. ",
  "dn14:3.28.6": "Воздержание от всего порочного, ",
  "dn14:3.28.7": "обретение добра; ",
  "dn14:3.28.8": "Чистота в сердце — ",
  "dn14:3.28.9": "таково наставление Будд. ",
  "dn14:3.28.10": "Отсутствие брани, непричинение вреда ",
  "dn14:3.28.11": "И соблюдение ‘Патимоккхи’; ",
  "dn14:3.28.12": "И умеренность в пище, ",
  "dn14:3.28.13": "И уединенное ложе и сиденье; ",
  "dn14:3.28.14": "И приверженность к возвышенным мыслям ",
  "dn14:3.28.15": "Таково наставление Будд“. ",
  "dn14:3.29.0": "17. Сияние божеств ",
  "dn14:3.29.1": "Однажды, монахи, я пребывал в Уккаттхе в лесу Субхага у подножия огромной салы. ",
  "dn14:3.29.2": "И там, монахи, у меня, предающегося раздумьям в уединении, возникло в сердце такое размышление: ",
  "dn14:3.29.3": "„Нет ведь другой легко достижимой обители существ, где я не жил бы прежде столь долгое время, кроме как у богов суддхаваса. ",
  "dn14:3.29.4": "Поэтому теперь я приближусь к богам суддхаваса“. ",
  "dn14:3.29.5": "И вот, монахи, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, точно так же я оставил подножие огромной салы в лесу Субхага в Уккаттхе и появился перед богами авиха. ",
  "dn14:3.29.6": "И в этом собрании богов, монахи, многие тысячи божеств приблизились ко мне, приблизившись, они приветствовали меня и стали в стороне. И вот, монахи, стоя в стороне, эти божества так сказали мне: ",
  "dn14:3.29.7": "„Девяносто один мировой период тому назад, досточтимый, в мире родился Випасси — Благостный, архат, всецело просветленный. ",
  "dn14:3.29.8": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — был по происхождению кшатрием, родился в семействе кшатриев. ",
  "dn14:3.29.9": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:3.29.10": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — продолжительность жизни была восемьдесят тысяч лет. ",
  "dn14:3.29.11": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — достиг просветления у подножия патали. ",
  "dn14:3.29.12": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — было двое главных и благородных [последователей], двое учеников по имени Кханда и Тисса. ",
  "dn14:3.29.13": "При Випасси, досточтимый, — Благостном, архате, всецело просветленном — были три собрания учеников. Одно собрание учеников было из шестидесяти восьми сотен тысяч монахов. Одно собрание учеников было из сотни тысяч монахов. Одно собрание учеников было из восьмидесяти тысяч монахов. При Випасси, досточтимый, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:3.29.14": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Асока. ",
  "dn14:3.29.15": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — отцом был царь по имени Бандхума, ",
  "dn14:3.29.16": "матерью, родительницей была царица по имени Бандхумати. ",
  "dn14:3.29.17": "У царя Бандхумы была царская столица, город по имени Бандхумати. ",
  "dn14:3.29.18": "Таково у Випасси, досточтимый, — Благостного, архата, всецело просветленного — было отречение [от мира], таково — странничество, такова — сосредоточенность, таково — полное просветление, таково — приведение в движение колеса дхаммы. ",
  "dn14:3.29.19": "Мы же, досточтимый, ведя целомудренную жизнь при Благостном Випасси, отвергнув среди чувственности чувственные побуждения, вновь родились здесь … ",
  "dn14:3.29.20": " … ",
  "dn14:3.30.1": "И вот в этом же собрании богов, монахи, многие тысячи божеств приблизились ко мне; приблизившись, они приветствовали меня и стали в стороне. И вот, монахи, стоя в стороне, эти божества сказали мне: ",
  "dn14:3.30.2": "„В этом [нашем] благоприятном мировом периоде, досточтимый, в мире теперь родился Благостный, архат, всецело просветленный. ",
  "dn14:3.30.3": "Благостный, досточтимый, — по происхождению кшатрий, родился в семействе кшатриев. ",
  "dn14:3.30.4": "Благостный, досточтимый, — из рода Готама. ",
  "dn14:3.30.5": "У Благостного, досточтимый, продолжительность жизни небольшая, ограниченная, недолгая: кто долго живет, тот [живет теперь] сотню лет или немного больше. ",
  "dn14:3.30.6": "Благостный, досточтимый, достиг просветления у подножия ассаттхи. ",
  "dn14:3.30.7": "У Благостного, досточтимый, двое главных и благородных [последователей], двое учеников по имени Сарипутта и Моггаллана. ",
  "dn14:3.30.8": "При Благостном, досточтимый, одно собрание учеников из двенадцати с половиной сотен монахов. При Благостном, досточтимый, одно это собрание учеников, и во всех из них уничтожены порочные свойства. ",
  "dn14:3.30.9": "У Благостного, досточтимый, — прислужник, главный прислужник, монах по имени Ананда. ",
  "dn14:3.30.10": "У Благостного, досточтимый, отец — царь по имени Суддходана, мать, ",
  "dn14:3.30.11": "родительница — царица по имени Майя, ",
  "dn14:3.30.12": "[их] царская столица — город по имени Капилаваттху. ",
  "dn14:3.30.13": "Таково у Благостного, досточтимый, было отречение [от мира], таково — странничество, такова — сосредоточенность, таково — полное просветление, таково — приведение в движение колеса дхаммы. ",
  "dn14:3.30.14": "Мы же, досточтимый, ведя целомудренную жизнь при Благостном, отвергнув среди чувственности чувственные побуждения, вновь родились здесь“. ",
  "dn14:3.31.1": "И затем, монахи, вместе с богами авиха я приблизился к богам атаппа. И затем, монахи, вместе с богами авиха и богами атаппа я приблизился к богам судасса … ",
  "dn14:3.31.2": "и затем, монахи, вместе с богами авиха я приблизился к богам атаппа. И затем, монахи, вместе с богами авиха и богами атаппа я приблизился к богам судасса. ",
  "dn14:3.31.3": "И затем, монахи, вместе с богами авиха, и богами атаппа, и богами судасса я приблизился к богам судасси. И затем, монахи, вместе с богами авиха, и богами атаппа, и богами судасса, и богами судасси я приблизился к богам аканиттха. И вот в этом собрании богов, монахи, многие тысячи божеств приблизились ко мне; приблизившись, они приветствовали меня и стали в стороне. И вот, монахи, стоя в стороне, эти божества сказали мне: ",
  "dn14:3.31.4": "„Девяносто один мировой период тому назад, досточтимый, в мире родился Випасси — Благостный, архат, всецело просветленный. ",
  "dn14:3.31.5": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — был по происхождению кшатрием. ",
  "dn14:3.31.6": "Родился в семействе кшатриев. ",
  "dn14:3.31.7": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — был из рода Кондання. ",
  "dn14:3.31.8": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — продолжительность жизни была восемьдесят тысяч лет. ",
  "dn14:3.31.9": "Випасси, досточтимый, — Благостный, архат, всецело просветленный — достиг просветления у подножия патали. ",
  "dn14:3.31.10": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — было двое главных и благородных [последователей], двое учеников по имени Кханда и Тисса. ",
  "dn14:3.31.11": "При Випасси, досточтимый, — Благостном, архате, всецело просветленном — были три собрания учеников. ",
  "dn14:3.31.12": "Одно собрание учеников было из шестидесяти восьми сотен тысяч монахов. ",
  "dn14:3.31.13": "Одно собрание учеников было из сотни тысяч монахов. ",
  "dn14:3.31.14": "Одно собрание учеников было из восьмидесяти тысяч монахов. ",
  "dn14:3.31.15": "При Випасси, досточтимый, — Благостном, архате, всецело просветленном — были эти три собрания учеников, и во всех из них были уничтожены порочные свойства. ",
  "dn14:3.31.16": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — был прислужник, главный прислужник, монах по имени Асока. ",
  "dn14:3.31.17": "У Випасси, досточтимый, — Благостного, архата, всецело просветленного — отцом был царь по имени Бандхума, матерью, родительницей была царица по имени Бандхумати. ",
  "dn14:3.31.18": "У царя Бандхумы была царская столица, город по имени Бандхумати. ",
  "dn14:3.31.19": "Таково у Випасси, досточтимый, — Благостного, архата, всецело просветленного — было отречение [от мира], таково — странничество, такова — сосредоточенность, таково — полное просветление, таково — приведение в движение колеса дхаммы. ",
  "dn14:3.31.20": "Мы же, досточтимый, ведя целомудренную жизнь при Благостном Випасси, отвергнув среди чувственности чувственные побуждения, вновь родились здесь“. ",
  "dn14:3.31.21": "И вот в этом же собрании богов, монахи, многие тысячи божеств приблизились ко мне; приблизившись, они приветствовали меня и стали в стороне. И вот, монахи, стоя в стороне, эти божества сказали мне: ",
  "dn14:3.31.22": "„Тридцать один мировой период тому назад, досточтимый, в мире родился Сикхи… ",
  "dn14:3.31.23": "„Тридцать один мировой период тому назад, досточтимый, в мире родился Сикхи — Благостный… ",
  "dn14:3.31.24": "мы же, досточтимый, ведя целомудренную жизнь при Благостном Вессабху… ",
  "dn14:3.31.25": "„В этом [нашем] благоприятном мировом периоде, досточтимый, в мире родился Какусандха, Конагамана, Кассапа Благостные… ",
  "dn14:3.31.26": "мы же, досточтимый, ведя целомудренную жизнь при Благостных Какусандхе, Конагамане, Кассапе, отвергнув среди чувственности чувственные побуждения, вновь родились здесь“. ",
  "dn14:3.32.1": "И вот в этом же собрании богов, монахи, многие тысячи божеств приблизились ко мне; приблизившись, они приветствовали меня и стали в стороне. И вот, монахи, стоя в стороне, эти божества сказали мне: ",
  "dn14:3.32.2": "„В этом [нашем] благоприятном мировом периоде, досточтимый, в мире теперь родился Благостный, архат, всецело просветленный. ",
  "dn14:3.32.3": "Благостный, досточтимый, — по происхождению кшатрий, родился в семействе кшатриев. ",
  "dn14:3.32.4": "Благостный, досточтимый, — из рода Готама. ",
  "dn14:3.32.5": "У Благостного, досточтимый, продолжительность жизни небольшая, ограниченная, недолгая: кто долго живет, тот [живет теперь] сотню лет или немного больше. ",
  "dn14:3.32.6": "Благостный, досточтимый, достиг просветления у подножия ассаттхи. ",
  "dn14:3.32.7": "У Благостного, досточтимый, двое главных и благородных [последователей], двое учеников по имени Сарипутта и Моггаллана. ",
  "dn14:3.32.8": "При Благостном, досточтимый, одно собрание учеников из двенадцати с половиной сотен монахов. ",
  "dn14:3.32.9": "При Благостном, досточтимый, одно это собрание учеников, и во всех из них уничтожены порочные свойства. ",
  "dn14:3.32.10": "У Благостного, досточтимый, — прислужник, главный прислужник, монах по имени Ананда. ",
  "dn14:3.32.11": "У Благостного, досточтимый, отец — царь по имени Суддходана, ",
  "dn14:3.32.12": "мать, родительница — царица по имени Майя, ",
  "dn14:3.32.13": "[их] царская столица — город по имени Капилаваттху. ",
  "dn14:3.32.14": "Таково у Благостного, досточтимый, было отречение [от мира], таково — странничество, такова — сосредоточенность, таково — полное просветление, таково — приведение в движение колеса дхаммы. ",
  "dn14:3.32.15": "Мы же, досточтимый, ведя целомудренную жизнь при Благостном, отвергнув среди чувственности чувственные побуждения, вновь родились здесь“. ",
  "dn14:3.33.1": "И вот, монахи, Татхагата сам тщательно проник в конечную истину так, что, тщательно проникнув в конечную истину, Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: „Эти Благостные были такого-то происхождения, ",
  "dn14:3.33.2": "такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные обрели освобождение“. ",
  "dn14:3.33.3": "Это же и божества дали знать Татхагате об этих вещах, так что Татхагата может вспомнить происхождение прежних Будд, достигших освобождения, разрушивших преграды, разрушивших пути [действий], завершивших существование, преодолевших все страдания, — может вспомнить [их] имена, может вспомнить [их] род, может вспомнить продолжительность [их] жизни, может вспомнить пары [их] учеников, может вспомнить собрания [всех их] учеников, [говоря]: „Эти Благостные были такого-то происхождения, ",
  "dn14:3.33.4": "такие-то по именам, такого-то рода, такого-то нрава, так-то учили, так-то постигали, так-то жили и так-то эти Благостные достигли освобождения“». ",
  "dn14:3.33.5": "Так сказал Благостный. ",
  "dn14:3.33.6": "И удовлетворенные, эти монахи порадовались словам Благостного. ",
  "dn14:3.33.7": "Окончена «Махападана-сутта». Первая "
}