{
  "dn16:0.1": "Длинные Наставления 16 ",
  "dn16:0.2": "Маха Париниббана Сутта ",
  "dn16:1.1.1": "Вот, что я слышал.",
  "dn16:1.1.2": "Однажды Благостный пребывал в Раджагахе, на холме Гиджджхакута. ",
  "dn16:1.1.3": "И в это самое время царь Магадхи Аджатасатту Ведехипутта пожелал напасть на ваджджийцев. ",
  "dn16:1.1.4": "И он сказал так: ",
  "dn16:1.1.5": "“Я нанесу удар этим ваджджийцам, [хоть они] столь великой силы, столь великого могущества, истреблю ваджджийцев, погублю ваджджийцев, причиню ваджджийцам тяжкие бедствия!” ",
  "dn16:1.2.1": "И вот царь Магадхи Аджатасатту Ведехипутта обратился к главному советнику Магадхи брахману Вассакаре: ",
  "dn16:1.2.2": "“Иди, брахман, приблизься к Благостному, приблизившись, поклонись головой в ноги Благостному от моего имени и спроси, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие: ",
  "dn16:1.2.3": "„Господин, царь Магадхи Аджатасатту Ведехипутта кланяется головой в ноги Благостному и спрашивает, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие“, — ",
  "dn16:1.2.4": "и еще скажи так: ",
  "dn16:1.2.5": "„Господин, царь Магадхи Аджатасатту Ведехипутта пожелал напасть на ваджджийцев. ",
  "dn16:1.2.6": "И он сказал так: ",
  "dn16:1.2.7": "‘Я нанесу удар этим ваджджийцам, [хоть они] столь великой силы, столь великого могущества, истреблю ваджджийцев, погублю ваджджийцев, причиню ваджджийцам тяжкие бедствия’“”. ",
  "dn16:1.2.8": "И хорошо запомнив все, что скажет Благословенный, перескажи мне потом. ",
  "dn16:1.2.9": "Ибо Татхагаты никогда не говорят неправды”. ",
  "dn16:1.3.0": "1. Брахман Вассакара ",
  "dn16:1.3.1": "“Хорошо, почтенный”, — согласился брахман Вассакара с царем Магадхи Аджатасатту Ведехипуттой, приказал запрячь самые лучшие колесницы, взошел на лучшую колесницу и в сопровождении самых лучших колесниц выехал из Раджагахи и направился к холму Гиджджхакута. ",
  "dn16:1.3.2": "Проехав на колеснице, сколько позволяла колеснице дорога, он спустился с колесницы и пешком приблизился к Благостному; приблизившись, он обменялся с Благостным дружескими, дружелюбными словами и почтительным приветствием ",
  "dn16:1.3.3": "и сел в стороне. И, сидя в стороне, главный советник Магадхи брахман Вассакара так сказал Благостному: ",
  "dn16:1.3.4": "“Почтенный Готама, царь Магадхи Аджатасатту Ведехипутта кланяется головой в ноги почтенному Готаме и спрашивает, прошла ли [его] болезнь, прошел ли недуг, хорошо ли здоровье, как силы, благополучно ли самочувствие. ",
  "dn16:1.3.5": "Почтенный Готама, царь Магадхи Аджатасатту Ведехипутта пожелал напасть на ваджджийцев. ",
  "dn16:1.3.6": "И он сказал так: ",
  "dn16:1.3.7": "„Я нанесу удар этим ваджджийцам, [хоть они] столь великой силы, столь великого могущества, истреблю ваджджийцев, погублю ваджджийцев, причиню ваджджийцам тяжкие бедствия!“” ",
  "dn16:1.4.0": "2. Условия, предотвращающие упадок государства ",
  "dn16:1.4.1": "А в это самое время достопочтенный Ананда, стоя позади Благостного, обмахивал Благостного. ",
  "dn16:1.4.2": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:1.4.3": "“Слышал ли ты, Ананда, что ваджджийцы часто созывают собрания и многочисленны в собраниях?” ",
  "dn16:1.4.4": "“Я слышал, господин, что ваджджийцы в согласии собираются, в согласии расходятся, в согласии исполняют ваджджийские дела”. ",
  "dn16:1.4.5": "“До тех пор, Ананда, пока ваджджийцы будут в согласии собираться, в согласии расходиться, в согласии совершать ваджджийские дела, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.6": "Слышал ли ты, Ананда, что ваджджийцы не устанавливают [у себя] неустановленного, не отменяют установленного, живут в соответствии с издавна установленными законами ваджджийцев?” ",
  "dn16:1.4.7": "“Я слышал, господин, что ваджджийцы не устанавливают [у себя] неустановленного, не отменяют установленного, живут в соответствии с издавна установленными законами ваджджийцев”. ",
  "dn16:1.4.8": "“До тех пор, Ананда, пока ваджджийцы не будут устанавливать [у себя] неустановленного, отменять установленное, будут жить в соответствии с издавна установленными законами ваджджийцев, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.9": "Слышал ли ты, Ананда, что ваджджийцы оказывают внимание, проявляют заботу, уважают, чтут ваджджийских старцев, [живущих] среди ваджджийцев, и считают долгом слушаться их?” ",
  "dn16:1.4.10": "“Я слышал, господин, что ваджджийцы оказывают внимание, проявляют заботу, уважают, чтут ваджджийских старцев, [живущих] среди ваджджийцев, и считают долгом слушаться их”. ",
  "dn16:1.4.11": "“До тех пор, Ананда, пока ваджджийцы будут оказывать внимание, проявлять заботу, уважать, чтить ваджджийских старцев, [живущих] среди ваджджийцев, и будут считать долгом слушаться их, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.12": "Слышал ли ты, Ананда, что ваджджийцы не прибегают к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств?” ",
  "dn16:1.4.13": "“Я слышал, господин, что ваджджийцы не прибегают к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств”. ",
  "dn16:1.4.14": "“До тех пор, Ананда, пока ваджджийцы не будут прибегать к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.15": "Слышал ли ты, Ананда, что ваджджийцы не прибегают к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств?” ",
  "dn16:1.4.16": "“Я слышал, господин, что ваджджийцы не прибегают к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств”. ",
  "dn16:1.4.17": "“До тех пор, Ананда, пока ваджджийцы не будут прибегать к похищению и насилию, чтобы принудить к сожительству женщин из славных семейств и девушек из славных семейств, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.18": "Слышал ли ты, Ананда, что ваджджийцы оказывают внимание, оказывают заботу, уважают, чтут те ваджджийские святилища — внутренние и внешние, — которые [находятся] среди ваджджийцев, и не прерывают издавна приносимых, издавна установленных у них подобающих подношений?” ",
  "dn16:1.4.19": "“Я слышал, господин, что ваджджийцы оказывают внимание, оказывают заботу, уважают, чтут те ваджджийские святилища — внутренние и внешние, — которые [находятся] среди ваджджийцев, и не прерывают издавна приносимых, издавна установленных у них подобающих подношений”. ",
  "dn16:1.4.20": "“До тех пор, Ананда, пока ваджджийцы будут оказывать внимание, оказывать заботу, уважать, чтить те ваджджийские святилища — внутренние и внешние, — которые [находятся] среди ваджджийцев, и не будут прерывают издавна приносимых, издавна установленных у них подобающих подношений, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев. ",
  "dn16:1.4.21": "Слышал ли ты, Ананда, что архатам у ваджджийцев хорошо обеспечена подобающая охрана, ограда и защита — так, чтобы и не пришедшие архаты могли придти в [их] страну, и пришедшие архаты могли благополучно обитать в стране?” ",
  "dn16:1.4.22": "“Я слышал, господин, что архатам у ваджджийцев хорошо обеспечена подобающая охрана, ограда и защита — так, чтобы и не пришедшие архаты могли придти в [их] страну, и пришедшие архаты могли благополучно обитать в стране”. ",
  "dn16:1.4.23": "“До тех пор, Ананда, пока архатам у ваджджийцев будет хорошо обеспечена подобающая охрана, ограда и защита — так, чтобы и не пришедшие архаты могли придти в [их] страну, и пришедшие архаты могли благополучно обитать в стране, следует ожидать, Ананда, возвышения, а не упадка ваджджийцев”. ",
  "dn16:1.5.1": "И тогда Благостный обратился к главному советнику Магадхи, брахману Вассакаре: ",
  "dn16:1.5.2": " “Однажды, брахман, я остановился в Весали в святилище Сарандада ",
  "dn16:1.5.3": "и там я наставил ваджджийцев в этих семи заповедях, охраняющих от упадка. ",
  "dn16:1.5.4": "И до тех пор, брахман, пока среди ваджджийцев будут держаться эти семь заповедей, охраняющих от упадка, и ваджджийцы будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, брахман, возвышения, а не упадка ваджджийцев”. ",
  "dn16:1.5.5": "Когда так было сказано, главный советник Магадхи, брахман Вассакара, сказал Благостному: ",
  "dn16:1.5.6": "““Даже если бы, почтенный Готама, ваджджийцы были наделены какой-либо одной заповедью, охраняющей от упадка, то следовало бы ожидать [их] возвышения, а не упадка — ",
  "dn16:1.5.7": "о чем же говорить, когда [они наделены] семью заповедями, охраняющими от упадка? ",
  "dn16:1.5.8": "Итак, почтенный Готама, царь Магадхи Аджатасатту Ведехипутта может одержать верх над ваджджийцами отнюдь не в битве, но лишь уговорами и сеянием раздора. ",
  "dn16:1.5.9": "Ну, а теперь, почтенный Готама, мы пойдем — у нас много дел, многое надлежит сделать”. ",
  "dn16:1.5.10": "“[Делай] теперь, брахман, как ты считаешь нужным”. ",
  "dn16:1.5.11": "И вот главный советник Магадхи, брахман Вассакара, возрадовавшись и удовлетворившись словами Благостного, поднялся с сиденья и удалился. ",
  "dn16:1.6.0": "3. Условия, предотвращающие упадок монахов ",
  "dn16:1.6.1": "И вот вскоре после ухода главного советника Магадхи брахмана Вассакары Благостный обратился к достопочтенному Ананде: ",
  "dn16:1.6.2": "“Иди, Ананда и созови в обитель для собраний всех тех монахов, которые находятся в окрестностях Раджагахи”. ",
  "dn16:1.6.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда, и вот, созвав в обитель для собраний всех тех монахов, которые находились в окрестностях Раджагахи, он приблизился к Благостному; приблизившись, приветствовал Благостного и стал в стороне. И вот, стоя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn16:1.6.4": "“Созвана, господин, община монахов — [делай] теперь, господин, как Благостный считает нужным”. ",
  "dn16:1.6.5": "И вот Благостный, поднявшись с сиденья, приблизился к обители для собраний; приблизившись, он уселся на предложенное сиденье. ",
  "dn16:1.6.6": "И вот, усевшись, Благостный обратился к монахам: ",
  "dn16:1.6.7": "“Я наставлю вас, монахи, в семи заповедях, охраняющих от упадка. ",
  "dn16:1.6.8": "Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:1.6.9": "“Хорошо, господин”, — согласились с Благостным эти монахи. ",
  "dn16:1.6.10": "Благостный сказал так: ",
  "dn16:1.6.11": "“До тех пор, монахи, пока монахи будут часто созывать собрания и будут многочисленны в собраниях, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.12": "До тех пор, монахи, пока монахи будут в согласии собираться, в согласии расходиться, в согласии исполнять дела общины, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.13": "До тех пор, монахи, пока монахи не будут устанавливать [у себя] неустановленного, отменять установленное, будут жить в соответствии с установленными заповедями, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.14": "До тех пор, монахи, пока монахи будут оказывать внимание, проявлять заботу, уважать, чтить старших монахов — давно признанных, долгое время странствующих, отцов общины, наставников общины, — и будут считать долгом слушаться их, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.15": "До тех пор, монахи, пока монахи не будут попадать во власть возникающей [у них] жажды, ведущей к следующему рождению, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.16": "До тех пор, монахи, пока монахи будут стремиться к уединенным обителям, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.17": "До тех пор, монахи, пока монахи будут полны внимания в своем сердце — так, чтобы и не пришедшие добрые [их] собратья могли придти [к ним], и пришедшие добрые собратья могли благополучно обитать [среди них], следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.6.18": "До тех пор, монахи, пока среди монахов будут держаться эти семь заповедей, охраняющих от упадка, и монахи будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.1": "И еще я наставлю вас, монахи, в других семи заповедях, охраняющих от упадка. Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:1.7.2": "“Хорошо, господин”, — согласились с Благостным эти монахи. ",
  "dn16:1.7.3": "Благостный сказал так: ",
  "dn16:1.7.4": "“До тех пор, монахи, пока монахи не будут ни находить удовольствия в [мирских] делах, ни удовлетворяться [мирскими] делами, ни предаваться удовольствию от [мирских] дел, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.5": "До тех пор, монахи, пока монахи не будут ни находить удовольствия в пустословии, ни удовлетворяться пустословием, ни предаваться удовольствию от пустословия, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.6": "До тех пор, монахи, пока монахи не будут ни находить удовольствия в лености, ни удовлетворяться леностью, ни предаваться удовольствию от лености, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.7": "До тех пор, монахи, пока монахи не будут ни находить удовольствия в [общении с людской] толпой, ни удовлетворяться толпой, ни предаваться удовольствию от толпы, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.8": "До тех пор, монахи, пока монахи не будут ни питать порочных желаний, ни находиться во власти порочных желаний, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.9": "До тех пор, монахи, пока монахи не будут ни дружить с порочными, ни сопутствовать порочным, ни сближаться с порочными, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.7.10": "До тех пор, монахи, пока монахи не будут останавливаться на полпути, достигнув определенного, [хоть и] не столь высокого состояния, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.8.1": "До тех пор, монахи, пока среди монахов будут держаться эти семь заповедей, охраняющих от упадка, и монахи будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.8.2": "И еще я наставлю вас, монахи, в других семи заповедях, охраняющих от упадка … ",
  "dn16:1.8.3": "“До тех пор, монахи, пока монахи будут пребывать в вере … ",
  "dn16:1.8.4": "будут скромны … ",
  "dn16:1.8.5": "будут страшиться проступков … ",
  "dn16:1.8.6": "будут отличаться ученостью … ",
  "dn16:1.8.7": "будут тверды в усердии … ",
  "dn16:1.8.8": "будут сосредоточены в способности самосознания … ",
  "dn16:1.8.9": "будут наделены мудростью, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.8.10": "До тех пор, монахи, пока среди монахов будут держаться эти семь заповедей, охраняющих от упадка, и монахи будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.8.11": "И еще я наставляю вас, монахи, в других семи заповедях, охраняющих от упадка. Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:1.8.12": "“Хорошо, господин”, — согласились с Благостным эти монахи. ",
  "dn16:1.8.13": "Благостный сказал так: ",
  "dn16:1.9.1": "“До тех пор, монахи, пока монахи будут наделены звеном просветления, состоящим в способности самосознания … ",
  "dn16:1.9.2": "будут наделены звеном просветления, состоящим в исследовании истины … ",
  "dn16:1.9.3": "будут наделены звеном просветления, состоящим в усердии … ",
  "dn16:1.9.4": "будут наделены звеном просветления, состоящим в радости … ",
  "dn16:1.9.5": "будут наделены звеном просветления, состоящим в умиротворенности … ",
  "dn16:1.9.6": "будут наделены звеном просветления, состоящим в сосредоточенности … ",
  "dn16:1.9.7": "будут наделены звеном просветления, состоящим в уравновешенности, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.10.1": "До тех пор, монахи, пока среди монахов будут держаться эти семь заповедей, охраняющих от упадка, и монахи будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.10.2": "И еще я наставлю вас, монахи, в семи заповедях, охраняющих от упадка. Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:1.10.3": "“Хорошо, господин”, — согласились с Благостным эти монахи. ",
  "dn16:1.10.4": "Благостный сказал так: ",
  "dn16:1.10.5": "“До тех пор, монахи, пока монахи будут наделены пониманием непостоянства [всего сущего] … ",
  "dn16:1.10.6": "будут наделены пониманием отсутствия [своего] „я“ … ",
  "dn16:1.10.7": "будут наделены пониманием непривлекательного … ",
  "dn16:1.10.8": "будут наделены пониманием [его] опасности … ",
  "dn16:1.10.9": "будут наделены пониманием отказа [от него] … ",
  "dn16:1.10.10": "будут наделены пониманием отвращения [от него] … ",
  "dn16:1.10.11": "будут наделены пониманием [его] уничтожения, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.10.12": "До тех пор, монахи, пока среди монахов будут держаться эти семь заповедей, охраняющих от упадка, и монахи будут соблюдать эти семь заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.1": "Я наставлю [вас], монахи, в шести заповедях, охраняющих от упадка. Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:1.11.2": "“Хорошо, господин”, — согласились с Благостным эти монахи. ",
  "dn16:1.11.3": "Благостный сказал так: ",
  "dn16:1.11.4": "“До тех пор, монахи, пока монахи будут и открыто, и втайне дружелюбны в делах, общаясь с собратьями, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.5": "До тех пор, монахи, пока монахи будут и открыто, и втайне дружелюбны в речах … ",
  "dn16:1.11.6": "До тех пор, монахи, пока монахи будут и открыто, и втайне дружелюбны в речах, общаясь с собратьями, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.7": "До тех пор, монахи, пока монахи будут пользоваться совместно с добродетельными собратьями подобающими приобретениями, подобающим образом полученными [ими], вплоть даже до находящегося в сосуде для подаяний, не пользуясь [сами] без дележа подобными приобретениями, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.8": "До тех пор, монахи, пока монахи, [следуя] неразрушимым, неуязвимым, незапятнанным, безупречным, освобождающим, восхваляемым мудрецами, не затрагиваемым [злом], ведущим к сосредоточенности заповедям нравственности, наделенные нравственностью, будут и открыто, и втайне пребывать вместе с собратьями в следовании подобным заповедям нравственности — следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.9": "До тех пор, монахи, пока монахи, [следуя] праведному, избавляющему воззрению, которое избавляет разделяющего [его, ведя] к полному уничтожению несчастья, наделенные [этим] воззрением, будут и открыто, и втайне пребывать вместе с собратьями в следовании подобному воззрению, следует ожидать, монахи, возвышения, а не упадка монахов. ",
  "dn16:1.11.10": "До тех пор, монахи, пока среди монахов будут держаться эти шесть заповедей, охраняющих от упадка, и монахи будут соблюдать эти шесть заповедей, охраняющих от упадка, следует ожидать, монахи, возвышения, а не упадка монахов”. ",
  "dn16:1.11.11": "(…) ",
  "dn16:1.12.1": "И, пребывая там, в Раджагахе, на холме Гиджджхакута, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:1.12.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:1.12.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:1.12.4": "постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество; ",
  "dn16:1.12.5": "сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно: ",
  "dn16:1.12.6": "от порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:1.13.1": "И вот Благостный, пробыв в Раджагахе, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:1.13.2": "“Давай, Ананда, пойдем в Амбалаттхику”. ",
  "dn16:1.13.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:1.13.4": "И вот Благостный с большой толпой монахов направился к Амбалаттхике. ",
  "dn16:1.14.1": "И Благостный стал пребывать там, в царской обители в Амбалаттхике. ",
  "dn16:1.14.2": "И вот, пребывая там, в царской обители в Амбалаттхике, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:1.14.3": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:1.14.4": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:1.14.5": "постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество; ",
  "dn16:1.14.6": "сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно: ",
  "dn16:1.14.7": "порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:1.15.1": "И вот Благостный, пробыв в Амбалаттхике, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:1.15.2": "“Давай, Ананда, пойдем в Наланду”. ",
  "dn16:1.15.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:1.15.4": "И вот Благостный с большой толпой монахов направился в Наланду. ",
  "dn16:1.15.5": "И Благостный стал пребывать там в Наланде, в манговой роще Паварика. ",
  "dn16:1.16.0": "4. Львиный рык Сарипутты  ",
  "dn16:1.16.1": "И вот достопочтенный Сарипутта приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И, сидя в стороне, достопочтенный Сарипутта так сказал Благостному: ",
  "dn16:1.16.2": "“Почтенный! Так верю я в Благостного, что [считаю:] ",
  "dn16:1.16.3": "не было, и не будет, и нет теперь другого отшельника или брахмана, более великого, более сведущего в том, что касается просветления”. ",
  "dn16:1.16.4": "“Великое, славное слово произнес ты, Сарипутта, и поистине охватил [его, словно] рыча львиным рыком: ",
  "dn16:1.16.5": "„Господин! Так верю я в Благостного, что [считаю:] ",
  "dn16:1.16.6": "не было, и не будет, и нет теперь другого отшельника или брахмана, более великого, более сведущего в том, что касается просветления“. ",
  "dn16:1.16.7": "Знаешь ли ты, Сарипутта, полностью объяв разумом, всех тех Благостных, которые были в прошлом времени, — архатов, всецело просветленных, [так, чтобы утверждать]: ",
  "dn16:1.16.8": "„Эти Благостные были такого-то нрава, так-то учили, так-то постигали, так-то жили, эти Благостные так-то обрели освобождение?“”. ",
  "dn16:1.16.9": "“Конечно нет, господин”. ",
  "dn16:1.16.10": "“Тогда знаешь ли ты, Сарипутта, полностью объяв разумом, всех тех Благостных, которые будут в будущем времени — архатов, всецело просветленных, [так, чтобы утверждать]: ",
  "dn16:1.16.11": "„Эти Благостные будут такого-то нрава, будут так-то учить, так-то постигать, так-то жить, эти Благостные так-то обретут освобождение?“” ",
  "dn16:1.16.12": "“Конечно нет, господин”. ",
  "dn16:1.16.13": "“Тогда знаешь ли ты, Сарипутта, полностью объяв разумом, меня [живущего] теперь — архата, всецело просветленного, [так, чтобы утверждать]: ",
  "dn16:1.16.14": "„Благостный такого-то нрава, так-то учит, так-то постигает, так-то живет, Благостный так-то обретает освобождение“?”. ",
  "dn16:1.16.15": "“Конечно нет, господин”. ",
  "dn16:1.16.16": "“Итак, Сарипутта, ты не объял разумом и не знаешь здесь архатов, всецело просветленных в прошлом, будущем и настоящем. ",
  "dn16:1.16.17": "Зачем же тогда, Сарипутта, ты произнес это великое, славное слово и поистине охватил [его, словно] рыча львиным рыком: ",
  "dn16:1.16.18": "„Господин! Так верю я в Благостного, что [считаю:] не было, и не будет, и нет теперь других отшельников или брахманов, более великих и более сведущих в том, что касается просветления“”. ",
  "dn16:1.17.1": "“Почтенный! Я не объял разумом и не знаю архатов, всецело просветленных в прошлом, будущем и настоящем. ",
  "dn16:1.17.2": "[Мне] известно лишь находящееся в соответствии с истиной. ",
  "dn16:1.17.3": "Подобно тому, господин, как в пограничном городе царя, с надежным рвом, надежными стенами и башнями и одними воротами ",
  "dn16:1.17.4": "находится его страж — мудрый, рассудительный, разумный, который задерживает незнакомых и пропускает знакомых ",
  "dn16:1.17.5": "и, проходя по дороге, окружающей весь этот город, может и не замечать щели в стене или отверстия в стене, через которые способна пролезть лишь кошка, ",
  "dn16:1.17.6": "и думает: ",
  "dn16:1.17.7": "„Великий — тот, кто велик телом и входит или выходит из этого города, — может войти или выйти лишь через эти ворота“ — ",
  "dn16:1.17.8": "так же точно и мне, господин, известно лишь находящееся в соответствии с истиной. ",
  "dn16:1.17.9": "Все те Благостные, господин, которые были в прошлом времени — архаты, всецело просветленные, — отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенные семью звеньями просветления, достигли, всецело просветленные, несравненного просветления. ",
  "dn16:1.17.10": "И все те Благостные, господин, которые будут в будущем времени — архаты, всецело просветленные, — отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенные семью звеньями просветления, достигнут, всецело просветленные, несравненного просветления. ",
  "dn16:1.17.11": "И [сам] Благостный, господин, — [живущий] теперь, архат, всецело просветленный, — отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенный семью звеньями просветления, достиг, всецело просветленный, несравненного просветления. ",
  "dn16:1.18.1": "И вот, пребывая там, в Наланде, в манговой роще Паварика, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:1.18.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:1.18.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:1.18.4": "постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество; ",
  "dn16:1.18.5": "сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно: ",
  "dn16:1.18.6": "порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:1.19.0": "5. Беды безнравственных людей ",
  "dn16:1.19.1": "И вот Благостный, пробыв в Наланде, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:1.19.2": "“Давай, Ананда, пойдем в Паталигаму”. ",
  "dn16:1.19.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:1.19.4": "И вот Благостный с большой толпой монахов направился в Паталигаму. ",
  "dn16:1.20.1": "И преданные миряне Паталигамы услышали: “Поистине, Благостный достиг Паталигамы”. ",
  "dn16:1.20.2": "И вот преданные миряне Паталигамы приблизились к Благостному; приблизившись, они приветствовали Благостного и сели в стороне. И, сидя в стороне, преданные миряне Паталигамы так сказали Благостному: ",
  "dn16:1.20.3": "“Пусть, господин, Благостный согласится [остановиться] у нас в обители”. ",
  "dn16:1.20.4": "И Благостный безмолвно согласился. ",
  "dn16:1.21.1": "И вот преданные миряне Паталигамы, узнав о согласии Благостного, поднялись с сиденья, приветствовали Благостного и, обойдя [его] с правой стороны, приблизились к [своей] обители; приблизившись, они устлали всю обитель подстилками, приготовили сиденья, поставили сосуд с водой, установили масляный светильник; [затем снова] приблизились к Благостному; приблизившись, приветствовали Благостного и стали в стороне. И, стоя в стороне, преданные миряне Паталигамы так сказали Благостному: ",
  "dn16:1.21.2": "“Почтенный, вся обитель устлана подстилками, приготовлены сиденья, поставлен сосуд с водой, установлен масляный светильник — ",
  "dn16:1.21.3": "[делай] теперь, господин, как Благостный считает нужным”. ",
  "dn16:1.22.1": "И вот Благостный, оделся, взял сосуд для подаяний и верхнюю одежду, приблизился с толпой монахов к обители; приблизившись, он омыл ноги, вошел в обитель и сел лицом к востоку, прислонившись к средней колонне. ",
  "dn16:1.22.2": "И толпа монахов омыла ноги, вошла в обитель и, чтя Благостного, села лицом к востоку, прислонившись к западной стене. ",
  "dn16:1.22.3": "И преданные миряне Паталигамы, омыли ноги, вошли в обитель и, чтя Благостного, сели лицом к западу, прислонившись к восточной стене. ",
  "dn16:1.22.4": "(…) ",
  "dn16:1.23.1": "И вот Благостный обратился к преданным мирянам Паталигамы: ",
  "dn16:1.23.2": "“Существует, домоправители, пять опасностей для злонравного вследствие пренебрежения нравственностью. ",
  "dn16:1.23.3": "Каковы же пять: ",
  "dn16:1.23.4": "Вот, домоправители, злонравный, пренебрегающий нравственностью по причине легкомыслия, впадает в великую нужду. ",
  "dn16:1.23.5": "Это — первая опасность для злонравного, вследствие пренебрежения нравственностью. ",
  "dn16:1.23.6": "И далее, домоправители, о злонравном, пренебрегающем нравственностью, идет дурная слава. ",
  "dn16:1.23.7": "Это — вторая опасность для злонравного, вследствие пренебрежения нравственностью. ",
  "dn16:1.23.8": "И далее, домоправители, в чье бы собрание ни вступал злонравный, пренебрегающий нравственностью, — в собрание кшатриев, или собрание брахманов, или собрание домоправителей, или собрание отшельников — он вступает в него неуверенно и беспокойно. ",
  "dn16:1.23.9": "Это — третья опасность для злонравного, вследствие пренебрежения нравственностью. ",
  "dn16:1.23.10": "И далее, домоправители, злонравный, пренебрегающий нравственностью, оканчивает свои дни в мучении. ",
  "dn16:1.23.11": "Это — четвертая опасность для злонравного, вследствие пренебрежения нравственностью. ",
  "dn16:1.23.12": "И далее, домоправители, злонравный, пренебрегающий нравственностью, с распадом тела после смерти вновь рождается в бедствии, несчастье, страдании, преисподней. ",
  "dn16:1.23.13": "Это — пятая опасность для злонравного, вследствие пренебрежения нравственностью. ",
  "dn16:1.23.14": "Таковы, домоправители, пять опасностей для злонравного вследствие пренебрежения нравственностью. ",
  "dn16:1.24.0": "6. Блага нравственных людей ",
  "dn16:1.24.1": "Существует, домоправители, пять преимуществ для добронравного, вследствие обладания нравственностью. ",
  "dn16:1.24.2": "Каковы же пять? ",
  "dn16:1.24.3": "Вот, домоправители, добронравный, обладающий нравственностью по причине усердия достигает великого достатка. ",
  "dn16:1.24.4": "Это — первое преимущество для добронравного вследствие обладания нравственностью. ",
  "dn16:1.24.5": "И далее, домоправители, о добронравном, обладающем нравственностью, идет добрая слава. ",
  "dn16:1.24.6": "Это — второе преимущество для добронравного вследствие обладания нравственностью. ",
  "dn16:1.24.7": "PИ далее, домоправители, в чье бы собрание ни вступал добронравный, обладающий нравственностью, — в собрание кшатриев, или собрание брахманов, или собрание домоправителей, или собрание отшельников, — он вступает в него уверенно и спокойно. ",
  "dn16:1.24.8": "Это — третье преимущество для добронравного вследствие обладания нравственностью. ",
  "dn16:1.24.9": "И далее, домоправители, добронравный, обладающий нравственностью, оканчивает свои дни без мучения. ",
  "dn16:1.24.10": "Это — четвертое преимущество для добронравного вследствие обладания нравственностью. ",
  "dn16:1.24.11": "И далее, домоправители, добронравный, обладающий нравственностью, с распадом тела после смерти вновь рождается в счастливом небесном мире. ",
  "dn16:1.24.12": "Это — пятое преимущество для добронравного вследствие обладания нравственностью. ",
  "dn16:1.24.13": "Таковы, домоправители, пять преимуществ для добронравного вследствие обладания нравственностью”. ",
  "dn16:1.25.1": "И вот Благостный, далеко за полночь, наставив, побудив, воодушевив, порадовав преданных мирян Паталигамы добродетельной беседой, отпустил [их, сказав]: ",
  "dn16:1.25.2": "“Уже миновала ночь, домоправители, — [делайте] теперь, как считаете нужным”. ",
  "dn16:1.25.3": "— “Хорошо, господин”, — согласились с Благостным преданные миряне Паталигамы, поднялись с сиденья, приветствовали Благостного и, обойдя [его] с правой стороны, удалились. ",
  "dn16:1.25.4": "И вот, вскоре после того как преданные миряне Паталигамы удалились, Благостный вошел в уединенную обитель. ",
  "dn16:1.26.0": "7. Строительство города Паталипутты ",
  "dn16:1.26.1": "И в это самое время Сунидха и Вассакара, главные советники Магадхи, стали воздвигать в Паталигаме городские [укрепления] для отражения ваджджийцев. ",
  "dn16:1.26.2": "И в это самое время многочисленные божества тысячами завладели землями в Паталигаме. ",
  "dn16:1.26.3": "В тех местах, где землями завладели божества великой силы, они склонили сердца царей великой силы и главных царских советников воздвигать жилища. ",
  "dn16:1.27.1": "В тех местах, где землями завладели средние божества, они склонили сердца средних царей и главных царских советников воздвигать жилища. ",
  "dn16:1.27.2": "В тех местах, где землями завладели низшие божества, они склонили сердца низших царей и главных царских советников воздвигать жилища. ",
  "dn16:1.27.3": "И очищенным божественным зрением, выходящим за пределы человеческого, Благостный увидел, что эти божества тысячами завладели землями в Паталигаме. ",
  "dn16:1.27.4": "И вот Благостный, поднявшись на заре, обратился к достопочтенному Ананде: ",
  "dn16:1.27.5": "“Кто это, Ананда, воздвигает в Паталигаме городские [укрепления]?” ",
  "dn16:1.27.6": "“Почтенный, Сунидха и Вассакара, главные советники Магадхи, воздвигают в Паталигаме городские [укрепления] для отражения ваджджийцев”. ",
  "dn16:1.28.1": "“Право же, Ананда, Сунидха и Вассакара, главные советники Магадхи, воздвигают в Паталигаме городские [укрепления] для отражения ваджджийцев, ",
  "dn16:1.28.2": "словно посоветовавшись с тридцатью тремя богами. ",
  "dn16:1.28.3": "Вот, Ананда, очищенным божественным зрением, выходящим за пределы человеческого, я увидел, что многочисленные божества тысячами завладели землями в Паталигаме. ",
  "dn16:1.28.4": "В тех местах, где землями завладели божества великой силы, они склонили сердца царей великой силы и главных царских советников воздвигать жилища. ",
  "dn16:1.28.5": "В тех местах, где землями завладели средние божества, они склонили сердца средних царей и главных царских советников воздвигать жилища. ",
  "dn16:1.28.6": "В тех местах, где землями завладели низшие божества, они склонили сердца низших царей и главных царских советников воздвигать жилища. ",
  "dn16:1.28.7": "И поскольку, Ананда, [здесь будет] местопребывание праведных, поскольку [будет] торговля, эта Паталипутта будет главным городом, средоточием товаров. ",
  "dn16:1.28.8": "[Но] перед Паталипуттой, Ананда, будут три опасности: ",
  "dn16:1.28.9": "от огня, от воды и от раздора”. ",
  "dn16:1.29.1": "И вот Сунидха и Вассакара, главные советники Магадхи, приблизились к Благостному; ",
  "dn16:1.29.2": "приблизившись, они обменялись с Благостным дружескими, дружелюбными словами и почтительным приветствием и стали в стороне. И, стоя в стороне, Сунидха и Вассакара, главные советники Магадхи, так сказали Благостному: ",
  "dn16:1.29.3": "“Пусть досточтимый Готама вместе с толпой монахов согласится [принять] у нас сегодня пищу”. ",
  "dn16:1.29.4": "И Благостный безмолвно согласился. ",
  "dn16:1.30.1": "И вот, Сунидха и Вассакара, главные советники Магадхи, узнав о согласии Благостного, приблизились к своей обители; приблизившись, они приказали приготовить в своей обители изысканную твердую пищу и мягкую пищу, и сообщили Благостному о времени: ",
  "dn16:1.30.2": "“[Пришло] время, почтенный Готама, пища готова”. ",
  "dn16:1.30.3": "И тогда Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду, приблизился с толпой монахов к обители Сунидхи и Вассакары, главных советников Магадхи, и, приблизившись, сел на предложенное сиденье. ",
  "dn16:1.30.4": "Тогда Сунидха и Вассакара, главные советники Магадхи, своей рукой угостили и насытили толпу монахов во главе с Буддой изысканной твердой пищей и мягкой пищей. ",
  "dn16:1.30.5": "Когда Благостный, поев, омыл сосуд для подаяний и руки, Сунидха и Вассакара, главные советники Магадхи, выбрали другое низкое сиденье и сели в стороне. ",
  "dn16:1.31.1": "И вот Благостный поблагодарил сидящих в стороне Сунидху и Вассакару, главных советников Магадхи, такими строфами: ",
  "dn16:1.31.2": "“В каком бы месте ни избрал ",
  "dn16:1.31.3": "[себе] жилище мудрый человек, — ",
  "dn16:1.31.4": "Пусть он насыщает там ",
  "dn16:1.31.5": "добронравных владеющих собой, целомудренных [собратьев]; ",
  "dn16:1.31.6": "Пусть наделяет подношениями тех божеств, ",
  "dn16:1.31.7": " которые обитают там, — ",
  "dn16:1.31.8": "Чтимые, они чтут; ",
  "dn16:1.31.9": "уважаемые — уважают его ",
  "dn16:1.31.10": "И затем сострадают ему, ",
  "dn16:1.31.11": "словно мать — родному сыну.",
  "dn16:1.31.12": "Человек же, которому сострадают божества, ",
  "dn16:1.31.13": "всегда видит счастье”. ",
  "dn16:1.31.14": "И вот, поблагодарив Сунидху и Вассакару, главных советников Магадхи, такими строфами, Благостный поднялся с сиденья и удалился. ",
  "dn16:1.32.1": "И в это самое время Сунидха и Вассакара, главные советники Магадхи, шаг за шагом следуя за Благостным, [сказали]: ",
  "dn16:1.32.2": "“Те врата, которыми выйдет отшельник Готама, будут называться вратами Готамы; ",
  "dn16:1.32.3": "та переправа, по которой он пересечет реку Ганг, будет переправой Готамы”. ",
  "dn16:1.32.4": "И вот те врата, которыми вошел Благостный, стали вратами Готамы. ",
  "dn16:1.32.5": "И вот Благостный приблизился к реке Ганг. ",
  "dn16:1.33.1": "И в это самое время река Ганг стала полно[водной], наполненной до краев, так что даже ворона смогла бы пить из нее. ",
  "dn16:1.33.2": "Одни люди стали искать лодку, другие стали искать плот, третьи стали сплетать стебли, желая перебраться на другой берег. ",
  "dn16:1.33.3": "И вот, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, точно так же Благостный вместе с толпой монахов исчез с этого берега реки Ганг и появился на том берегу. ",
  "dn16:1.34.1": "И Благостный увидел, как одни люди ищут лодку, другие ищут плот, третьи сплетают стебли, желая перебраться на другой берег. ",
  "dn16:1.34.2": "И в это время, узнав о таких делах, Благостный взволнованно воскликнул: ",
  "dn16:1.34.3": "“Кто переправляется через океан, ",
  "dn16:1.34.4": "построив мост и минуя водные глубины, — ",
  "dn16:1.34.5": "В то время как [неразумный] люд сплетает стебли — ",
  "dn16:1.34.6": " те мудрые люди достигают того берега!” ",
  "dn16:1.34.7": "[Окончен] первый раздел поучения. ",
  "dn16:2.1.0": "8. Беседа о Благродных Истинах ",
  "dn16:2.1.1": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:2.1.2": "“Давай, Ананда, пойдем в Котигаму”. ",
  "dn16:2.1.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:2.1.4": "И вот Благостный с большой толпой монахов направился в Котигаму. ",
  "dn16:2.1.5": "И Благостный стал пребывать там, в Котигаме. ",
  "dn16:2.2.1": "И там Благостный обратился к монахам: ",
  "dn16:2.2.2": "“Не поняв и не постигнув четырех праведных истин, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:2.2.3": "Каковы же эти четыре? ",
  "dn16:2.2.4": "Не поняв и не постигнув праведной истины о страдании, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:2.2.5": "Не поняв и не постигнув праведной истины о возникновении страдания, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:2.2.6": "Не поняв и не постигнув праведной истины об уничтожении страдания, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:2.2.7": "Не поняв и не постигнув праведной истины о пути, ведущем к уничтожению страдания, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:2.2.8": "Когда же, монахи, понята и постигнута праведная истина о страдании, понята и постигнута праведная истина о возникновении страдания, понята и постигнута праведная истина об уничтожении страдания, понята и постигнута праведная истина о пути, ведущем к уничтожению страдания, то пресечена жажда существования, уничтожено то, что ведет к существованию, нет больше следующего существования”. ",
  "dn16:2.3.1": "Так сказал Благостный, ",
  "dn16:2.3.2": "и после сказанного Счастливым учитель сказал так: ",
  "dn16:2.3.3": "четырех праведных истин, ",
  "dn16:2.3.4": "“Не видя в согласии с действительностью ",
  "dn16:2.3.5": "Переходят по длинному пути ",
  "dn16:2.3.6": "из одного существования в другое в различных рождениях — ",
  "dn16:2.3.7": "Когда же они [эти истины] увидены, прекращается то, ",
  "dn16:2.3.8": "что ведет к существованию, ",
  "dn16:2.3.9": "Пресечен корень страдания, ",
  "dn16:2.3.10": "нет больше следующего существования”. ",
  "dn16:2.4.1": "И, пребывая там, в Котигаме, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:2.4.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:2.4.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:2.4.4": "постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество; ",
  "dn16:2.4.5": "сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно: ",
  "dn16:2.4.6": "от порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:2.5.0": "9. Те, кому уготовано невозвращение и гарантировано постижение ",
  "dn16:2.5.1": "И вот Благостный, пробыв в Котигаме, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:2.5.2": "“Давай, Ананда, пойдем в Надику”. — ",
  "dn16:2.5.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:2.5.4": "И вот Благостный с большой толпой монахов направился в Надику. ",
  "dn16:2.5.5": "И Благостный стал пребывать там, в Надике, в обители из кирпичей. ",
  "dn16:2.6.1": "И вот достопочтенный Ананда приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И, сидя в стороне, достопочтенный Ананда так сказали Благостному: ",
  "dn16:2.6.2": "“Почтенный, монах по имени Салха, окончил свои дни в Надике — каков его путь, какова судьба в будущем существовании? ",
  "dn16:2.6.3": "Господин, монахиня по имени Нанда окончила свои дни в Надике — каков ее путь, какова судьба в будущем существовании? ",
  "dn16:2.6.4": "Господин, преданный мирянин по имени Судатта окончил свои дни в Надике — каков его путь, какова судьба в будущем существовании? ",
  "dn16:2.6.5": "Господин, преданная мирянка по имени Суджата окончила свои дни в Надике — каков ее путь, какова судьба в будущем существовании? ",
  "dn16:2.6.6": "Господин, преданный мирянин по имени Какудха окончил свои дни в Надике — каков его путь, какова судьба в будущем существовании? ",
  "dn16:2.6.7": "Господин, преданный мирянин по имени Калинга … ",
  "dn16:2.6.8": "преданный мирянин по имени Никата … ",
  "dn16:2.6.9": "преданный мирянин по имени Катиссабха … ",
  "dn16:2.6.10": "преданный мирянин по имени Туттха … ",
  "dn16:2.6.11": "преданный мирянин по имени Сантуттха … ",
  "dn16:2.6.12": "преданный мирянин по имени Бхадда … ",
  "dn16:2.6.13": "преданный мирянин по имени Субхадда окончил свои дни в Надике — каков его путь, какова судьба в будущем существовании?” ",
  "dn16:2.7.1": "“Монах Салха, Ананда, с уничтожением порочных свойств, сам познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождения постижения, пребывает [в таком состоянии]. ",
  "dn16:2.7.2": "Монахиня Нанда, Ананда, избавившись от пяти уз низшего порядка, стала самопроизвольно родившейся [в высшем мире], достигшей там освобождения, не подверженной возвращению из того мира. ",
  "dn16:2.7.3": "Преданный мирянин Судатта, Ананда, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стал единожды возвращающимся, который, вернувшись еще раз в этот мир, положит конец страданию. ",
  "dn16:2.7.4": "Преданная мирянка Суджата, Ананда, избавившись от трех уз, стала вступившей в поток, не подверженной страданию, уверенной, движущейся к просветлению. ",
  "dn16:2.7.5": "Преданный мирянин Какудха, Ананда, избавившись от пяти уз низшего порядка, стал самопроизвольно родившимся [в высшем мире], достигшим там освобождения, не подверженным возвращению из того мира. ",
  "dn16:2.7.6": "Преданный мирянин Калинга, Ананда … ",
  "dn16:2.7.7": "Преданный мирянин Никата, Ананда … ",
  "dn16:2.7.8": "Преданный мирянин Катиссабха, Ананда … ",
  "dn16:2.7.9": "Преданный мирянин Туттха, Ананда … ",
  "dn16:2.7.10": "Преданный мирянин Сантуттха, Ананда … ",
  "dn16:2.7.11": "Преданный мирянин Бхадда, Ананда … ",
  "dn16:2.7.12": "Преданный мирянин Субхадда, Ананда, избавившись от пяти уз низшего порядка, стал самопроизвольно родившимся [в высшем мире], достигшим там освобождения, не подверженным возвращению из того мира. ",
  "dn16:2.7.13": "Более пятидесяти преданных мирян, Ананда, окончивших свои дни в Надике, избавившись от пяти уз низшего порядка, стали самопроизвольно родившимися [в высшем мире], достигшими там освобождения, не подверженными возвращению из того мира. ",
  "dn16:2.7.14": "Свыше девяноста преданных мирян, Ананда, окончивших свои дни в Надике, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стали единожды возвращающимися, которые, вернувшись еще раз в этот мир, положат конец страданию. ",
  "dn16:2.7.15": "Пятьсот с лишним преданных мирян, Ананда, окончивших свои дни в Надике, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению. ",
  "dn16:2.8.0": "10. Объяснение Учения под названием 'зеркало Действительности' ",
  "dn16:2.8.1": "Нет ничего чудесного, Ананда, в том, что человеческое существо оканчивает свои дни, ",
  "dn16:2.8.2": "и Татхагате, Ананда, в тягость, что каждый раз, когда кто-либо оканчивает свои дни, вы приближаетесь к Татхагате и спрашиваете об этих вещах. ",
  "dn16:2.8.3": "Поэтому, Ананда, я преподам здесь наставление в истине, называющееся „зеркалом истины“, чтобы наделенный им праведный ученик мог бы при желании объяснить себе о себе самом: ",
  "dn16:2.8.4": " „Для меня уничтожена преисподняя, уничтожено рождение в образе животного, уничтожено [рождение] в мире душ предков, уничтожены бедствия, несчастья, страдания — я стал вступившим в поток, не подверженным страданию, уверенным, движущимся к просветлению“. ",
  "dn16:2.9.1": "Каково же, Ананда, это наставление в истине — „зеркало истины“, наделенный которым праведный ученик мог бы при желании объяснить себе о себе самом: ",
  "dn16:2.9.2": "„Для меня уничтожена преисподняя, уничтожено рождение в образе животного, уничтожено [рождение] в мире душ предков, уничтожены бедствия, несчастья, страдания — я стал вступившим в поток, не подверженным страданию, уверенным, движущимся к просветлению?“ ",
  "dn16:2.9.3": "Вот, Ананда, праведный ученик, наделенный совершенной верой в Будду, считает: ",
  "dn16:2.9.4": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный“. ",
  "dn16:2.9.5": "Наделенный совершенной верой в дхамму [этот ученик] считает: ",
  "dn16:2.9.6": "„Хорошо провозглашена Благостным истина — предназначенная для этого мира, непреходящая, открытая всем, ведущая к спасению, которую мудрые должны ощутить в своем сердце“. ",
  "dn16:2.9.7": "Наделенный совершенной верой в сангху [этот ученик] считает: ",
  "dn16:2.9.8": "„Община учеников Благостного следует добрым путем, община учеников Благостного следует прямым путем, община учеников Благостного следует правильным путем, община учеников Благостного следует должным путем, так что эти четыре пары людей, восемь [видов] людских личностей — эта община учеников Благостного заслуживает почета, гостеприимства, подношения, почтительного приветствия; [эта община —] несравненное поле заслуг в мире“. ",
  "dn16:2.9.9": "Так он пребывает наделенный заповедями нравственного поведения, которые любимы праведными, неразрушимы, неуязвимы, незапятнаны, безупречны, несут освобождение, восхваляемы мудрецами, незатрагиваемы [порочными свойствами], ведут к сосредоточенности. ",
  "dn16:2.9.10": "Таково, Ананда, это наставление в истине — „зеркало истины“, наделенный которым праведный ученик мог бы при желании объяснить себе о себе самом: ",
  "dn16:2.9.11": "„Для меня уничтожена преисподняя, уничтожено рождение в образе животного, уничтожено [рождение] в мире душ предков, уничтожены бедствия, несчастья, страдания — я стал вступившим в поток, не подверженным страданию, уверенным, движущимся к просветлению“”. ",
  "dn16:2.10.1": "И, пребывая там, в Надике, в обители из кирпичей, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:2.10.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:2.10.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:2.10.4": "постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество; ",
  "dn16:2.10.5": "сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно: ",
  "dn16:2.10.6": "порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:2.10.7": "(…) ",
  "dn16:2.11.1": "И вот Благостный, пробыв в Надике, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:2.11.2": "“Давай, Ананда, пойдем в Весали”. — ",
  "dn16:2.11.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:2.11.4": "И вот Благостный с большой толпой монахов направился в Весали. ",
  "dn16:2.11.5": "И Благостный стал пребывать там, в Весали, в роще Амбапали. ",
  "dn16:2.12.1": "И там Благостный обратился к монахам: ",
  "dn16:2.12.2": "“Пусть, монахи, монах будет наделен способностью самосознания и вдумчивостью — ",
  "dn16:2.12.3": "таково мое наставление вам. ",
  "dn16:2.12.4": "Как же, монахи, монах будет наделен способностью самосознания? ",
  "dn16:2.12.5": "Вот, монахи, монах [в том, что касается] тела, взирая на тело, пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность; ",
  "dn16:2.12.6": "[в том, что касается] ощущений, взирая на ощущения … ",
  "dn16:2.12.7": "[в том, что касается] ума, взирая на ум … ",
  "dn16:2.12.8": "[в том, что касается] постигаемых предметов, взирая на постигаемые предметы, он пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность. ",
  "dn16:2.12.9": "Таким, монахи, бывает монах, наделенный способностью самосознания. ",
  "dn16:2.13.1": "Как же, монахи, монах наделен вдумчивостью? ",
  "dn16:2.13.2": "Вот, монахи, монах вдумчиво действует, когда он идет вперед и идет назад, вдумчиво действует, когда глядит вперед и глядит по сторонам, вдумчиво действует, когда сгибается и распрямляется, вдумчиво действует, когда носит ткань, сосуд для подаяний и верхнюю одежду, вдумчиво действует, когда ест, пьет, разжевывает, пробует на вкус, вдумчиво действует, когда испражняется и мочится, вдумчиво действует, когда ходит, стоит, сидит, спит, бодрствует, говорит, молчит. ",
  "dn16:2.13.3": "Таким, монахи, бывает монах, наделенный вдумчивостью. — ",
  "dn16:2.13.4": "Пусть, монахи, монах будет наделен способностью самосознания и вдумчивостью — ",
  "dn16:2.13.5": "таково мое наставление вам”. ",
  "dn16:2.14.0": "11. Куртизанка Амбапали ",
  "dn16:2.14.1": "И ганика Амбапали услышала, что Благостный достиг Весали и пребывает [там] в Весали, в ее манговой роще. ",
  "dn16:2.14.2": "И вот ганика Амбапали приказала запрячь самые лучшие колесницы, взошла на лучшую колесницу и в сопровождении самых лучших колесниц выехала из Весали и приблизилась к своей роще. ",
  "dn16:2.14.3": "Проехав на колеснице, сколько позволяла колеснице дорога, она спустилась с колесницы и пешком приблизилась к Благостному; приблизившись, она приветствовала Благостного и села в стороне. ",
  "dn16:2.14.4": "И Благостный наставил, побудил, воодушевил, порадовал сидящую в стороне ганику Амбапали добродетельной беседой. ",
  "dn16:2.14.5": "И вот наставленная, побужденная, воодушевленная, обрадованная добродетельной беседой с Благостным, ганика Амбапали так сказала Благостному: ",
  "dn16:2.14.6": "“Почтенный, пусть Благостный вместе с толпой монахов согласится [принять] у меня завтра пищу”. ",
  "dn16:2.14.7": "И Благостный безмолвно согласился. ",
  "dn16:2.14.8": "Тогда ганика Амбапали, узнав о согласии Благостного, поднялась с сиденья, приветствовала Благостного и, обойдя [его] с правой стороны, удалилась. ",
  "dn16:2.15.1": "И личчхавы из Весали услышали, что Благостный достиг Весали и пребывает [там] в Весали, в манговой роще. ",
  "dn16:2.15.2": "И вот эти личчхавы приказали запрячь самые лучшие колесницы, взошли на лучшие колесницы и в сопровождении самых лучших колесниц выехали из Весали. ",
  "dn16:2.15.3": "Некоторые личчхавы были там темносиние — темно-синего цвета, в темно-синих одеяниях, темно-синих украшениях; некоторые личчхавы были желтые — желтого цвета, в желтых одеяниях, желтых украшениях; некоторые личчхавы были красные — красного цвета, в красных одеяниях, красных украшениях; некоторые личчхавы были белые — белого цвета, в белых одеяниях, белых украшениях. ",
  "dn16:2.16.1": "И вот ганика Амбапали подъехала к юным личчхавам — ось к оси, колесо к колесу, упряжка к упряжке. ",
  "dn16:2.16.2": "Тогда личчхавы сказали ганике Амбапали так: ",
  "dn16:2.16.3": "“Почему, Амбапали, ты подъезжаешь к юным личчхавам ось к оси, колесо к колесу, упряжка к упряжке?” ",
  "dn16:2.16.4": "“Благородные, ведь я пригласила Благостного вместе с толпой монахов [принять] у меня завтра пищу”. ",
  "dn16:2.16.5": "“Амбапали, отдай нам эту пищу за сотню тысяч”. ",
  "dn16:2.16.6": "“Благородные, если бы вы дали мне даже [весь] Весали с окрестностями, я не отдала бы столь великую пищу”. ",
  "dn16:2.16.7": "И вот эти личчхавы щелкнули пальцами [и воскликнули]: ",
  "dn16:2.16.8": "“Увы, нас победила эта Амбака! Увы, нас перехитрила эта Амбака!” ",
  "dn16:2.16.9": "И эти личчхавы направились в рощу Амбапали. ",
  "dn16:2.17.1": "И видя издали, что приближаются эти личчхавы, ",
  "dn16:2.17.2": "Благостный обратился к монахам: ",
  "dn16:2.17.3": "“Монахи, если кто из монахов не видел тридцати трех богов, ",
  "dn16:2.17.4": "взгляните, монахи, на собрание личчхавов, ",
  "dn16:2.17.5": "взгляните, монахи, на собрание личчхавов, смотрите, монахи, на собрание личчхавов, ",
  "dn16:2.17.6": "как на собрание тридцати трех”. ",
  "dn16:2.18.1": "И вот эти личчхавы, проехав на колесницах, сколько позволяла колесницам дорога, спустились с колесниц и пешком приблизились к Благостному; приблизившись, они приветствовали Благостного и сели в стороне. ",
  "dn16:2.18.2": "И Благостный наставил, побудил, воодушевил, порадовал сидящих в стороне личчхавов добродетельной беседой. ",
  "dn16:2.18.3": "И вот наставленные, побужденные, воодушевленные, обрадованные добродетельной беседой с Благостным, эти личчхавы так сказали Благостному: ",
  "dn16:2.18.4": "“Почтенный, пусть Благостный вместе с толпой монахов согласится [принять] у нас завтра пищу”. ",
  "dn16:2.18.5": "И вот Благостный этим личчхави сказал так: ",
  "dn16:2.18.6": "“Я уже согласился, личчхавы, [принять] завтра пищу у ганики Амбапали”. ",
  "dn16:2.18.7": "И вот эти личчхавы щелкнули пальцами [и воскликнули]: ",
  "dn16:2.18.8": "“Увы, нас победила эта Амбака! Увы, нас перехитрила эта Амбака!” ",
  "dn16:2.18.9": "И вот эти личчхавы, возрадовавшись словам Благостного и поблагодарив [его], поднялись с сиденья, приветствовали Благостного и, обойдя [его] с правой стороны, удалились. ",
  "dn16:2.19.1": "И вот с исходом этой ночи ганика Амбапали приказала приготовить в своей обители изысканную твердую пищу и мягкую пищу и сообщила Благостному о времени: ",
  "dn16:2.19.2": "“[Пришло] время, господин, пища готова”. ",
  "dn16:2.19.3": "И тогда Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду, приблизился с толпой монахов к жилищу ганики Амбапали и, приблизившись, сел на предложенное сиденье. ",
  "dn16:2.19.4": "Тогда ганика Амбапали своей рукой угостила и насытила толпу монахов во главе с Буддой изысканной твердой пищей и мягкой пищей. ",
  "dn16:2.19.5": "Когда Благостный, поев, омыл сосуд для подаяний и руки, ганика Амбапали выбрала другое низкое сиденье и села.",
  "dn16:2.19.6": "И, сидя в стороне, ганика Амбапали так сказала Благостному: ",
  "dn16:2.19.7": "“Почтенный, я дарю эту рощу толпе монахов во главе с Буддой”. ",
  "dn16:2.19.8": "И Благостный принял эту рощу [в подарок]. ",
  "dn16:2.19.9": "И вот Благостный, наставив, побудив, воодушевив, порадовав ганику Амбапали добродетельной беседой, поднялся с сиденья и удалился. ",
  "dn16:2.20.1": "И, пребывая там, в Весали, в роще Амбапали, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:2.20.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:2.20.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:2.20.4": "Постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество. ",
  "dn16:2.20.5": "Сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно",
  "dn16:2.20.6": "от порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:2.21.0": "12. Вступление в сезон дождей в деревне Велува  ",
  "dn16:2.21.1": "И вот Благостный, пробыв в роще Амбапали, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:2.21.2": "“Давай, Ананда, пойдем в селение Белува”. — ",
  "dn16:2.21.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:2.21.4": "И вот Благостный с большой толпой монахов направился в селение Белува. ",
  "dn16:2.21.5": "И Благостный стал пребывать там, в селении Белува. ",
  "dn16:2.22.1": "И там Благостный обратился к монахам: ",
  "dn16:2.22.2": "““Идите, монахи, по окрестностям Весали и проводите дождливое время года [каждый] у [своих] друзей, у близких, у преданных [людей], ",
  "dn16:2.22.3": "я же проведу дождливое время года здесь в селении Белува”. ",
  "dn16:2.22.4": "“Хорошо, господин”, — согласились с Благостным монахи, и стали проводить дождливое время года [каждый] у [своих] друзей, у близких, у преданных [людей] в окрестностях Весали. ",
  "dn16:2.22.5": "Благостный же стал проводить дождливое время года там в селении Белува. ",
  "dn16:2.23.1": "И вот у Благостного, проводящего так дождливое время года, возник тяжкий недуг, начались сильные боли, приближающие к смерти. ",
  "dn16:2.23.2": "Но Благостный, будучи наделен способностью самосознания и вдумчивостью, переносил их, не печалясь. ",
  "dn16:2.23.3": "И вот Благостный подумал так: ",
  "dn16:2.23.4": "“Не подобает, чтобы я достиг ниббаны не обратившись к прислужникам, не простившись с общиной монахов. ",
  "dn16:2.23.5": "Поэтому теперь я усилием сломлю эту боль и задержусь еще в состоянии жизни”. ",
  "dn16:2.24.1": "И вот Благостный усилием сломил эту боль и задержал склонность к жизни. ",
  "dn16:2.24.2": "И тогда эта боль у Благостного успокоилась. ",
  "dn16:2.24.3": "И вот Благостный оправился от болезни и вскоре после [того, как он] оправился от болезни, вышел из обители и сел на сиденье, приготовленное в тени перед обителью. ",
  "dn16:2.24.4": "И вот достопочтенный Ананда приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И, сидя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn16:2.24.5": " “Я видел, господин, благополучие Благостного; я видел, господин, страдание Благостного. И хотя, господин, из-за болезни Благостного тело мое стало словно опьяненным, и стороны света померкли передо мной, и постигаемые предметы скрылись от меня — ",
  "dn16:2.24.6": "все же, господин, у меня было хоть какое-то утешение: ",
  "dn16:2.24.7": "„Не достигнет Благостный ниббаны, пока Благостный не произнесет чего-либо относительно общины монахов“”. ",
  "dn16:2.25.1": "“Чего же еще, Ананда, община монахов ожидает от меня? ",
  "dn16:2.25.2": "Я преподал истину, Ананда, не различая ни внутреннего, ни внешнего; ",
  "dn16:2.25.3": "у Татхагаты, Ананда, учение не [скрыто, словно в сжатом] кулаке учителя. ",
  "dn16:2.25.4": "Кто, Ананда, думает теперь так: ",
  "dn16:2.25.5": "„Я возглавлю общину монахов“, или: „Община монахов зависит от меня“, тому, Ананда, следует произнести что-либо относительно общины монахов. ",
  "dn16:2.25.6": "Татхагата же, Ананда, не думает так: ",
  "dn16:2.25.7": "„Я возглавлю общину монахов“ или „Община монахов зависит от меня“. ",
  "dn16:2.25.8": "Что же, Ананда, Татхагата произнесет относительно общины монахов? ",
  "dn16:2.25.9": "Ведь я, Ананда, уже стар, преклонных лет, много прожил, достиг конца жизненного пути, ",
  "dn16:2.25.10": "нахожусь в восьмидесятилетнем возрасте. ",
  "dn16:2.25.11": "Подобно тому, Ананда, как старая повозка держится лишь с помощью различных перевязок, ",
  "dn16:2.25.12": "так же точно, Ананда, я бы сказал, и тело Татхагаты держится лишь с помощью различных перевязок. ",
  "dn16:2.25.13": "Лишь тогда, Ананда, когда Татхагата, отвлекшись от всех внешних признаков, с уничтожением отдельных ощущений достигает лишенной внешних признаков сосредоточенности разума и пребывает [в этом состоянии], тело Татхагаты, Ананда, обретает благополучие. ",
  "dn16:2.26.1": "Поэтому, Ананда, пребывайте здесь, [видя] свет в самих себе и прибежище в самих себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn16:2.26.2": "Как же, Ананда, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином? ",
  "dn16:2.26.3": "Вот, Ананда, монах [в том, что касается] тела, взирая на тело, пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность; ",
  "dn16:2.26.4": "взирая на ощущения … ",
  "dn16:2.26.5": "взирая на ум … ",
  "dn16:2.26.6": "[в том, что касается] постигаемых предметов, взирая на постигаемые предметы, он пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность. ",
  "dn16:2.26.7": "Так, Ананда, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине, и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn16:2.26.8": "Ибо те, Ананда, которые теперь или же с моей кончиной пребудут, [видя] свет в самих себе и прибежище в самих себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином, которые стремятся к учению, — те мои монахи, Ананда, достигнут вершины”. ",
  "dn16:2.26.9": "Окончен второй раздел поучения. ",
  "dn16:3.1.0": "13. Рассказ о намёке и знаке ",
  "dn16:3.1.1": "И вот Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду и отправился в Весали за милостыней. ",
  "dn16:3.1.2": "Собрав в Весали милостыню и возвратившись после еды с полученной в милостыню пищей, он обратился к достопочтенному Ананде: ",
  "dn16:3.1.3": "“Возьми циновку, Ананда, ",
  "dn16:3.1.4": "— мы пойдем в святилище Чапала, чтобы провести [там] день”. ",
  "dn16:3.1.5": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда и, взяв циновку, шаг за шагом последовал за Благостным. ",
  "dn16:3.2.1": "И вот Благостный приблизился к святилищу Чапала; приблизившись, он сел на предложенное сиденье. ",
  "dn16:3.2.2": "А достопочтенный Ананда, приветствовав Благостного, сел в стороне. ",
  "dn16:3.2.3": "И Благостный сказал так сидящему в стороне достопочтенному Ананде: ",
  "dn16:3.2.4": "“Восхитительна, Ананда, Весали, восхитительно святилище Удена, восхитительно святилище Готамака, восхитительно святилище Саттамба, восхитительно святилище Бахупутта, восхитительно святилище Сарандада, восхитительно святилище Чапала! ",
  "dn16:3.3.1": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.3.2": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода”. ",
  "dn16:3.4.1": "3.4. И хотя Благостный сделал понятное указание, сделал понятное объяснение, достопочтенный Ананда не смог проникнуть [в него] ",
  "dn16:3.4.2": "и не попросил Благостного: ",
  "dn16:3.4.3": "“Почтенный, пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!” — ибо сердцем его завладел Мара. ",
  "dn16:3.5.1": "И Благостный обратился во второй раз … ",
  "dn16:3.5.2": "И Благостный обратился в третий раз к достопочтенному Ананде: ",
  "dn16:3.5.3": "“Восхитительна, Ананда, Весали, восхитительно святилище Удена, восхитительно святилище Готамака, восхитительно святилище Саттамба, восхитительно святилище Бахупутта, восхитительно святилище Сарандада, восхитительно святилище Чапала! ",
  "dn16:3.5.4": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.5.5": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода”. ",
  "dn16:3.5.6": "И хотя Благостный сделал понятное указание, сделал понятное объяснение, достопочтенный Ананда не смог проникнуть [в него] ",
  "dn16:3.5.7": "и не попросил Благостного: ",
  "dn16:3.5.8": "“Почтенный, пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!” — ибо сердцем его завладел Мара. ",
  "dn16:3.6.1": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:3.6.2": " “Иди, Ананда, [делай] теперь, ",
  "dn16:3.6.3": "как ты считаешь нужным”. ",
  "dn16:3.6.4": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда, и, поднявшись с сиденья, он приветствовал Благостного, обошел [его] с правой стороны и уселся неподалеку у подножия другого дерева. ",
  "dn16:3.7.0": "14. Рассказ о просьбе Мары ",
  "dn16:3.7.1": "И вот вскоре после того как ушел достопочтенный Ананда, злой Мара приблизился к Благостному и, приблизившись, стал в стороне. И вот, стоя в стороне, злой Мара так сказал Благостному: ",
  "dn16:3.7.2": "“Пусть, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны, — господин, теперь время Благостному достичь ниббаны. ",
  "dn16:3.7.3": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.7.4": "„До тех пор, злодей, я не достигну ниббаны, пока мои монахи не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину“. ",
  "dn16:3.8.1": "3.8. И вот, господин, монахи Благостного стали теперь рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, передают [его], разъясняют, проповедуют, утверждают, раскрывают, разбирают, делают ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, разъясняют хорошо обоснованную истину. ",
  "dn16:3.8.2": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны, — господин, теперь время Благостному достичь ниббаны. ",
  "dn16:3.8.3": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.8.4": "„До тех пор, злодей, я не достигну ниббаны, пока мои монахини не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной ученицами, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину“. ",
  "dn16:3.8.5": "И вот, господин, монахини Благостного стали теперь рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной ученицами, [которые], овладев [учением] своего наставника, передают [его], разъясняют, проповедуют, утверждают, раскрывают, разбирают, делают ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, разъясняют хорошо обоснованную истину. ",
  "dn16:3.8.6": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны, — господин, теперь время Благостному достичь ниббаны. ",
  "dn16:3.8.7": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.8.8": "„До тех пор, злодей, я не достигну ниббаны, пока мои преданные миряне не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину“. ",
  "dn16:3.8.9": "И вот, господин, преданные миряне Благостного стали теперь рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, передают [его], разъясняют, проповедуют, утверждают, раскрывают, разбирают, делают ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, разъясняют хорошо обоснованную истину. ",
  "dn16:3.8.10": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны, — господин, теперь время Благостному достичь ниббаны. ",
  "dn16:3.8.11": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.8.12": "„До тех пор, злодей, я не достигну ниббаны, пока мои преданные мирянки не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной ученицами, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину“. ",
  "dn16:3.8.13": "И вот, господин, монахи Благостного стали теперь рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, передают [его], разъясняют, проповедуют, утверждают, раскрывают, разбирают, делают ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, разъясняют хорошо обоснованную истину. ",
  "dn16:3.8.14": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны, — господин, теперь время Благостному достичь ниббаны. ",
  "dn16:3.8.15": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.8.16": "„До тех пор, злодей, я не достигну ниббаны, пока это мое целомудренное [учение] не станет процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, пока [оно] не будет хорошо преподано среди людей“. ",
  "dn16:3.8.17": "И вот, господин, целомудренное [учение] Благостного стало процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся и хорошо преподано среди людей. ",
  "dn16:3.8.18": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны — господин, теперь время Благостному достичь ниббаны“”. ",
  "dn16:3.9.1": "Когда так было сказано, Благостный сказал злому Маре: ",
  "dn16:3.9.2": "“Не беспокойся, злодей, недалеко достижение ниббаны Благостным, ",
  "dn16:3.9.3": "с исходом трех месяцев Татхагата достигнет ниббаны”. ",
  "dn16:3.10.0": "15. Отрешение от поддержания жизни ",
  "dn16:3.10.1": "И вот в святилище Чапала Благостный, наделенный способностью самосознания и вдумчивостью, отверг состояние жизни, ",
  "dn16:3.10.2": "и, когда Благостным было отвергнуто состояние жизни, произошло великое землетрясение — страшное, вызывающее дрожь волосков, и разразились небесные громы. ",
  "dn16:3.10.3": "И вот в это время, узнав об этих делах, Благостный взволнованно воскликнул: ",
  "dn16:3.10.4": "“И рождение — равное и неравное,",
  "dn16:3.10.5": "Мудрец отверг состояние становления; ",
  "dn16:3.10.6": "Радуясь в сердце, сосредоточенный,  ",
  "dn16:3.10.7": "он разрушил рождающееся из своего „я“, словно кольчугу”. ",
  "dn16:3.11.0": "16. Причина большого землетрясения ",
  "dn16:3.11.1": "И вот достопочтенный Ананда подумал так: ",
  "dn16:3.11.2": "“Поистине чудесно, поистине необычайно — ведь поистине велико [было] это землетрясение, поистине, очень велико это землетрясение — ",
  "dn16:3.11.3": "страшное, вызывающее дрожь волосков, и разразились небесные громы. ",
  "dn16:3.11.4": "По какому же поводу, по какой причине произошло великое землетрясение?” ",
  "dn16:3.12.1": "И вот достопочтенный Ананда приблизился к Благостному; ",
  "dn16:3.12.2": "приблизившись, он приветствовал Благостного и сел в стороне. ",
  "dn16:3.12.3": "И, сидя в стороне достопочтенный Ананда так сказал Благостному: ",
  "dn16:3.12.4": "“Чудесно, господин, необычайно, господин, — ",
  "dn16:3.12.5": "ведь поистине, господин, велико [было] это землетрясение, поистине, господин, очень велико это землетрясение — ",
  "dn16:3.12.6": "страшное, вызывающее дрожь волосков, и разразились небесные громы. ",
  "dn16:3.12.7": "По какому же поводу, господин, по какой причине произошло великое землетрясение?” ",
  "dn16:3.13.1": "3.13. “Существует, Ананда, восемь поводов, восемь причин, по которым произошло великое землетрясение. ",
  "dn16:3.13.2": "Каковы эти восемь? ",
  "dn16:3.13.3": "Эта великая земля, Ананда, основана на водах, воды основаны на ветре, ветер находится в пространстве. И в то время, Ананда, когда дуют великие ветры, то с дуновением великих ветров … сотрясается земля. ",
  "dn16:3.13.4": "Это — первый повод, первая причина, по которой происходит великое землетрясение. ",
  "dn16:3.14.1": "И далее, Ананда, когда отшельник или брахман, наделенный сверхъестественными способностями и достигающий власти над [собственным] сердцем, или же божество великой силы, великого могущества пребывает в сознании ограниченности земли и в сознании безграничности вод, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.14.2": "Это — второй повод, вторая причина, по которой происходит великое землетрясение. ",
  "dn16:3.15.1": "И далее, Ананда, когда бодхисаттва, оставив существование в сонме [божеств] тусита, наделенный способностью самосознания и вдумчивостью, входит в материнское лоно, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.15.2": "Это — третий повод, третья причина, по которой происходит великое землетрясение. ",
  "dn16:3.16.1": "И далее, Ананда, когда бодхисаттва, наделенный способностью самосознания и вдумчивостью, выходит из материнского лона, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.16.2": "Это — четвертый повод, четвертая причина, по которой происходит великое землетрясение. ",
  "dn16:3.17.1": "И далее, Ананда, когда Татхагата достигает, всецело просветленный, несравненного, высшего просветления, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.17.2": "Это — пятый повод, пятая причина, по которой происходит великое землетрясение. ",
  "dn16:3.18.1": "И далее, Ананда, когда Татхагата приводит в движение несравненное колесо дхаммы, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.18.2": "Это — шестой повод, шестая причина, по которой происходит великое землетрясение. ",
  "dn16:3.19.1": "И далее, Ананда, когда Татхагата, наделенный способностью самосознания и вдумчивостью, отвергает состояние жизни, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.19.2": "Это — седьмой повод, седьмая причина, по которой происходит великое землетрясение. ",
  "dn16:3.20.1": "И далее, Ананда, когда Татхагата достигает ниббаны — состояния ниббаны, свободного от всякой зависимости, то эта земля приходит в дрожь, дрожит, содрогается, сотрясается. ",
  "dn16:3.20.2": "Это — восьмой повод, восьмая причина, по которой происходит великое землетрясение. ",
  "dn16:3.20.3": "Таковы, Ананда, восемь поводов, восемь причин, по которым происходит великое землетрясение. ",
  "dn16:3.21.0": "17. Восемь видов собраний ",
  "dn16:3.21.1": "[Существуют], Ананда, восемь собраний. ",
  "dn16:3.21.2": "Каковы эти восемь? ",
  "dn16:3.21.3": "Собрание кшатриев, собрание брахманов, собрание домоправителей, собрание отшельников, собрание четырех Великих царей, собрание тридцати трех, собрание Мары, собрание Брахмы. ",
  "dn16:3.22.1": "И я вспоминаю, Ананда, состоящее из многих сотен собрание кшатриев — ",
  "dn16:3.22.2": "приблизившись, я некогда уселся там, некогда заговорил, некогда повел с ними беседу. ",
  "dn16:3.22.3": "Какой цвет был там у них, такой цвет был и у меня; какой голос был у них, такой голос был и у меня; ",
  "dn16:3.22.4": "и я наставил, побудил, воодушевил, порадовал [их] добродетельной беседой. ",
  "dn16:3.22.5": "Они не узнали меня, когда я говорил, [и спросили]: ",
  "dn16:3.22.6": "„Кто же это говорит — бог или человек?“ ",
  "dn16:3.22.7": "И, наставив, побудив, воодушевив, порадовав их добродетельной беседой, я исчез, ",
  "dn16:3.22.8": "а они не узнали меня, когда я исчез, [и спросили]: ",
  "dn16:3.22.9": "„Кто же это исчез — бог или человек?“ ",
  "dn16:3.23.1": "И я вспоминаю, Ананда, состоящее из многих сотен собрание брахманов … ",
  "dn16:3.23.2": "собрание домоправителей … ",
  "dn16:3.23.3": "собрание отшельников … ",
  "dn16:3.23.4": "собрание четырех Великих царей … ",
  "dn16:3.23.5": "собрание тридцати трех … ",
  "dn16:3.23.6": "собрание Мары … ",
  "dn16:3.23.7": "собрание Брахмы — ",
  "dn16:3.23.8": "приблизившись, я некогда уселся там, некогда заговорил, некогда повел с ними беседу. ",
  "dn16:3.23.9": "Какой цвет был там у них, такой цвет был и у меня; ",
  "dn16:3.23.10": "какой голос был у них, такой голос был и у меня; ",
  "dn16:3.23.11": "и я наставил, побудил, воодушевил, порадовал [их] добродетельной беседой. ",
  "dn16:3.23.12": "Они не узнали меня, когда я говорил, [и спросили]: ",
  "dn16:3.23.13": "„Кто же это говорит — бог или человек?“ ",
  "dn16:3.23.14": "И, наставив, побудив, воодушевив, порадовав их добродетельной беседой, я исчез, ",
  "dn16:3.23.15": "а они не узнали меня, когда я исчез, [и спросили]: ",
  "dn16:3.23.16": "„Кто же это исчез — бог или человек?“ ",
  "dn16:3.23.17": "Таковы, Ананда, восемь собраний. ",
  "dn16:3.24.0": "18. Восемь областей овладения ",
  "dn16:3.24.1": "Существует, Ананда, восемь состояний преодоления. ",
  "dn16:3.24.2": "Каковы же эти восемь? ",
  "dn16:3.25.1": "Человек, внутренне осознавая формы, видит внешние формы как ограниченные, приятные или неприятные ",
  "dn16:3.25.2": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.25.3": "Это — первое состояние преодоления. ",
  "dn16:3.26.1": "Человек, внутренне осознавая формы, видит внешние формы как безграничные, приятные или неприятные ",
  "dn16:3.26.2": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.26.3": "Это — второе состояние преодоления. ",
  "dn16:3.27.1": "Человек, внутренне не осознавая форм, видит внешние формы как ограниченные, приятные или неприятные ",
  "dn16:3.27.2": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.27.3": "Это — третье состояние преодоления. ",
  "dn16:3.28.1": "Человек, внутренне не осознавая форм, видит внешние формы как безграничные, приятные или неприятные ",
  "dn16:3.28.2": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.28.3": "Это — четвертое состояние преодоления. ",
  "dn16:3.29.1": "Человек, внутренне не осознавая форм, видит внешние формы как темно-синие, темно-синего цвета, темно-синие на вид, светящиеся темно-синим — ",
  "dn16:3.29.2": "подобно тому как цветок льна бывает темно-синим, темно-синего цвета, темносиним на вид, светящимся темно-синим или подобно тому, как одежда из Баранаси, гладкая с обеих сторон, бывает темно-синей, темно-синего цвета, темно-синей на вид, светящейся темно-синим, ",
  "dn16:3.29.3": "так же точно и человек, внутренне не осознавая форм, видит внешние формы как темно-синие, темно-синего цвета, темносиние на вид, светящиеся темно-синим ",
  "dn16:3.29.4": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.29.5": "Это — пятое состояние преодоления. ",
  "dn16:3.30.1": "Человек, внутренне не осознавая форм, видит внешние формы как желтые, желтого цвета, желтые на вид, светящиеся желтым — ",
  "dn16:3.30.2": "подобно тому как цветок каникары бывает как желтым, желтого цвета, желтым на вид, светящимся желтым или подобно тому как одежда из Баранаси, гладкая с обеих сторон, бывает желтой, желтого цвета, желтой на вид, светящейся желтым, ",
  "dn16:3.30.3": "так же точно и человек, внутренне не осознавая форм, видит внешние формы как желтые, желтого цвета, желтые на вид, светящиеся желтым ",
  "dn16:3.30.4": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.30.5": "Это — шестое состояние преодоления. ",
  "dn16:3.31.1": "Человек, внутренне не осознавая форм, видит внешние формы как красные, красного цвета, красные на вид, светящиеся красным — ",
  "dn16:3.31.2": "подобно тому как цветок бандхудживаки бывает красным, красного цвета, красным на вид, светящимся красным или подобно тому, как одежда из Баранаси, гладкая с обеих сторон, бывает красной, красного цвета, красной на вид, светящейся красным, ",
  "dn16:3.31.3": "так же точно и человек, внутренне не осознавая форм, видит внешние формы как красные, красного цвета, красные на вид, светящиеся красным ",
  "dn16:3.31.4": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.31.5": "Это — седьмое состояние преодоления. ",
  "dn16:3.32.1": "Человек, внутренне не осознавая форм, видит внешние формы как белые, белого цвета, белые на вид, светящиеся белым — ",
  "dn16:3.32.2": "подобно тому как звезда Осадхи бывает белой, белого цвета, белой на вид, светящейся белым или подобно тому как одежда из Баранаси, гладкая с обеих сторон, бывает белой, белого цвета, белой на вид, светящейся белым, ",
  "dn16:3.32.3": "так же точно и человек, внутренне не осознавая форм, видит внешние формы как белые, белого цвета, белые на вид, светящиеся белым ",
  "dn16:3.32.4": "и пребывает в таком осознавании: „Преодолев, я знаю и вижу их“. ",
  "dn16:3.32.5": "Это — восьмое состояние преодоления. ",
  "dn16:3.32.6": "Таковы, Ананда, восемь состояний преодоления. ",
  "dn16:3.33.0": "19. Восемь освобождений ",
  "dn16:3.33.1": "Существует, Ананда, восемь [ступеней] освобождения. ",
  "dn16:3.33.2": "Каковы эти восемь? ",
  "dn16:3.33.3": "Наделенный формой видит формы. ",
  "dn16:3.33.4": "Это — первая [ступень] освобождения. ",
  "dn16:3.33.5": "Внутренне не осознающий формы видит внешние формы. ",
  "dn16:3.33.6": "Это — вторая [ступень] освобождения. ",
  "dn16:3.33.7": "Он устремлен к [мысли]: „[Это] прекрасно“. ",
  "dn16:3.33.8": "Это — третья [ступень] освобождения. ",
  "dn16:3.33.9": "Всецело преодолев осознавание форм, избавившись от осознавания противодействия, отвлекшись от осознавания множественности, он достигает уровня бесконечности пространства и пребывает [на нем, мысля]: „Пространство бесконечно”. ",
  "dn16:3.33.10": "Это — четвертая [ступень] освобождения. ",
  "dn16:3.33.11": "Всецело преодолев уровень бесконечности пространства, он достигает уровня бесконечности сознания и пребывает [на нем, мысля]: „Сознание бесконечно“. ",
  "dn16:3.33.12": "Это — пятая [ступень] освобождения. ",
  "dn16:3.33.13": "Всецело преодолев уровень бесконечности сознания, он достигает уровня отсутствия чего бы то ни было и пребывает [на нем, мысля]: „Не существует ничего“. ",
  "dn16:3.33.14": "Это — шестая [ступень] освобождения. ",
  "dn16:3.33.15": "Всецело преодолев уровень отсутствия чего бы то ни было, он достигает уровня ни осознавания, ни отсутствия осознавания и пребывает [на нем]. ",
  "dn16:3.33.16": "Это — седьмая [ступень] освобождения. ",
  "dn16:3.33.17": "Всецело преодолев уровень ни осознавания, ни отсутствия осознавания, он достигает уничтожения осознавания и ощущений и пребывает [в этом состоянии]. ",
  "dn16:3.33.18": "Это — восьмая [ступень] освобождения. ",
  "dn16:3.33.19": "Таковы, Ананда, восемь [ступеней] освобождения. ",
  "dn16:3.33.20": "(…) ",
  "dn16:3.34.1": "Однажды, Ананда, тут же после того как я достиг просветления, я пребывал в Урувеле на берегу реки Неранджары, под баньяном козьих пастухов. ",
  "dn16:3.34.2": "И вот, Ананда, злой Мара приблизился ко мне и, приблизившись, стал в стороне. И вот, Ананда, стоя в стороне, злой Мара так сказал мне: ",
  "dn16:3.34.3": "„Пусть, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны — господин, теперь время Благостному достичь ниббаны“. ",
  "dn16:3.34.4": "Когда, Ананда, так было сказано, я сказал злому Маре: ",
  "dn16:3.35.1": "„До тех пор, злодей, я не достигну ниббаны, пока мои монахи не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину. ",
  "dn16:3.35.2": "До тех пор, злодей, я не достигну ниббаны, пока мои монахини не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной ученицами, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину. ",
  "dn16:3.35.3": "До тех пор, злодей, я не достигну ниббаны, пока мои преданные миряне не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной учениками, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину. ",
  "dn16:3.35.4": "До тех пор, злодей, я не достигну ниббаны, пока мои преданные мирянки не станут рассудительными, обученными, уверенными, весьма учеными, знающими истину, следующими истине во всей ее последовательности, следующими праведности, поступающими в согласии с истиной ученицами, [которые], овладев [учением] своего наставника, будут передавать [его], разъяснять, проповедывать, утверждать, раскрывать, разбирать, делать ясным и, опровергнув возникшее ложное учение, легко опровергаемое с помощью истины, будут разъяснять хорошо обоснованную истину. ",
  "dn16:3.35.5": "До тех пор, злодей, я не достигну ниббаны, пока это мое целомудренное [учение] не станет процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, пока [оно] не будет хорошо преподано среди людей“. ",
  "dn16:3.36.1": "3.36. И вот, Ананда, как раз сейчас в святилище Чапала злой Мара приблизился ко мне и, приблизившись, стал в стороне. И вот, Ананда, стоя в стороне, злой Мара так сказал мне: ",
  "dn16:3.36.2": "„Пусть, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны — господин, теперь время Благостному достичь ниббаны“. ",
  "dn16:3.36.3": "Господин, ведь говорил же Благостный такие слова: ",
  "dn16:3.36.4": "„До тех пор, злодей, я не достигну ниббаны, пока мои монахи не станут рассудительными… ",
  "dn16:3.36.5": " пока мои монахини не станут … ",
  "dn16:3.36.6": " пока мои преданные миряне не станут … ",
  "dn16:3.36.7": " пока мои преданные мирянки не станут … ",
  "dn16:3.36.8": "пока это мое целомудренное [учение] не станет процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, пока [оно] не будет хорошо преподано среди людей“. ",
  "dn16:3.36.9": "И вот, господин, целомудренное [учение] Благостного стало процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся и хорошо преподано среди людей. ",
  "dn16:3.36.10": "Пусть же, господин, Благостный достигнет теперь ниббаны, пусть Счастливый достигнет ниббаны — господин, теперь время Благостному достичь ниббаны“. ",
  "dn16:3.37.1": "Когда, Ананда, так было сказано, я сказал злому Маре: ",
  "dn16:3.37.2": "„Не беспокойся, злодей — недалеко достижение ниббаны Татхагатой, ",
  "dn16:3.37.3": "с исходом трех месяцев Татхагата достигнет ниббаны“. ",
  "dn16:3.37.4": "И вот, Ананда, как раз сейчас в святилище Чапала Благостный, наделенный способностью самосознания и вдумчивостью, отверг состояние жизни”. ",
  "dn16:3.38.0": "20. Рассказ о просьбе Ананды ",
  "dn16:3.38.1": "Когда так было сказано, достопочтенный Ананда сказал Благостному: ",
  "dn16:3.38.2": "“Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!” ",
  "dn16:3.38.3": "“Довольно теперь, Ананда, ",
  "dn16:3.38.4": "не проси Татхагату, не время теперь, Ананда, просить Татхагату”. ",
  "dn16:3.39.1": "И вот достопочтенный Ананда во второй раз сказал Благостному … ",
  "dn16:3.39.2": "И вот достопочтенный Ананда в третий раз сказал Благостному: ",
  "dn16:3.39.3": "“Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!” ",
  "dn16:3.39.4": "“Веришь ли ты, Ананда, в просветленность Татхагаты?” ",
  "dn16:3.39.5": "“Да, господин”. ",
  "dn16:3.39.6": "“Тогда зачем же ты, Ананда, трижды беспокоишь Татхагату?” ",
  "dn16:3.40.1": "“Почтенный, ведь из уст Благостного я услышал, из [его] уст получил это [наставление]: ",
  "dn16:3.40.2": "„Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.40.3": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода“”. ",
  "dn16:3.40.4": "“Веришь ли ты [этому], Ананда?” ",
  "dn16:3.40.5": "“Да, господин”. ",
  "dn16:3.40.6": "“Тогда, Ананда, ты поступил тут нехорошо, ты был неправ в том, что хотя Татхагата сделал понятное указание, сделал понятное объяснение, [ты тогда] не смог проникнуть [в него] и не попросил Татхагату: ",
  "dn16:3.40.7": "„Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей! ",
  "dn16:3.40.8": "Если бы, Ананда, ты попросил [тогда так] Татхагату, то двухкратную твою просьбу Татхагата бы отверг, но на третью бы согласился. ",
  "dn16:3.40.9": "Тогда, Ананда, ты поступил тут нехорошо, ты был неправ. ",
  "dn16:3.41.1": "Однажды, Ананда, я пребывал в Раджагахе на холме Гиджджхакута. ",
  "dn16:3.41.2": "И там, Ананда, я обратился к тебе: ",
  "dn16:3.41.3": "„Восхитительна, Ананда, Раджагаха, восхитителен холм Гиджджхакута! ",
  "dn16:3.41.4": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.41.5": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.41.6": "Ты же, Ананда, хотя Татхагата сделал понятное указание, сделал понятное объяснение, не смог проникнуть [в него тогда] и не попросил Татхагату: ",
  "dn16:3.41.7": "„Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!“ ",
  "dn16:3.41.8": "Если бы, Ананда, ты попросил [тогда так] Татхагату, то двукратную твою просьбу Татхагата бы отверг, но на третью бы согласился. ",
  "dn16:3.41.9": "Тогда, Ананда, ты поступил тут нехорошо, ты был неправ. ",
  "dn16:3.42.1": "Однажды, Ананда, я пребывал там же в Раджагахе, в баньяновой [монашеской] роще … ",
  "dn16:3.42.2": "я пребывал там же в Раджагахе на утесе Чора … ",
  "dn16:3.42.3": "я пребывал там же в Раджагахе на склоне Вебхара в пещере Саттапанни… ",
  "dn16:3.42.4": "я пребывал там же в Раджагахе на склоне Исигили на Черном камне … ",
  "dn16:3.42.5": "я пребывал там же в Раджагахе, в роще Сита на склоне Саппасондика … ",
  "dn16:3.42.6": "я пребывал там же в Раджагахе, в [монашеской] роще Тапода … ",
  "dn16:3.42.7": "я пребывал там же в Раджагахе, в бамбуковой роще на месте кормления белок … ",
  "dn16:3.42.8": "я пребывал там же в Раджагахе в манговой роще Дживака … ",
  "dn16:3.42.9": "я пребывал там же в Раджагахе в оленьей роще Маддакуччхи. ",
  "dn16:3.43.1": "И там, Ананда, я обращался к тебе: ",
  "dn16:3.43.2": "„Восхитительна, Ананда, Раджагаха, восхитителен холм Гиджджхакута, восхитительна баньяновая [роща] Готамы, восхитителен утес Чора, восхитительна пещера Саттапанни на склоне Вебхары, восхитительна Черная скала на склоне Исигили, восхитителен склон Саппасондика в роще Сита, восхитительна [монашеская] роща Тапода, восхитительно место кормления белок в бамбуковой роще, восхитительна манговая роща Дживака, восхитительна оленья роща Маддакуччхи. ",
  "dn16:3.44.1": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей … ",
  "dn16:3.44.2": "итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.44.3": "Ты же, Ананда, хотя Татхагата сделал понятное указание, сделал понятное объяснение, не смог проникнуть [в него тогда] и не попросил Татхагату: ",
  "dn16:3.44.4": "„Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей. ",
  "dn16:3.44.5": "Если бы, Ананда, ты попросил [тогда так] Татхагату, то двукратную твою просьбу Татхагата бы отверг, но на третью бы согласился. ",
  "dn16:3.44.6": "Тогда, Ананда, ты поступил тут нехорошо, ты был неправ“. ",
  "dn16:3.45.1": "Однажды, Ананда, я пребывал здесь в Весали в святилище Удена. ",
  "dn16:3.45.2": "И там, Ананда, я обратился к тебе: ",
  "dn16:3.45.3": "„Восхитительна, Ананда, Весали, восхитительно святилище Удена! ",
  "dn16:3.45.4": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.45.5": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.45.6": "Ты же, Ананда, хотя Татхагата сделал понятное указание, сделал понятное объяснение, не смог проникнуть [в него тогда] и не попросил Татхагату: ",
  "dn16:3.45.7": "‘Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!’ ",
  "dn16:3.45.8": "Если бы, Ананда, ты попросил [тогда так] Татхагату, то двукратную твою просьбу Татхагата бы отверг, но на третью бы согласился. < Тогда, Ананда, ты поступил тут нехорошо, ты был неправ“. > ",
  "dn16:3.46.1": "Однажды, Ананда, я пребывал здесь в Весали в святилище Готамака … ",
  "dn16:3.46.2": "однажды, Ананда, я пребывал здесь в Весали в святилище Саттамба … ",
  "dn16:3.46.3": "однажды, Ананда, я пребывал здесь в Весали в святилище Бахупутта … ",
  "dn16:3.46.4": "однажды, Ананда, я пребывал здесь в Весали в святилище Сарандада … ",
  "dn16:3.47.1": "И вот теперь, Ананда, я обратился к тебе в святилище Чапала [как и в тех местах]: ",
  "dn16:3.47.2": "„Восхитительна, Ананда, Весали, восхитительно святилище Удена, восхитительно святилище Готамака, восхитительно святилище Саттамба, восхитительно святилище Бахупутта, восхитительно святилище Сарандада, восхитительно святилище Чапала! ",
  "dn16:3.47.3": "Кто, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей, тот при желании может прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.47.4": "А Татхагата, Ананда, воплотил, сделал исполнимыми, обрел, сделал основой [поведения], испытал, изведал, тщательно осуществил четыре основы сверхъестественных способностей. Итак, Ананда, Татхагата может при желании прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn16:3.47.5": "Ты же, Ананда, хотя Татхагата сделал понятное указание, сделал понятное объяснение, не смог проникнуть [в него тогда] и не попросил Татхагату: ",
  "dn16:3.47.6": "‘Пусть Благостный проживет [целый] мировой период, пусть Счастливый проживет [целый] мировой период ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей!’ ",
  "dn16:3.47.7": "Если бы, Ананда, ты попросил [тогда так] Татхагату, то двукратную твою просьбу Татхагата бы отверг, но на третью бы согласился. ",
  "dn16:3.47.8": "Тогда, Ананда, ты поступил тут нехорошо, ты был неправ“. ",
  "dn16:3.48.1": "Разве не проповедывал я раньше, Ананда, ",
  "dn16:3.48.2": "что все дорогое и приятное [нам] многообразно, подлежит отделению [от нас], непостоянно по природе. ",
  "dn16:3.48.3": "Откуда же, Ананда, может тут получиться так, чтобы рожденное, существующее, составленное, подверженное распаду, так и не распалось? Таково быть не может. ",
  "dn16:3.48.4": "И вот, Ананда, это оставлено, брошено, покинуто, отринуто, низвергнуто Татхагатой, [им] отвергнута наклонность к жизни. Истинное слово произнес Татхагата: ",
  "dn16:3.48.5": "„Недалеко достижение ниббаны Татхагатой, ",
  "dn16:3.48.6": "с исходом трех месяцев Татхагата достигнет ниббаны“. ",
  "dn16:3.48.7": "И чтобы Татхагата ради жизни снова отказался от этого слова — такого быть не может. ",
  "dn16:3.48.8": "Давай, Ананда, пойдем в обитель с заостренной крышей в большом лесу”. ",
  "dn16:3.48.9": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:3.49.1": "И вот Благостный вместе с достопочтенным Анандой приблизился к обители с заостренной крышей в большом лесу. И, приблизившись [к ней], он обратился к достопочтенному Ананде: ",
  "dn16:3.49.2": "“Иди, Ананда, и созови в обитель для собраний всех тех монахов, которые находятся в окрестностях Весали”. ",
  "dn16:3.49.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда, и вот, созвав в обитель для собраний всех тех монахов, которые находились в окрестностях Весали, он приблизился к Благостному; приблизившись, приветствовал Благостного и стал в стороне. И вот, стоя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn16:3.49.4": "“Созвана, господин, община монахов — [делай] теперь, господин, как Благостный считает нужным”. ",
  "dn16:3.49.5": "(…) ",
  "dn16:3.50.1": "И вот Благостный приблизился к обители для собраний; приблизившись, он уселся на предложенное сиденье. ",
  "dn16:3.50.2": "И вот, усевшись, Благостный обратился к монахам: ",
  "dn16:3.50.3": "“Итак, монахи, те наставления, которые я, испытав, преподал вам, вы должны тщательно усваивать, исповедывать, развивать, усердно осуществлять, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей. ",
  "dn16:3.50.4": "Каковы же, монахи, те наставления, которые я, испытав, преподал вам, вы должны тщательно усваивать, исповедывать, развивать, усердно осуществлять, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей? ",
  "dn16:3.50.5": "Это четыре установления способности самосознания, четыре должных усилия, четыре основы сверхъестественных способностей, пять [духовных] способностей, пять сил, семь звеньев просветления, праведный восьмичленный путь. ",
  "dn16:3.51.1": "Эти наставления, монахи, которые я, испытав, преподал вам, вы должны тщательно усваивать, исповедывать, развивать, усердно осуществлять, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей”. ",
  "dn16:3.51.2": "И вот Благостный обратился к монахам: ",
  "dn16:3.51.3": "“Итак, монахи, теперь я обращаюсь к вам: ",
  "dn16:3.51.4": "[все] составленное подвержено старению, прилежно стремитесь к цели. ",
  "dn16:3.51.5": "Недалеко достижение ниббаны Татхагатой, ",
  "dn16:3.51.6": "с исходом трех месяцев Татхагата достигнет ниббаны”. ",
  "dn16:3.51.7": "Так сказал Благостный ",
  "dn16:3.51.8": "и, сказав так, < > Счастливый, учитель сказал еще: ",
  "dn16:3.51.9": "“Созрел мой возраст, ",
  "dn16:3.51.10": "ограничен [остаток] моей жизни; ",
  "dn16:3.51.11": "Оставляя вас, я ухожу, ",
  "dn16:3.51.12": "сам создав себе прибежище. ",
  "dn16:3.51.13": "Будьте, монахи, прилежными, ",
  "dn16:3.51.14": "исполненными самосознания, добронравными, ",
  "dn16:3.51.15": "Стойкими в намерениях, ",
  "dn16:3.51.16": "охраняйте ваши мысли! ",
  "dn16:3.51.17": "этой дхамме и должному поведению, ",
  "dn16:3.51.18": "Кто будет прилежно следоват ",
  "dn16:3.51.19": "Тот, оставив круговорот рождения, ",
  "dn16:3.51.20": "положит предел страданию”. ",
  "dn16:3.51.21": "Окончен третий раздел поучения. ",
  "dn16:4.1.0": "21. Слоновий взор ",
  "dn16:4.1.1": "И вот Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду и отправился в Весали за милостыней. ",
  "dn16:4.1.2": "Пройдя по Весали за милостыней, он после еды возвратился с пищей, [собранной] в чашу для милостыни, оглядел Весали взглядом слона и обратился к достопочтенному Ананде: ",
  "dn16:4.1.3": "“Вот, Ананда, в последний раз Татхагата видит Весали. ",
  "dn16:4.1.4": "Давай, Ананда, пойдем в Бхандагаму”. ",
  "dn16:4.1.5": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:4.2.1": "И вот Благостный с большой толпой монахов направился в Бхандагаму. ",
  "dn16:4.2.2": "И Благостный стал пребывать там, в Бхандагаме. ",
  "dn16:4.2.3": "И там Благостный обратился к монахам: ",
  "dn16:4.2.4": "“Не поняв и не постигнув четырех вещей, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:4.2.5": "Каковы же эти четыре? ",
  "dn16:4.2.6": "Не поняв и не постигнув праведного нравственного поведения, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:4.2.7": "Не поняв и не постигнув праведной сосредоточенности, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:4.2.8": "Не поняв и не постигнув праведного постижения, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:4.2.9": "Не поняв и не постигнув праведного освобождения, и я, и вы, монахи, странствуем по этому длинному пути, переходя из одного существования в другое. ",
  "dn16:4.2.10": "Когда же, монахи, понято и постигнуто праведное нравственное поведение, понята и постигнута праведная сосредоточенность, понято и постигнуто праведное постижение, понято и постигнуто праведное освобождение, то пресечена жажда существования, уничтожено то, что ведет к существованию, нет больше следующего существования”. ",
  "dn16:4.3.1": "Так сказал Благостный, ",
  "dn16:4.3.2": " и после сказанного Счастливым учитель сказал так: ",
  "dn16:4.3.3": "“Нравственное поведение, сосредоточенность, и постижение, ",
  "dn16:4.3.4": "и несравненное освобождение — ",
  "dn16:4.3.5": "Эти вещи поняты ",
  "dn16:4.3.6": "славным Готамой. ",
  "dn16:4.3.7": "Узнав, Будда возвестил ",
  "dn16:4.3.8": "истину монахам, — ",
  "dn16:4.3.9": "Положивший конец страданию учитель, ",
  "dn16:4.3.10": "[наделенный высшим] зрением, достигает ниббаны”. ",
  "dn16:4.4.1": "И, пребывая там, в Бхандагаме, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:4.4.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:4.4.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:4.4.4": "Постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество. ",
  "dn16:4.4.5": "Сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно",
  "dn16:4.4.6": "от порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:4.5.0": "22. Рассказ о четырёх главных основаниях ",
  "dn16:4.5.1": "4.5. И вот Благостный, пробыв в Бхандагаме сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:4.5.2": "“Давай, Ананда, пойдем в Хаттхигаму”. ",
  "dn16:4.5.3": "в Амбагаму … ",
  "dn16:4.5.4": "в Джамбугаму … ",
  "dn16:4.5.5": " … пойдем в Бхоганагару”. ",
  "dn16:4.6.1": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:4.6.2": "И вот Благостный с большой толпой монахов направился в Бхоганагару. ",
  "dn16:4.7.1": "И Благостный стал пребывать там, в Бхоганагаре, в святилище Ананда. ",
  "dn16:4.7.2": "И там Благостный обратился к монахам: ",
  "dn16:4.7.3": "“Я наставлю вас, монахи, в четырех великих свидетельствах. ",
  "dn16:4.7.4": "Слушайте же тщательно и внимайте [тому, что] я скажу”. ",
  "dn16:4.7.5": "“Хорошо, господин”, — согласились с Благостным те монахи. ",
  "dn16:4.7.6": "Благостный сказал: ",
  "dn16:4.8.1": "“Вот, монахи, монах может сказать так: ",
  "dn16:4.8.2": "„Я слышал это из уст Благостного, принял из [его] уст. ",
  "dn16:4.8.3": "Такова истина, таково должное поведение, таково наставление учителя“. ",
  "dn16:4.8.4": "И сказанное этим монахом не следует, монахи, ни одобрять, ни порицать. ",
  "dn16:4.8.5": "Ни одобряя, ни порицая, тщательно восприняв каждое слово и букву, следует сопоставить их с суттами, проследить в правилах должного поведения. ",
  "dn16:4.8.6": "Когда, будучи сопоставлены с суттами и прослежены в правилах должного поведения, они ни сопоставляются с суттами, ни прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.8.7": "„Несомненно, это не слова Благостного ",
  "dn16:4.8.8": "и плохо понято этим монахом“. ",
  "dn16:4.8.9": "Итак, монахи, отвергните это. ",
  "dn16:4.8.10": "Когда же, будучи сопоставлены с суттами и прослежены в правилах должного поведения, эти [его слова] и сопоставляются с суттами, и прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.8.11": "„Несомненно, это слова Благостного ",
  "dn16:4.8.12": "и хорошо понято этим монахом“. ",
  "dn16:4.8.13": "Примите это, монахи, как первое великое свидетельство. ",
  "dn16:4.9.1": "И еще, монахи, монах может сказать так: ",
  "dn16:4.9.2": " „В такой-то обители живет община вместе со старшими монахами и предводителями. ",
  "dn16:4.9.3": "Я слышал из уст этой общины, принял из [ее] уст: ",
  "dn16:4.9.4": "такова истина, таково должное поведение, таково наставление учителя“. ",
  "dn16:4.9.5": "И сказанное этим монахом не следует, монахи, ни одобрять, ни порицать. ",
  "dn16:4.9.6": "Ни одобряя, ни порицая, тщательно восприняв каждое слово и букву, следует сопоставить их с суттами, проследить в правилах должного поведения. ",
  "dn16:4.9.7": "Когда, будучи сопоставлены с суттами и прослежены в правилах должного поведения, они ни сопоставляются с суттами, ни прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.9.8": "„Несомненно, это не слова Благостного ",
  "dn16:4.9.9": "и плохо понято этой общиной“. ",
  "dn16:4.9.10": "Итак, монахи, отвергните это. ",
  "dn16:4.9.11": "Когда же, будучи сопоставлены с суттами и прослежены в правилах должного поведения, эти [его слова] и сопоставляются с суттами, и прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.9.12": "„Несомненно, это слова Благостного ",
  "dn16:4.9.13": "и хорошо понято этой общиной“. ",
  "dn16:4.9.14": "Примите это, монахи, как второе великое свидетельство. ",
  "dn16:4.10.1": "И еще, монахи, монах может сказать так: ",
  "dn16:4.10.2": "„В такой-то обители живут многочисленные старшие монахи — весьма ученые, сведущие в учении, воспринявшие истину, воспринявшие должное поведение, воспринявшие перечни. ",
  "dn16:4.10.3": "Я слышал из уст этих старших монахов, принял из [их] уст: ",
  "dn16:4.10.4": "‘Такова истина, таково должное поведение, таково наставление учителя’“. ",
  "dn16:4.10.5": "И сказанное этим монахом не следует, монахи, ни одобрять … ",
  "dn16:4.10.6": " … ",
  "dn16:4.10.7": "ни прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению:  ",
  "dn16:4.10.8": "„Несомненно, это не слова Благостного ",
  "dn16:4.10.9": "и плохо понято этими старшими монахами“. ",
  "dn16:4.10.10": "Итак, монахи, отвергните это. ",
  "dn16:4.10.11": "Когда же, будучи сопоставлены с … ",
  "dn16:4.10.12": "и прослежены в правилах должного поведения, эти [его слова] и сопоставляются с суттами, и прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.10.13": "„Несомненно, это слова Благостного ",
  "dn16:4.10.14": "и хорошо понято этими старшими монахами“. ",
  "dn16:4.10.15": "Примите это, монахи, как третье великое свидетельство. ",
  "dn16:4.11.1": "И еще, монахи, монах может сказать так: ",
  "dn16:4.11.2": "„В такой-то обители живет один старший монах — весьма ученый, сведущий в учении, воспринявший истину, воспринявший должное поведение, воспринявший перечни. ",
  "dn16:4.11.3": "Я слышал из уст этого старшего монаха, принял из [его] уст: ",
  "dn16:4.11.4": "‘Такова истина, таково должное поведение, таково наставление учителя’“. ",
  "dn16:4.11.5": "И сказанное этим монахом не следует, монахи, ни одобрять, ни порицать. ",
  "dn16:4.11.6": "Ни одобряя, ни порицая, тщательно восприняв каждое слово и букву, следует сопоставить их с суттами, проследить в правилах должного поведения. ",
  "dn16:4.11.7": "Когда, будучи сопоставлены с суттами и прослежены в правилах должного поведения, они ни сопоставляются с суттами, ни прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.11.8": "„Несомненно, это не слова Благостного ",
  "dn16:4.11.9": "и плохо понято этим старшим монахом“. ",
  "dn16:4.11.10": "Итак, монахи, отвергните это. ",
  "dn16:4.11.11": "Когда же, будучи сопоставлены с суттами и прослежены в правилах должного поведения, эти [его слова] и сопоставляются с суттами, и прослеживаются в правилах должного поведения, то в таком случае следует придти к заключению: ",
  "dn16:4.11.12": " „Несомненно, это слова Благостного ",
  "dn16:4.11.13": "и хорошо понято этим старшим монахом“. ",
  "dn16:4.11.14": "Примите это, монахи, как четвертое великое свидетельство. ",
  "dn16:4.11.15": "Примите же, монахи, эти четыре великих свидетельства”. ",
  "dn16:4.12.1": "И, пребывая там, в Бхоганагаре, в святилище Ананда, Благостный повел с монахами такую добродетельную беседу, посвященную [нравственности]: ",
  "dn16:4.12.2": "“Таково нравственное поведение, такова сосредоточенность, таково постижение. ",
  "dn16:4.12.3": "Сосредоточенность, соединенная с нравственностью, приносит великий плод, великое преимущество; ",
  "dn16:4.12.4": "Постижение, соединенное с сосредоточенностью, приносит великий плод, великое преимущество. ",
  "dn16:4.12.5": "Сознание, соединенное с постижением, всецело освобождает от порочных свойств, а именно",
  "dn16:4.12.6": "от порочного свойства чувственности, порочного свойства перехода в следующее существование, порочного свойства [ложных] воззрений, порочного свойства невежества”. ",
  "dn16:4.13.0": "23. История Чунды - сына мастера по металлам ",
  "dn16:4.13.1": "И вот Благостный, пробыв в Бхоганагаре, сколько хотел, обратился к достопочтенному Ананде: ",
  "dn16:4.13.2": "“Давай, Ананда, пойдем в Паву”. ",
  "dn16:4.13.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:4.13.4": "И вот Благостный с большой толпой монахов направился в Паву. ",
  "dn16:4.13.5": "И Благостный стал пребывать там, в Паве, в манговой роще Чунды, сына кузнеца. ",
  "dn16:4.14.1": "И вот сын кузнеца Чунда услышал: “Поистине, Благостный, приблизившись к Паве, пребывает в Паве в моей манговой роще”. ",
  "dn16:4.14.2": "И тогда сын кузнеца Чунда приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. ",
  "dn16:4.14.3": "И Благостный наставил, побудил, воодушевил, порадовал сидящего в стороне сына кузнеца Чунду добродетельной беседой. ",
  "dn16:4.14.4": "И вот сын кузнеца Чунда, наставленный, побужденный, воодушевленный, обрадованный добродетельной беседой с Благостным так сказал Благостному: ",
  "dn16:4.15.1": "“Почтенный, пусть Благостный вместе с толпой монахов согласится [принять] у меня завтра пищу”. ",
  "dn16:4.15.2": "И Благостный безмолвно согласился. ",
  "dn16:4.16.1": "Тогда сын кузнеца Чунда, узнав о согласии Благостного, поднялся с сиденья, приветствовал Благостного и, обойдя [его] с правой стороны, удалился. ",
  "dn16:4.17.1": "И вот с исходом этой ночи сын кузнеца Чунда приказал приготовить в своем жилище изысканную твердую пищу и мягкую пищу и много мягкой свинины и сообщил Благостному о времени: ",
  "dn16:4.17.2": "“[Пришло] время, господин, пища готова”. ",
  "dn16:4.18.1": "И тогда Благостный оделся утром, взял сосуд для подаяний и верхнюю одежду, приблизился с толпой монахов к жилищу сына кузнеца Чунды и, приблизившись, сел на предложенное сиденье. ",
  "dn16:4.18.2": "И вот, усевшись, Благостный обратился к сыну кузнеца Чунде: ",
  "dn16:4.18.3": "“Ту, мягкую свинину, которая приготовлена у тебя, Чунда, подай мне, ",
  "dn16:4.18.4": "другую же твердую пищу и мягкую пищу, которая приготовлена [у тебя], подай толпе монахов”. ",
  "dn16:4.18.5": "“Хорошо, господин”, — согласился с Благостным сын кузнеца Чунда, и ту мягкую свинину, которая была приготовлена, подал Благостному, ",
  "dn16:4.18.6": "другую же твердую пищу и мягкую пищу, которая была приготовлена, подал толпе монахов. ",
  "dn16:4.19.1": "И тогда Благостный обратился к сыну кузнеца Чунде: ",
  "dn16:4.19.2": "“Зарой в яму, Чунда, ту мягкую свинину, которая осталась. ",
  "dn16:4.19.3": "В мирах богов, Мары, Брахмы, в мире отшельников и брахманов, среди богов и людей я не знаю, Чунда, никого, кроме Татхагаты, кто, съев, смог бы переварить ее”. ",
  "dn16:4.19.4": "“Хорошо, господин”, — согласился с Благостным сын кузнеца Чунда, зарыл в яму ту мягкую свинину, которая осталась, приблизился к Благостному; приблизившись, приветствовал Благостного и сел в стороне. ",
  "dn16:4.19.5": "И Благостный наставил, побудил, воодушевил, порадовал сидящего в стороне сына кузнеца Чунду добродетельной беседой и, поднявшись с сиденья, удалился. ",
  "dn16:4.19.6": "(…) ",
  "dn16:4.20.1": "И вот у Благостного, отведавшего еды у сына кузнеца Чунды, возник тяжкий недуг, кровавый понос, начались сильные боли, приближающие к смерти. ",
  "dn16:4.20.2": "Но Благостный, будучи наделен способностью самосознания и вдумчивостью, переносил их не печалясь. ",
  "dn16:4.20.3": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:4.20.4": "“Давай, Ананда, пойдем в Кусинару”. ",
  "dn16:4.20.5": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:4.20.6": "Отведав пищи у кузнеца ",
  "dn16:4.20.7": "Чунды, — слыхал я, — ",
  "dn16:4.20.8": "[Он], стойкий, ощутил сильный недуг, ",
  "dn16:4.20.9": "приближающий к смерти. ",
  "dn16:4.20.10": "У отведавшего мягкой свинины ",
  "dn16:4.20.11": "Учителя возникла сильная боль. ",
  "dn16:4.20.12": "Очистившись, Благостный сказал: ",
  "dn16:4.20.13": "“Я иду в город Кусинару”. ",
  "dn16:4.21.0": "24. Принесение воды ",
  "dn16:4.21.1": "И вот Благостный, сойдя с дороги, приблизился к подножию одного дерева и, приблизившись, обратился к достопочтенному Ананде:  ",
  "dn16:4.21.2": "“Подстели-ка мне, Ананда, ткань, сложенную вчетверо, — я измучился, Ананда, и присяду”. ",
  "dn16:4.21.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда и подстелил сложенную вчетверо ткань. ",
  "dn16:4.21.4": "Благостный уселся на предложенное сиденье ",
  "dn16:4.22.1": "и вот, усевшись, Благостный обратился к достопочтенному Ананде: ",
  "dn16:4.22.2": "“Принеси-ка мне, Ананда, воды. Я чувствую жажду, Ананда, и хочу пить”. ",
  "dn16:4.22.3": "И когда так было сказано, достопочтенный Ананда сказал Благостному: ",
  "dn16:4.22.4": "“Почтенный, сейчас [здесь через ручей] проехало пять сотен повозок, и эта вода, потревоженная колесами, стала негодной, течет мутной и грязной. ",
  "dn16:4.22.5": "Недалеко [отсюда], господин, есть река Какуттха с чистой водой, приятной водой, прохладной водой, прозрачная, легко доступная, восхитительная. ",
  "dn16:4.22.6": "Там Благостный сможет и выпить воды, и освежить члены”. ",
  "dn16:4.23.1": "И вот Благостный во второй раз обратился к достопочтенному Ананде: ",
  "dn16:4.23.2": "“Принеси-ка мне, Ананда, воды. Я чувствую жажду, Ананда, и хочу пить”. ",
  "dn16:4.23.3": "И вот достопочтенный Ананда во второй раз сказал Благостному: ",
  "dn16:4.23.4": "“Почтенный, сейчас [здесь через ручей] проехало пять сотен повозок, и эта вода, потревоженная колесами, стала негодной, течет мутной и грязной. ",
  "dn16:4.23.5": "Недалеко [отсюда], господин, есть река Какуттха с чистой водой, приятной водой, прохладной водой, прозрачная, легко доступная, восхитительная. ",
  "dn16:4.23.6": "Там Благостный сможет и выпить воды, и освежить члены”. ",
  "dn16:4.24.1": "И вот Благостный в третий раз обратился к достопочтенному Ананде: ",
  "dn16:4.24.2": "“Принеси-ка мне, Ананда, воды. Я чувствую жажду, Ананда, и хочу пить”. ",
  "dn16:4.24.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда, взял сосуд и приблизился к этому ручью. ",
  "dn16:4.24.4": "И вот [вода] этого ручья, потревоженная колесами, бывшая негодной, текшая мутной и грязной, с приближением достопочтенного Ананды потекла чистой, спокойной, не грязной. ",
  "dn16:4.25.1": "И вот достопочтенный Ананда подумал так: ",
  "dn16:4.25.2": "“Поистине чудесно, поистине необычайно, сколь велика сила, велико могущество Татхагаты — ",
  "dn16:4.25.3": "ведь вот [вода] этого ручья, потревоженная колесами, бывшая негодной, текшая мутной и грязной, с моим приближением потекла чистой, спокойной, не грязной!” ",
  "dn16:4.25.4": "И вот, взяв воды в сосуд, он приблизился к Благостному и, приблизившись, так сказал Благостному: ",
  "dn16:4.25.5": "“Чудесно, господин, необычайно, господин, сколь велика сила, велико могущество Татхагаты! ",
  "dn16:4.25.6": "Ведь [вода] этого ручья, господин, потревоженная колесами, бывшая негодной, текшая мутной и грязной, с моим приближением потекла сейчас чистой, спокойной, не грязной. ",
  "dn16:4.25.7": "Пусть же Благостный выпьет воды, пусть же Счастливый выпьет воды!” ",
  "dn16:4.25.8": "И тогда Благостный выпил воды. ",
  "dn16:4.26.0": "25. Пуккуса из рода Маллов ",
  "dn16:4.26.1": "И в это самое время Пуккуса Маллапутта, ученик Алары Каламы, находился в пути между Кусинарой и Павой. ",
  "dn16:4.26.2": "И вот Пуккуса Маллапутта, увидел Благостного, сидящего у подножия одного дерева; ",
  "dn16:4.26.3": "увидев, он приблизился к Благостному; приблизившись, приветствовал Благостного и сел в стороне. И, сидя в стороне, Пуккуса Маллапутта так сказал Благостному: ",
  "dn16:4.26.4": "“Чудесно, господин, необычайно, господин, что странники, господин, пребывают в столь покойном состоянии. ",
  "dn16:4.27.1": "Когда-то давно, господин, Алара Калама, находясь в пути, сошел с дороги и уселся неподалеку у подножия одного дерева ради дневного отдыха. ",
  "dn16:4.27.2": "И вот, господин, пять сотен повозок проехало совсем близко от Алары Каламы. ",
  "dn16:4.27.3": "И вот, господин, некий человек, следующий за этим караваном повозок, приблизился к Аларе Каламе и, приблизившись, так сказал Аларе Каламе: ",
  "dn16:4.27.4": "„Видел ли ты, господин, как проехало пять сотен повозок?“ ",
  "dn16:4.27.5": "„Нет, почтенный, я не видел“. ",
  "dn16:4.27.6": "„Слышал ли ты, господин, звуки?“ ",
  "dn16:4.27.7": "„Нет, почтенный, я не слышал звуков“. ",
  "dn16:4.27.8": "„Спал ли ты, господин?“ ",
  "dn16:4.27.9": "„Нет, почтенный, я не спал“. ",
  "dn16:4.27.10": "„Находился ли ты, господин, в сознании?“ ",
  "dn16:4.27.11": "„Да, почтенный“. ",
  "dn16:4.27.12": "„Итак, господин, ты, будучи в сознании и бодрствуя, не видел, не слышал звуков пяти сотен повозок, проехавших совсем близко, — ",
  "dn16:4.27.13": " а между тем твоя ткань, господин, покрылась пылью“. ",
  "dn16:4.27.14": "„Да, почтенный“. ",
  "dn16:4.27.15": "И тогда, господин, этот человек подумал так: ",
  "dn16:4.27.16": "„Поистине чудесно, поистине необычайно! ",
  "dn16:4.27.17": "В столь покойном состоянии пребывают странники, что, даже будучи в сознании и бодрствуя, [человек] не видит, не слышит звуков пяти сотен повозок, проехавших совсем близко!“ ",
  "dn16:4.27.18": "И выразив великое удовлетворение Аларой Каламой, он удалился”. ",
  "dn16:4.28.1": "“Как же ты думаешь об этом, Пуккуса? ",
  "dn16:4.28.2": "Что труднее совершить или чего труднее достичь: ",
  "dn16:4.28.3": "чтобы находящийся в сознании и бодрствующий не видел, не слышал звуков пяти сотен повозок, проехавших совсем близко, ",
  "dn16:4.28.4": "или же чтобы находящийся в сознании и бодрствующий не видел, не слышал звуков, когда льет дождь, шумит буря, низвергаются молнии и разрываются громовые стрелы?” ",
  "dn16:4.29.1": "“Что, господин, могут сделать эти пять сотен повозок, или шесть сотен повозок, или семь сотен повозок, или восемь сотен повозок, или девять сотен повозок, или десять сотен повозок — сотни повозок или тысячи повозок? ",
  "dn16:4.29.2": "Ведь, конечно, и труднее совершить, и труднее достичь, чтобы находящийся в сознании и бодрствующий не видел, не слышал звуков, когда льет дождь, шумит буря, низвергаются молнии и разрываются громовые стрелы”. ",
  "dn16:4.30.1": "“Однажды, Пуккуса, я пребывал в Бхусагаре в Атуме. ",
  "dn16:4.30.2": "И в это самое время полил дождь, зашумела буря, стали низвергаться молнии и разрываться громовые стрелы, так, что были убиты двое братьев-земледельцев и четыре упряжных быка. ",
  "dn16:4.30.3": "И вот, Пуккуса, большая толпа людей вышла из Атумы и приблизилась к двум убитым братьям-земледельцам и четырем упряжным быкам. ",
  "dn16:4.31.1": "И в это самое время, Пуккуса, я, выйдя из Бхусагары, прогуливался по открытому месту у ворот Бхусагары. ",
  "dn16:4.31.2": "И вот, Пуккуса, некий человек из этой большой толпы людей приблизился ко мне; приблизившись и приветствовав меня, он стал в стороне. И вот, Пуккуса, я сказал этому человеку, стоящему в стороне: ",
  "dn16:4.32.1": "„Отчего, почтенный, собралась эта большая толпа людей?“ ",
  "dn16:4.32.2": "„Сейчас, господин, когда лил дождь, шумела буря, низвергались молнии и разрывались громовые стрелы, были убиты двое братьев-земледельцев и четыре упряжных быка. ",
  "dn16:4.32.3": "Вот здесь и собралась большая толпа людей. ",
  "dn16:4.32.4": "Где же был ты, господин?“ ",
  "dn16:4.32.5": "„И я тоже, почтенный, был здесь“. ",
  "dn16:4.32.6": "„Видел ли ты, господин, что-нибудь?“ ",
  "dn16:4.32.7": "„Нет, почтенный, я не видел“. ",
  "dn16:4.32.8": "„Слышал ли ты, господин, звуки?“ ",
  "dn16:4.32.9": "„Нет, почтенный, я не слышал звуков“. ",
  "dn16:4.32.10": "„Спал ли ты, господин?“ ",
  "dn16:4.32.11": "„Нет, почтенный, я не спал“. ",
  "dn16:4.32.12": "„Находился ли ты, господин, в сознании?“ ",
  "dn16:4.32.13": "„Да, почтенный “. ",
  "dn16:4.32.14": "„Итак, господин, ты, будучи в сознании и бодрствуя, не видел, не слышал звуков, когда лил дождь, шумела буря, низвергались молнии и разрывались громовые стрелы“. ",
  "dn16:4.32.15": "„Да, почтенный“. ",
  "dn16:4.33.1": "И тогда, Пуккуса, этот человек подумал так: ",
  "dn16:4.33.2": "„Поистине чудесно, поистине необычайно! В столь покойном состоянии пребывают странники, ",
  "dn16:4.33.3": "что, даже будучи в сознании и бодрствуя, [человек] не видит, не слышит звуков, когда льет дождь, шумит буря, низвергаются молнии и разрываются громовые стрелы“. ",
  "dn16:4.33.4": "И выразив великое удовлетворение мной, он приветствовал меня и, обойдя с правой стороны, удалился”. ",
  "dn16:4.34.1": "И когда так было сказано, Пуккуса Маллапутта сказал Благостному: ",
  "dn16:4.34.2": "“Вот, господин, я, [словно] могучим ветром, отсеиваю, [словно] быстротекущей рекой, смываю [с себя] удовлетворение Аларой Каламой. ",
  "dn16:4.34.3": "Превосходно, господин! Превосходно, господин! ",
  "dn16:4.34.4": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn16:4.34.5": "И вот, господин, я иду как к прибежищу к Благостному, и к дхамме, и к сангхе монахов. ",
  "dn16:4.34.6": "Пусть же Благостный примет меня как преданного мирянина, отныне и на всю жизнь нашедшего [здесь] прибежище”. ",
  "dn16:4.35.1": "И тогда Пуккуса Маллапутта обратился к одному человеку: ",
  "dn16:4.35.2": "“Принеси-ка ты мне пару чистых златоцветных [одежд], пригодных для ношения”. ",
  "dn16:4.35.3": "“Хорошо, господин”, — согласился с Пуккусой Маллапуттой этот человек и принес ему пару чистых златоцветных [одежд], пригодных для ношения. ",
  "dn16:4.35.4": "И тогда Пуккуса Маллапутта поднес Благостному эту пару чистых златоцветных [одежд], пригодных для ношения, [со словами]: ",
  "dn16:4.35.5": "“Вот, господин, пара чистых златоцветных [одежд], пригодных для ношения; пусть, господин, Благостный окажет милость мне и примет их”. ",
  "dn16:4.35.6": "“Тогда, Пуккуса, покрой одной [одеждой] меня, а другой — достопочтенного Ананду”, ",
  "dn16:4.35.7": "< > ",
  "dn16:4.36.1": "И тогда Благостный наставил, побудил, воодушевил, порадовал Пуккусу Маллапутту добродетельной беседой. ",
  "dn16:4.36.2": "И вот Пуккуса Маллапутта, наставленный, побужденный, воодушевленный, обрадованный добродетельной беседой с Благостным, поднялся с сиденья, приветствовал Благостного и, обойдя [его] с правой стороны, удалился. ",
  "dn16:4.37.1": "И вот, вскоре после того как Пуккуса Маллапутта удалился, достопочтенный Ананда одел тело Благостного в эту пару чистых златоцветных [одежд], пригодных для ношения, ",
  "dn16:4.37.2": "< > ",
  "dn16:4.37.3": "И тогда достопочтенный Ананда так сказал Благостному: ",
  "dn16:4.37.4": "“Чудесно, господин, необычайно, господин, что столь чист, господин, и ясен цвет кожи Благостного! ",
  "dn16:4.37.5": "Вот, господин, я одел тело Благостного в пару чистых златоцветных [одежд], пригодных для ношения, и, когда тело Благостного было одето в эти [одежды, они] словно лишились блеска”. ",
  "dn16:4.37.6": "“Это так, Ананда. В двух случаях, Ананда, цвет кожи Татхагаты становится необычайно чистым и ясным. ",
  "dn16:4.38.1": "Каковы же эти два [случая]? ",
  "dn16:4.38.2": "В ту ночь, Ананда, когда Татхагата достигает несравненного высшего просветления, и в ту ночь, когда он достигает ниббаны — состояния ниббаны, свободного от всякой зависимости, — ",
  "dn16:4.38.3": "в этих двух случаях, Ананда, цвет кожи Татхагаты становится необычайно чистым и ясным. ",
  "dn16:4.38.4": "И вот сегодня ночью, Ананда, в последнюю ночную стражу в Кусинаре в Упаваттане — садовой роще маллов между парой деревьев сала Татхагата достигнет ниббаны. ",
  "dn16:4.38.5": "Давай, Ананда, приблизимся к реке Какуттхе”. ",
  "dn16:4.38.6": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:4.38.7": "Пуккуса приказал принести ",
  "dn16:4.38.8": "пару чистых златоцветных [одежд] — ",
  "dn16:4.38.9": "Покрытый ими учитель ",
  "dn16:4.38.10": "засиял золотым цветом. ",
  "dn16:4.38.11": "(…) ",
  "dn16:4.39.1": "И вот Благостный вместе с большой толпой монахов приблизился к реке Какуттхе; приблизившись, он вошел в реку Какуттху, искупался, напился, вышел на берег, приблизился к манговой роще ",
  "dn16:4.39.2": "и, приблизившись, обратился к достопочтенному Чундаке: ",
  "dn16:4.39.3": "“Постели-ка мне, Чундака, ткань, сложенную вчетверо — я измучился, Чундака, и прилягу”. ",
  "dn16:4.40.1": "“Хорошо, господин”, — согласился с Благостным достопочтенный Чундака и постелил сложенную вчетверо ткань. ",
  "dn16:4.40.2": "И тогда Благостный лег, словно лев, на правый бок, положил ногу на ногу и наделенный способностью самосознания и вдумчивостью устремил ум к тому, чтобы подняться, [когда настанет время]. ",
  "dn16:4.40.3": "А достопочтенный Чундака уселся там перед Благостным. ",
  "dn16:4.41.1": "Будда пришел к реке Какуттха ",
  "dn16:4.41.2": "С чистой водой, приятной водой; ",
  "dn16:4.41.3": "Учитель, очень измученный, погрузился [в нее] — ",
  "dn16:4.41.4": "Татхагата, которому нет равного в мире. ",
  "dn16:4.41.5": "Искупавшись и напившись, учитель вышел на берег ",
  "dn16:4.41.6": "Среди толпы монахов, чтимый [ими]. ",
  "dn16:4.41.7": "Так, проповедуя истину, учитель, Благостный, ",
  "dn16:4.41.8": "Великий мудрец подошел к манговой роще. ",
  "dn16:4.41.9": "Он обратился к монаху по имени Чундака: ",
  "dn16:4.41.10": "“Расстели мне для лежанья сложенную вчетверо [ткань]” ",
  "dn16:4.41.11": "И обрадованный Чунда в добром расположении духа ",
  "dn16:4.41.12": "Быстро расстелил сложенную вчетверо [ткань]. ",
  "dn16:4.41.13": "Учитель, очень измученный, улегся, ",
  "dn16:4.41.14": "А Чунда уселся там перед [его] лицом. ",
  "dn16:4.42.1": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:4.42.2": "“Может случиться, Ананда, так, что кто-нибудь обратится с упреком к сыну кузнеца Чунде, [говоря]: ",
  "dn16:4.42.3": "„Это неблагоприятно для тебя, друг Чунда, это несчастье для тебя, что Татхагата скончался, отведав последнее подношение пищи у тебя“. ",
  "dn16:4.42.4": "Вот, Ананда, как следует тогда отклонить упрек сыну кузнеца Чунде: ",
  "dn16:4.42.5": "„Это благоприятно для тебя, друг, это счастье для тебя, ",
  "dn16:4.42.6": "что Татхагата скончался, отведав последнее подношение пищи у тебя. ",
  "dn16:4.42.7": "Из уст Благостного я слышал, друг Чунда, из [его] уст принял [эти слова]: ",
  "dn16:4.42.8": "‘Есть два подношения пищи, одинаково плодоносных и одинаково вознаграждаемых и гораздо более плодоносных и заслуживающих большую похвалу, чем другие подношения пищи. ",
  "dn16:4.42.9": "Каковы же эти два? ",
  "dn16:4.42.10": "— То подношение пищи, отведав которого, Татхагата достигает несравненного высшего просветления, и то подношение пищи, отведав которого Татхагата достигает ниббаны — состояния ниббаны, свободного от всякой зависимости. ",
  "dn16:4.42.11": "Таковы два подношения пищи, одинаково плодоносных и одинаково вознаграждаемых и гораздо более плодоносных и заслуживающих большую похвалу, чем другие подношения пищи. ",
  "dn16:4.42.12": "Заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят долгую жизнь; заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят благородное рождение; заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят счастье; заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят славу; заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят небесный мир; заслуги, накопленные достопочтенным сыном кузнеца Чундой приносят владычество’. — ",
  "dn16:4.42.13": "Вот, Ананда, как следует тогда отклонить упрек сыну кузнеца Чунде“”. ",
  "dn16:4.43.1": "И вот в то время Благостный, постигнув это, взволнованно воскликнул: ",
  "dn16:4.43.2": "“У дающего возрастает заслуга, ",
  "dn16:4.43.3": "у сдерживающегося не увеличивается враждебность. ",
  "dn16:4.43.4": "Добродетельный оставляет порочное, ",
  "dn16:4.43.5": "а успокоение — это уничтожение страсти, ненависти, заблуждения”. ",
  "dn16:4.43.6": "Окончен четвертый раздел поучения. ",
  "dn16:5.1.0": "26. Саловые деревья-близнецы ",
  "dn16:5.1.1": "И тогда Благостный обратился к достопочтенному Ананде: ",
  "dn16:5.1.2": "“Давай, Ананда, пойдем в Кусинару, в Упаваттану — садовую рощу маллов, на другом берегу реки Хираннявати”. ",
  "dn16:5.1.3": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:5.1.4": "И вот Благостный вместе с большой толпой монахов приблизился к Кусинаре, к Упаваттане — саловой роще маллов на другом берегу реки Хираннявати. И, приблизившись [к ней], он обратился к достопочтенному Ананде: ",
  "dn16:5.1.5": "“Постели-ка мне, Ананда, между парой деревьев сала ложе изголовьем к северу — я измучился, Ананда, и прилягу”. ",
  "dn16:5.1.6": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда и постелил между парой деревьев сала ложе изголовьем к северу. ",
  "dn16:5.1.7": "И тогда Благостный лег, словно лев, на правый бок и положил ногу на ногу, наделенный способностью самосознания и вдумчивостью. ",
  "dn16:5.2.1": "И в это самое время, пара деревьев сала целиком покрылась цветами, хоть и не настала пора цветения. ",
  "dn16:5.2.2": "Из почтения к Татхагате они усыпали, засыпали, обсыпали тело Татхагаты. ",
  "dn16:5.2.3": "И с воздуха стали падать небесные цветы мандаравы — из почтения к Татхагате они усыпали, засыпали, обсыпали тело Татхагаты. ",
  "dn16:5.2.4": "И с воздуха стала падать небесная сандаловая пудра — из почтения к Татхагате она усыпала, засыпала, обсыпала тело Татхагаты. ",
  "dn16:5.2.5": "Из почтения к Татхагате в воздухе заиграла небесная музыка. ",
  "dn16:5.2.6": "Из почтения к Татхагате в воздухе зазвучали небесные песнопения. ",
  "dn16:5.3.1": "И тогда Благостный обратился к достопочтенному Ананде: ",
  "dn16:5.3.2": "“Вот, Ананда, пара деревьев сала целиком покрылась цветами, хоть и не настала пора цветения. ",
  "dn16:5.3.3": "Из почтения к Татхагате они усыпали, засыпали, обсыпали тело Татхагаты. ",
  "dn16:5.3.4": "И с воздуха стали падать небесные цветы мандаравы — из почтения к Татхагате они усыпали, засыпали, обсыпали тело Татхагаты. ",
  "dn16:5.3.5": "И с воздуха стала падать небесная сандаловая пудра — из почтения к Татхагате она усыпала, засыпала, обсыпала тело Татхагаты. ",
  "dn16:5.3.6": "Из почтения к Татхагате в воздухе заиграла небесная музыка. ",
  "dn16:5.3.7": "Из почтения к Татхагате в воздухе зазвучали небесные песнопения. ",
  "dn16:5.3.8": "Но не таким образом, Ананда, оказывают внимание, проявляют заботу, уважают, чтут, преклоняются перед Татхагатой. ",
  "dn16:5.3.9": "Когда, Ананда, монах, или монахиня, или преданный мирянин, или преданная мирянка следуют истине во всей ее последовательности, следуют праведности, поступают в согласии с истиной, тогда они и оказывают внимание, проявляют заботу, уважают, чтут высшим почетом Татхагату. ",
  "dn16:5.3.10": "Поэтому, Ананда, [говори так]: „Будем следовать истине во всей ее последовательности, следовать праведности, поступать в согласии с истиной“ — ",
  "dn16:5.3.11": "так, Ананда, следует поучать”. ",
  "dn16:5.4.0": "27. Старший монах Упавана ",
  "dn16:5.4.1": "И в это самое время достопочтенный Упавана, стоя перед Благостным, обмахивал Благостного. ",
  "dn16:5.4.2": "И вот Благостный не был удовлетворен Упаваной [и сказал]: ",
  "dn16:5.4.3": "“Отойди, монах, не стой передо мной”. ",
  "dn16:5.4.4": "И тогда достопочтенный Ананда подумал так: ",
  "dn16:5.4.5": "“Ведь достопочтенный Упавана долгое время находился вблизи Благостного, прислуживая [ему] и пребывая рядом. ",
  "dn16:5.4.6": "Однако в последний раз Благостный не был удовлетворен достопочтенным Упаваной [и сказал]: ",
  "dn16:5.4.7": "„Отойди, монах, не стой передо мной“. ",
  "dn16:5.4.8": "Какова же причина, каково основание, по которому Благостный не был удовлетворен достопочтенным Упаваной [и сказал]: ",
  "dn16:5.4.9": "„Отойди, монах, не стой передо мной“”. ",
  "dn16:5.5.1": "И тогда достопочтенный Ананда так сказал Благостному: ",
  "dn16:5.5.2": "“Почтенный, этот достопочтенный Упавана долгое время находился вблизи Благостного, прислуживая [ему] и пребывая рядом, ",
  "dn16:5.5.3": "однако в последний раз Благостный не был удовлетворен достопочтенным Упаваной [и сказал]: ",
  "dn16:5.5.4": "„Отойди, монах, не стой передо мной“. ",
  "dn16:5.5.5": "Какова же, господин, причина, каково основание, по которому Благостный не был удовлетворен достопочтенным Упаваной [и сказал]: ",
  "dn16:5.5.6": "„Отойди, монах, не стой передо мной?“” ",
  "dn16:5.5.7": "“Большинство божеств из десяти миров, Ананда, собрались, чтобы лицезреть Татхагату. ",
  "dn16:5.5.8": "На двенадцать йоджан, Ананда, вокруг Кусинары и Упаваттаны — садовой рощи маллов нет места даже размером с укол кончиком волоса, которое не было бы заполнено божествами великой силы. ",
  "dn16:5.5.9": "И божества, Ананда, ропщут: ",
  "dn16:5.5.10": "„Издалека пришли мы, чтобы лицезреть Татхагату. ",
  "dn16:5.5.11": "Лишь изредка приходят в мир Татхагаты — архаты, всецело просветленные, ",
  "dn16:5.5.12": "и вот сегодня в последнюю ночную стражу свершится достижение ниббаны Татхагатой, ",
  "dn16:5.5.13": "а между тем этот монах великой силы, стоя перед Благостным, закрывает [его], и мы не можем в последний раз лицезреть Татхагату“ < — так, Ананда, ропщут божества”. > ",
  "dn16:5.6.1": "“На какого же рода божеств, господин, обращает внимание Благостный?” ",
  "dn16:5.6.2": "“Есть Ананда, в пространстве божества, наделенные земным сознанием, которые плачут, распустив волосы, плачут, воздев руки, падают ниц пораженные, мечутся взад и вперед, [возглашая]: ",
  "dn16:5.6.3": "„Слишком рано достигнет ниббаны Благостный, слишком рано достигнет ниббаны Счастливый, слишком рано угаснет око мира!“ ",
  "dn16:5.6.4": "Есть, Ананда, на земле божества, наделенные земным сознанием, которые плачут, распустив волосы, плачут, воздев руки, падают ниц пораженные, мечутся взад и вперед, [возглашая]: ",
  "dn16:5.6.5": "„Слишком рано достигнет ниббаны Благостный, слишком рано достигнет ниббаны Счастливый, слишком рано угаснет око мира!“ ",
  "dn16:5.6.6": "Те же божества, которые свободны от страстей, пребывают наделенными способностью самосознания и вдумчивостью, [полагая] ",
  "dn16:5.6.7": "„Непостоянно составленное. Откуда же может тут получиться [иначе]?“” ",
  "dn16:5.7.0": "28. Четыре места, порождающие чувство срочности ",
  "dn16:5.7.1": "“Прежде, господин, монахи, проведя дождливое время года в [разных] местах, приходили лицезреть Благостного, ",
  "dn16:5.7.2": "и мы принимали этих праведно настроенных монахов для лицезрения, принимали для оказания почета. ",
  "dn16:5.7.3": "И вот, господин, с исходом Благостного мы не сможем принимать праведно настроенных монахов для лицезрения, не сможем принимать [их] для оказания почета”. ",
  "dn16:5.8.1": "“Существуют, Ананда, четыре места, пробуждающих трепет, которые должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.2": "Каковы эти четыре? ",
  "dn16:5.8.3": "„Здесь родился Татхагата“ — вот, Ананда, место, пробуждающее трепет, которое должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.4": "„Здесь Татхагата достиг несравненного высшего просветления“ — вот, Ананда, место, пробуждающее трепет, которое должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.5": "„Здесь Татхагата привел в движение несравненное колесо дхаммы“, — вот, Ананда, место, пробуждающее трепет, которое должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.6": "„Здесь Татхагата достиг ниббаны — состояния ниббаны, свободного от всякой зависимости,“ — вот, Ананда, место, пробуждающее трепет, которое должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.7": "Таковы, Ананда, четыре места, пробуждающих трепет, которые должен лицезреть верующий из славной семьи. ",
  "dn16:5.8.8": "И когда, Ананда, придут верующие монахи и монахини, преданные миряне и преданные мирянки, [они будут говорить]: ",
  "dn16:5.8.9": "„Здесь родился Татхагата“, — „Здесь Татхагата достиг несравненного высшего просветления“, — „Здесь Татхагата привел в движение несравненное колесо дхаммы“, — „Здесь Татхагата достиг ниббаны — состояния ниббаны, свободного от всякой зависимости“. ",
  "dn16:5.8.10": "И все те, Ананда, кто проводит время, странствуя с умиротворенным сердцем и посещая святилища, с распадом тела после смерти вновь рождаются в счастье, в небесном мире”. ",
  "dn16:5.9.0": "29. Рассказ о вопросах Ананды ",
  "dn16:5.9.1": "“Как, господин, нам вести себя с женщинами?” ",
  "dn16:5.9.2": "“Не глядеть [на них], Ананда”. ",
  "dn16:5.9.3": "“Как вести себя, Благостный, если взглянули?” ",
  "dn16:5.9.4": "“Не говорить [с ними], Ананда”. ",
  "dn16:5.9.5": "“Как же вести себя, Благостный, если [они сами] заговорят?” ",
  "dn16:5.9.6": "“Следует оградить себя бдительностью, Ананда”. ",
  "dn16:5.10.1": "“Как, господин, нам обращаться с телом Татхагаты?” ",
  "dn16:5.10.2": "“Не надо вам тревожиться, Ананда, о почитании тела Татхагаты. ",
  "dn16:5.10.3": "Трудитесь, Ананда, ради высшего блага, преследуйте высшее благо, будьте ревностны, усердны, решительны ради высшего блага. ",
  "dn16:5.10.4": "Есть, Ананда, и мудрые кшатрии, и мудрые брахманы, и мудрые домоправители, преданные Татхагате, — они окажут почет телу Татхагаты”. ",
  "dn16:5.11.1": "“Как же, господин, следует обращаться с телом Татхагаты?” ",
  "dn16:5.11.2": "“Как, Ананда, обращаются с телом царя — владыки мира, так же следует обращаться с телом Татхагаты”. ",
  "dn16:5.11.3": "“Как же, господин, обращаются с телом царя — владыки мира?” ",
  "dn16:5.11.4": "“Тело царя — владыки мира, Ананда, окутывают новым одеянием; окутав новым одеянием, окутывают [его] чесаной хлопчатой тканью; окутав чесаной хлопчатой тканью, окутывают [его снова] новым одеянием. ",
  "dn16:5.11.5": "Окутав таким образом пятьюстами парами [подобных] одежд, тело царя — владыки мира, его помещают в железный сосуд с маслом, покрывают [этот сосуд] другим железным сосудом, сооружают погребальный костер со всевозможными благовониями, предают огню тело царя — владыки мира — ",
  "dn16:5.11.6": "и сооружают на перекрестке надгробие царя — владыки мира. ",
  "dn16:5.11.7": "Так, Ананда, обращаются с телом царя — владыки мира. ",
  "dn16:5.11.8": "Как, Ананда, обращаются с телом царя — владыки мира, так же следует обращаться с телом Татхагаты. ",
  "dn16:5.11.9": "Следует соорудить на перекрестке надгробие Татхагаты. ",
  "dn16:5.11.10": "И те, кто возложат там венок, или благовоние, или красочное [украшение], или произнесут приветствие, или умиротворятся сердцем, надолго обретут благополучие и счастье. ",
  "dn16:5.12.0": "30. Личности, достойные ступы ",
  "dn16:5.12.1": "Четверо [существ], Ананда, достойны надгробия. ",
  "dn16:5.12.2": "Каковы же эти четверо? ",
  "dn16:5.12.3": "Татхагата, архат, всецело просветленный достоин надгробия, паччекабуддха достоин надгробия, ученик Татхагаты достоин надгробия, царь — владыка мира достоин надгробия. ",
  "dn16:5.12.4": "По какой причине, Ананда, Татхагата, архат, всецело просветленный достоин надгробия? ",
  "dn16:5.12.5": "Ведь [при мысли]: „Вот надгробие этого Благостного, архата, всецело просветленного!“ — ",
  "dn16:5.12.6": "многие люди, Ананда, умиротворятся сердцем и, умиротворясь там сердцем, они с распадом тела после смерти вновь родятся в счастье, в небесном мире. ",
  "dn16:5.12.7": "По этой причине, Ананда, Татхагата, архат, всецело просветленный, достоин надгробия. ",
  "dn16:5.12.8": "По какой причине, Ананда, паччека[буддха], просветленный, достоин надгробия? ",
  "dn16:5.12.9": "Ведь [при мысли]: „Вот надгробие этого Благостного, паччека[буддхи], просветленного!“ — ",
  "dn16:5.12.10": "многие люди, Ананда, умиротворятся сердцем и, умиротворясь там сердцем, они с распадом тела после смерти вновь родятся в счастье, в небесном мире. ",
  "dn16:5.12.11": "По этой причине, Ананда, паччека[буддха], просветленный, достоин надгробия. ",
  "dn16:5.12.12": "По какой причине, Ананда, ученик Татхагаты достоин надгробия? ",
  "dn16:5.12.13": "Ведь [при мысли]: „Вот надгробие ученика этого Благостного, архата, всецело просветленного!“ — ",
  "dn16:5.12.14": "многие люди, Ананда, умиротворятся сердцем и, умиротворясь там сердцем, они с распадом тела после смерти вновь родятся в счастье, в небесном мире. ",
  "dn16:5.12.15": "По этой причине, Ананда, ученик Татхагаты достоин надгробия. ",
  "dn16:5.12.16": "По какой причине, Ананда, царь — владыка мира достоин надгробия? ",
  "dn16:5.12.17": "Ведь [при мысли]: „Вот надгробие этого добродетельного царя добродетели!“ — ",
  "dn16:5.12.18": "многие люди, Ананда, умиротворятся сердцем и, умиротворясь там сердцем, они с распадом тела после смерти вновь родятся в счастье, в небесном мире. ",
  "dn16:5.12.19": "По этой причине, Ананда, царь — владыка мира достоин надгробия. ",
  "dn16:5.12.20": "Таковы, Ананда, четверо [существ], достойных надгробия”. ",
  "dn16:5.13.0": "31. Удивительные качества Ананды ",
  "dn16:5.13.1": "И тогда достопочтенный Ананда вошел в обитель, оперся о притолоку двери и остановился [там], плача: ",
  "dn16:5.13.2": "“Вот я остаюсь учеником и должен трудиться ради своего [совершенствования], а между тем мой учитель, сострадающий мне, [сейчас] достигнет ниббаны”. ",
  "dn16:5.13.3": "И тогда Благостный обратился к монахам: ",
  "dn16:5.13.4": "“Где же, монахи, Ананда?” ",
  "dn16:5.13.5": "“Почтенный, этот достопочтенный Ананда вошел в обитель, оперся о притолоку двери и остановился там, плача: ",
  "dn16:5.13.6": "„Вот я остаюсь учеником и должен трудиться ради своего [совершенствования], а между тем мой учитель, сострадающий мне, [сейчас] достигнет ниббаны!“” ",
  "dn16:5.13.7": "И тогда Благостный обратился к одному монаху: ",
  "dn16:5.13.8": "“Иди, монах, и обратись к Ананде от моего имени: ",
  "dn16:5.13.9": "„Друг Ананда, учитель зовет тебя“”. ",
  "dn16:5.13.10": "“Хорошо, господин”, — согласился с Благостным монах, приблизился к достопочтенному Ананде и, приблизившись, так сказал достопочтенному Ананде: ",
  "dn16:5.13.11": "“Друг Ананда, учитель зовет тебя”. ",
  "dn16:5.14.1": "“Хорошо, друг”, — согласился с этим монахом Ананда, приблизился к Благостному и, приблизившись, приветствовал Благостного и сел в стороне. И вот Благостный сказал так сидящему в стороне достопочтенному Ананде: ",
  "dn16:5.14.2": "“Довольно, Ананда, не горюй, не плачь. Разве не проповедывал я раньше, Ананда, ",
  "dn16:5.14.3": "что все дорогое и приятное [нам] многообразно, подлежит отделению [от нас], непостоянно по природе. ",
  "dn16:5.14.4": "Откуда же, Ананда, может тут получиться так, чтобы рожденное, существующее, составленное, подверженное распаду, так и не распалось? Такого быть не может. ",
  "dn16:5.14.5": "Давно уже, Ананда, ты общаешься с Татхагатой, будучи дружелюбен в делах — полезных, счастливых, неизменных, неисчерпаемых. Давно уже, Ананда, ты общаешься с Татхагатой, будучи дружелюбен в речах — полезных, счастливых, неизменных, неисчерпаемых. Давно уже, Ананда, ты общаешься с Татхагатой, будучи дружелюбен в помыслах — полезных, счастливых, неизменных, неисчерпаемых. Ты чист делами, Ананда! ",
  "dn16:5.14.6": "Приложи усилие и ты скоро освободишься от порочных свойств”. ",
  "dn16:5.15.1": "И тогда Благостный обратился к монахам: ",
  "dn16:5.15.2": "“У тех Благостных, монахи, которые были в прошлом времени, — архатов, всецело просветленных — были такие же превосходные прислужники, как у меня — Ананда. ",
  "dn16:5.15.3": "И у тех Благостных, монахи, которые будут в будущем времени, — архатов, всецело просветленных — будут такие же превосходные прислужники, как у меня — Ананда. ",
  "dn16:5.15.4": "Ананда мудр, монахи, ",
  "dn16:5.15.5": "и он знает. ",
  "dn16:5.15.6": "когда время монахам приближаться, чтобы лицезреть Татхагату, когда время монахиням, когда время преданным мирянам, когда время преданным мирянкам, когда время царю, главным советникам царя, приверженцам [других] школ и их ученикам. ",
  "dn16:5.16.1": "У Ананды, монахи, есть четыре чудесных, необычайных свойства. ",
  "dn16:5.16.2": "Каковы же эти четыре? ",
  "dn16:5.16.3": "Когда, монахи, собрание монахов приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.4": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди. ",
  "dn16:5.16.5": "И когда, монахи, Ананда умолкает, собрание монахов бывает недовольно. ",
  "dn16:5.16.6": "Когда, монахи, собрание монахинь приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.7": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди, ",
  "dn16:5.16.8": "и когда, монахи, Ананда умолкает, собрание монахинь бывает недовольно. ",
  "dn16:5.16.9": "Когда, монахи, собрание преданных мирян приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.10": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди, ",
  "dn16:5.16.11": "и когда, монахи, Ананда умолкает, собрание праведных мирян бывает недовольно. ",
  "dn16:5.16.12": "Когда, монахи, собрание преданных мирянок приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.13": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди, ",
  "dn16:5.16.14": "и когда, монахи, Ананда умолкает, собрание преданных мирянок бывает недовольно. ",
  "dn16:5.16.15": "Таковы, монахи, четыре чудесных, необычайных свойства Ананды. ",
  "dn16:5.16.16": "У царя — владыки мира, монахи, есть четыре чудесных, необычайных свойства. ",
  "dn16:5.16.17": "Каковы же эти четыре? ",
  "dn16:5.16.18": "Когда, монахи, собрание кшатриев приближается лицезреть царя — владыку мира, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.19": "и когда царь — владыка мира держит там речь, оно испытывает удовлетворение и от речи, ",
  "dn16:5.16.20": "и когда, монахи, царь — владыка мира умолкает, собрание кшатриев бывает недовольно. ",
  "dn16:5.16.21": "Когда, монахи, собрание брахманов … ",
  "dn16:5.16.22": "собрание домоправителей … ",
  "dn16:5.16.23": "собрание отшельников приближается лицезреть царя — владыку мира, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.24": "и когда царь — владыка мира держит там речь, оно испытывает удовлетворение и от речи, ",
  "dn16:5.16.25": "и когда, монахи, царь — владыка мира умолкает, собрание отшельников бывает недовольно. ",
  "dn16:5.16.26": "Таковы, монахи и четыре чудесных, необычайных свойства Ананды. ",
  "dn16:5.16.27": "Когда, монахи, собрание монахов приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.28": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди, ",
  "dn16:5.16.29": "и когда, монахи, Ананда умолкает, ",
  "dn16:5.16.30": " собрание монахов бывает недовольно. ",
  "dn16:5.16.31": "Когда, монахи, собрание монахинь … ",
  "dn16:5.16.32": "собрание преданных мирян … ",
  "dn16:5.16.33": "собрание преданных мирянок приближается лицезреть Ананду, оно испытывает удовлетворение от лицезрения, ",
  "dn16:5.16.34": "и когда Ананда проповедует там истину, оно испытывает удовлетворение и от проповеди, ",
  "dn16:5.16.35": "и когда, монахи, Ананда умолкает, ",
  "dn16:5.16.36": "собрание преданных мирянок бывает недовольно. ",
  "dn16:5.16.37": "Таковы, монахи, четыре чудесных, необычайных свойства Ананды”. ",
  "dn16:5.17.0": "32. Прочтение наставления о Махасудассане ",
  "dn16:5.17.1": "Когда так было сказано, достопочтенный Ананда сказал Благостному: ",
  "dn16:5.17.2": "“Почтенный! Пусть Благостный не достигает ниббаны в этом ничтожном городке, заброшенном городке, маленьком городке. ",
  "dn16:5.17.3": "Есть ведь, господин, другие большие города, а именно: ",
  "dn16:5.17.4": "Чампа, Раджагаха, Саваттхи, Сакета, Косамби, Баранаси. ",
  "dn16:5.17.5": "Пусть Благостный [где-нибудь] там и достигнет ниббаны — ",
  "dn16:5.17.6": "там много богатых кшатриев, богатых брахманов, богатых домоправителей, преданных Татхагате, ",
  "dn16:5.17.7": "и они окажут почет останкам Татхагаты”. ",
  "dn16:5.17.8": "“Не говори, Ананда, так, не говори, Ананда, так: ",
  "dn16:5.17.9": "„ничтожный городок, заброшенный городок, маленький городок“. ",
  "dn16:5.18.1": "Когда-то давно, Ананда, жил царь по имени Махасудассана — владыка мира, добродетельный царь добродетели, правивший четырьмя сторонами света, победоносный, доставивший стране безопасность, наделенный семью сокровищами. ",
  "dn16:5.18.2": "И эта Кусинара, Ананда, звалась тогда Кусавати, служила царской столицей царю Махасудассане ",
  "dn16:5.18.3": "[и простиралась на] двенадцать йоджан в длину с востока на запад и на семь йоджан в ширину с севера на юг. ",
  "dn16:5.18.4": "И царская столица Кусавати, Ананда, была процветающей, преуспевающей, многолюдной, полной жителей, богатой пропитанием. ",
  "dn16:5.18.5": "Подобно тому, Ананда, как царская столица богов Алакаманда — процветающая, преуспевающая, многолюдная, полна жителей, богата пропитанием, ",
  "dn16:5.18.6": "так же точно, Ананда, и царская столица Кусавати была процветающей, преуспевающей, многолюдной, полной жителей, богатой пропитанием. ",
  "dn16:5.18.7": "В царской столице Кусавати, Ананда, днем и ночью не утихали звуки десяти [видов], а именно: ",
  "dn16:5.18.8": "звуки от слонов, звуки от коней, звуки от колесниц, звуки литавр, звуки барабана, звуки лютни, звуки пения, звуки цимбал, звуки гонга и, в-десятых — звуки [возгласов]: „Ешьте, пейте, насыщайтесь!“ ",
  "dn16:5.19.1": "Иди же, Ананда, войди в Кусинару и передай кусинарийским маллам: ",
  "dn16:5.19.2": "„Сегодня ночью, васеттхи, в последнюю стражу свершится достижение ниббаны Благостным. ",
  "dn16:5.19.3": "Будьте сострадательны, васеттхи! ",
  "dn16:5.19.4": "Будьте сострадательны, васеттхи, чтобы вам впоследствии не сожалеть: ",
  "dn16:5.19.5": "‘В нашем селении совершилось достижение ниббаны Татхагатой, а мы так и не воспользовались случаем последний раз лицезреть Татхагату’“”. ",
  "dn16:5.19.6": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда, оделся, взял сосуд для подаяний и верхнюю одежду и вместе с другим [монахом] вошел в Кусинару. ",
  "dn16:5.20.0": "33. Почитание Маллами ",
  "dn16:5.20.1": "И в это самое время кусинарийские маллы собрались по некоторому делу в месте собрания. ",
  "dn16:5.20.2": "И вот достопочтенный Ананда приблизился к месту собрания кусинарийских маллов и, приблизившись, передал кусинарийским маллам: ",
  "dn16:5.20.3": "“Сегодня ночью, васеттхи, в последнюю стражу свершится достижение ниббаны Благостным. ",
  "dn16:5.20.4": "Будьте сострадательны, васеттхи! Будьте сострадательны, васеттхи, ",
  "dn16:5.20.5": "чтобы вам впоследствии не сожалеть: ",
  "dn16:5.20.6": "„В нашем селении совершилось достижение ниббаны Татхагатой, а мы так и не воспользовались случаем последний раз лицезреть Татхагату“”. ",
  "dn16:5.21.1": "И услышав это от достопочтенного Ананды, маллы и дети маллов, и невестки маллов, и жены маллов стали грустить, горевать, ощутили печаль в сердце, а некоторые заплакали, распустив волосы, заплакали, воздев руки, упали ниц пораженные, заметались взад и вперед, [возглашая]: ",
  "dn16:5.21.2": "“Слишком рано достигнет ниббаны Благостный, слишком рано достигнет ниббаны Счастливый, слишком рано угаснет око мира!” ",
  "dn16:5.21.3": "И тогда маллы, и дети маллов, и невестки маллов, и жены маллов, грустя, горюя, охваченные печалью в сердце, приблизились к Упаваттане — садовой роще маллов, к достопочтенному Ананде. ",
  "dn16:5.22.1": "И тогда достопочтенный Ананда подумал так: ",
  "dn16:5.22.2": "“Если я разрешу кусинарийским маллам по одному поклониться Благостному, то ночь сменится днем прежде, чем Благостный получит поклон от [всех] кусинарийских маллов. ",
  "dn16:5.22.3": "Поэтому теперь я поставлю кусинарийских маллов по семьям, одну за другой, и так разрешу им поклониться Благостному, [говоря при этом]: ",
  "dn16:5.22.4": "„Вот, господин, такой-то по имени малл вместе с детьми, женами, с окружением и друзьями кланяется головой в ноги Благостному“”. ",
  "dn16:5.22.5": "И тогда достопочтенный Ананда поставил кусинарийских маллов по семьям, одну за другой, и разрешил им поклониться Благостному, [говоря при этом]: ",
  "dn16:5.22.6": "“Вот, господин, такой-то по имени малл вместе с детьми, женами, с окружением и друзьями кланяется головой в ноги Благостному”. ",
  "dn16:5.22.7": "И вот таким образом достопочтенный Ананда в первую же [ночную] стражу разрешил [всем] кусинарийским маллам поклониться Благостному. ",
  "dn16:5.23.0": "34. История странствующего отшельника Субхадды ",
  "dn16:5.23.1": "И в это самое время странствующий аскет по имени Субхадда обитал в Кусинаре. ",
  "dn16:5.23.2": "И странствующий аскет Субхадда услышал: ",
  "dn16:5.23.3": "“Ведь как раз сегодня ночью в последнюю стражу свершится достижение ниббаны отшельником Готамой”. ",
  "dn16:5.23.4": "И тогда странствующий аскет Субхадда подумал так: ",
  "dn16:5.23.5": "“Ведь я слыхал, как старшие, престарелые брахманы, наставники [моих] наставников говорили: ",
  "dn16:5.23.6": "„Лишь изредка приходят в мир Татхагаты — архаты, всецело просветленные“. ",
  "dn16:5.23.7": "А сегодня ночью, в последнюю стражу свершится достижение ниббаны отшельником Готамой. ",
  "dn16:5.23.8": "У меня же возникло чувство сомнения, ",
  "dn16:5.23.9": "и вот, уверовав в отшельника Готаму, я [думаю, что] отшельник Готама сумеет так наставить меня в истине, что я избавлюсь от этого чувства сомнения”. ",
  "dn16:5.24.1": "И вот странствующий аскет Субхадда приблизился к Упаваттане — садовой роще маллов, к достопочтенному Ананде и сказал так: ",
  "dn16:5.24.2": "“Я слыхал, почтенный Ананда, как старшие, престарелые брахманы, наставники [моих] наставников говорили: ",
  "dn16:5.24.3": "„Лишь изредка приходят в мир Татхагаты — архаты, всецело просветленные“. ",
  "dn16:5.24.4": "А сегодня ночью, в последнюю стражу свершится достижение ниббаны отшельником Готамой. ",
  "dn16:5.24.5": "У меня же возникло чувство сомнения, ",
  "dn16:5.24.6": "и вот, уверовав в отшельника Готаму, я [думаю, что] отшельник Готама сумеет так наставить меня в истине, что я избавлюсь от этого чувства сомнения. ",
  "dn16:5.24.7": "Да смогу я, почтенный Ананда, лицезреть отшельника Готаму!” ",
  "dn16:5.24.8": "Когда так было сказано, достопочтенный Ананда сказал странствующему аскету Субхадде: ",
  "dn16:5.24.9": "“Довольно, почтенный Субхадда, не досаждай Татхагате. Благостный измучился”. ",
  "dn16:5.24.10": "И вот странствующий аскет Субхадда во второй раз … ",
  "dn16:5.24.11": "И вот странствующий аскет Субхадда в третий раз сказал достопочтенному Ананде: ",
  "dn16:5.24.12": "“Я слыхал, почтенный Ананда, как старшие, престарелые брахманы, наставники [моих] наставников говорили: ",
  "dn16:5.24.13": "„Лишь изредка приходят в мир Татхагаты — архаты, всецело просветленные“. ",
  "dn16:5.24.14": "А сегодня ночью, в последнюю стражу свершится достижение ниббаны отшельником Готамой. ",
  "dn16:5.24.15": "У меня же возникло чувство сомнения, ",
  "dn16:5.24.16": "и вот, уверовав в отшельника Готаму, я [думаю, что] отшельник Готама сумеет так наставить меня в истине, что я избавлюсь от этого чувства сомнения. ",
  "dn16:5.24.17": "Да смогу я, почтенный Ананда, лицезреть отшельника Готаму!” ",
  "dn16:5.24.18": "Тогда достопочтенный Ананда в третий раз сказал странствующему аскету Субхадде: ",
  "dn16:5.24.19": "“Довольно, почтенный Субхадда, не досаждай Татхагате. Благостный измучился”. ",
  "dn16:5.25.1": "А Благостный услышал эту беседу достопочтенного Ананды со странствующим аскетом Субхаддой. ",
  "dn16:5.25.2": "И вот Благостный обратился к достопочтенному Ананде: ",
  "dn16:5.25.3": "“Довольно, Ананда, не препятствуй Субхадде. Пусть, Ананда, Субхадда сможет лицезреть Татхагату. ",
  "dn16:5.25.4": "Все, что спросит у меня Субхадда, он спросит, не стремясь досадить [мне], но стремясь к познанию, ",
  "dn16:5.25.5": "и быстро поймет то, что разъясню [в ответ на] его вопрос”. ",
  "dn16:5.25.6": "И тогда достопочтенный Ананда так сказал странствующему аскету Субхадде: ",
  "dn16:5.25.7": "“Иди, Субхадда, Благостный дает тебе позволение”. ",
  "dn16:5.26.1": "И тогда странствующий аскет Субхадда приблизился к Благостному; приблизившись, он обменялся с Благостным дружескими, дружелюбными словами и почтительным приветствием и сел в стороне. И вот, сидя в стороне, странствующий аскет Субхадда так сказал Благостному: ",
  "dn16:5.26.2": "“Почтенный Готама, были ли те отшельники и брахманы, возглавляющие толпу [последователей], возглавляющие общину, наставники общины, известные, прославленные, основатели школ, высоко чтимые многими людьми, ",
  "dn16:5.26.3": "а именно: Пурана Кассапа, Маккхали Госала, Аджита Кесакамбала, Пакудха Каччаяна, Санджая Белаттхипутта, Нигантха Натхапутта — ",
  "dn16:5.26.4": "[были ли] все они, согласно собственному уверению, наделены [истинным] познанием, или же все они не были наделены познанием, или же одни [из них] были наделены познанием, а другие не были наделены познанием?” ",
  "dn16:5.26.5": "“Довольно, Субхадда! Оставь эти [вопросы]: ",
  "dn16:5.26.6": "„Все ли они, согласно собственному уверению, были наделены [истинным] познанием, или же все они не были наделены познанием, или же одни [из них] были наделены познанием, а другие не были наделены познанием?“ ",
  "dn16:5.26.7": "Я наставлю тебя, Субхадда в истине — ",
  "dn16:5.26.8": "слушай же тщательно и внимай [тому, что] я скажу”. ",
  "dn16:5.26.9": "“Хорошо, господин”, — согласился с Благостным странствующий аскет Субхадда. ",
  "dn16:5.26.10": "Благостный сказал: ",
  "dn16:5.27.1": "“Когда, Субхадда в [учении об] истине и должном поведении нет праведного восьмичленного пути, то нет там и [истинного] отшельника, и нет там отшельника второй, и нет там отшельника третьей, и нет там отшельника четвертой [ступени]. ",
  "dn16:5.27.2": "Когда же, Субхадда в [учении об] истине и должном поведении есть праведный восьмичленный путь, то есть там и [истинный] отшельник, и есть там отшельник второй, и есть там отшельник третьей, и есть там отшельник четвертой [ступени]. ",
  "dn16:5.27.3": "В этом же, Субхадда [моем учении об] истине и должном поведении есть праведный восьмичленный путь, и есть здесь, Субхадда, [истинный] отшельник, и отшельник второй, и отшельник третьей, и отшельник четвертой [ступени]. Прочие ложные учения лишены [истинных] отшельников — ",
  "dn16:5.27.4": "пусть же, Субхадда, монахи надлежащим образом следуют этому [моему учению], и мир не будет лишен архатов. ",
  "dn16:5.27.5": "В возрасте двадцати девяти [лет] ",
  "dn16:5.27.6": "Я стал странствовать в поисках добродетели. ",
  "dn16:5.27.7": "Пятьдесят с лишним лет ",
  "dn16:5.27.8": "Я странствовал, Субхадда, ",
  "dn16:5.27.9": "Пребывая на ниве должного [поведения] и истины, ",
  "dn16:5.27.10": "Вне которой нет [истинного] отшельника, ",
  "dn16:5.27.11": "и нет отшельника второй, ",
  "dn16:5.27.12": "и нет отшельника третьей, ",
  "dn16:5.27.13": "и нет отшельника четвертой [ступени]. ",
  "dn16:5.27.14": "Прочие ложные учения лишены [истинных] отшельников — ",
  "dn16:5.27.15": "пусть же, Субхадда, монахи надлежащим образом следуют этому [моему учению], и мир не будет лишен архатов”. ",
  "dn16:5.28.1": "Когда так было сказано, странствующий аскет Субхадда так сказал Благостному: ",
  "dn16:5.28.2": "“Превосходно, господин! Превосходно, господин! ",
  "dn16:5.28.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn16:5.28.4": "И вот, господин, я иду как к прибежищу к Благостному, и к дхамме, и к сангхе монахов. ",
  "dn16:5.28.5": "Да обрету я, господин, странничество вблизи Благостного, да обрету я доступ в общину!” ",
  "dn16:5.29.1": "“Кто, Субхадда, принадлежа прежде к другой школе, в соответствии с этой истиной и должным поведением стремится к странничеству, стремится к доступу в общину, тот в течение четырех месяцев подвергается испытанию; по истечении четырех месяцев удовлетворенные в мыслях монахи делают [его] странником и доставляют доступ в общину — к состоянию монаха. ",
  "dn16:5.29.2": "Но и здесь мне известны различия между [отдельными] лицами”. ",
  "dn16:5.29.3": "“Если, господин, принадлежавшие прежде к другой школе и в соответствии с истиной и должным поведением стремящиеся к странничеству, стремящиеся к доступу в общину в течение четырех месяцев подвергается испытанию, по истечении же четырех месяцев удовлетворенные в мыслях монахи делают [их] странниками и доставляют доступ в общину — к состоянию монаха, то в течение четырех месяцев я буду подвергаться испытанию, по истечении же четырех месяцев пусть удовлетворенные в мыслях монахи сделают [меня] странником и доставят доступ в общину — к состоянию монаха”. ",
  "dn16:5.29.4": "И тогда Благостный обратился к достопочтенному Ананде: ",
  "dn16:5.29.5": "“В таком случае, Ананда, сделайте Субхадду странником”. ",
  "dn16:5.29.6": "“Хорошо, господин”, — согласился с Благостным достопочтенный Ананда. ",
  "dn16:5.30.1": "И тогда странствующий аскет Субхадда так сказал достопочтенному Ананде: ",
  "dn16:5.30.2": "“Благо вам, почтенный Ананда, великое благо вам, почтенный Ананда, ",
  "dn16:5.30.3": "что вы посвящены здесь посвящением в ученики перед лицом учителя!” ",
  "dn16:5.30.4": "И так странствующий аскет Субхадда обрел странничество вблизи Благостного, обрел доступ в общину. ",
  "dn16:5.30.5": "И вскоре после того как достопочтенный Субхадда обрел доступ в общину, он, предавшись одиночеству, пребывая в усердии, рвении и решимости, скоро сам познал, испытал и обрел в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными, — несравненный венец целомудрия — ",
  "dn16:5.30.6": "и постиг: “Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием”. ",
  "dn16:5.30.7": "И так достопочтенный Субхадда стал одним из архатов. ",
  "dn16:5.30.8": "Он стал последним учеником, которого Благостный обратил сам. ",
  "dn16:5.30.9": "Окончен пятый раздел поучения о Хираннявати. ",
  "dn16:6.1.0": "35. Последнее слово Татхагаты ",
  "dn16:6.1.1": "И тогда Благостный обратился к достопочтенному Ананде: ",
  "dn16:6.1.2": "“Может быть, Ананда, у вас возникает такая мысль: ",
  "dn16:6.1.3": "„Отошли в прошлое слова учителя, нет у нас учителя“. ",
  "dn16:6.1.4": "Но не следует считать так, Ананда. ",
  "dn16:6.1.5": "То, Ананда, [учение об] истине и должном поведении, которое я проповедывал, обучая вас, и будет после моей кончины вашим учителем. ",
  "dn16:6.2.1": "После моей кончины, Ананда, вам не следует обращаться друг к другу так, как обращаются теперь монахи, со словом „друг“. ",
  "dn16:6.2.2": "Пусть старший монах, Ананда, обращается к младшему монаху, [называя его] по имени или роду, или со словом „друг“, ",
  "dn16:6.2.3": "и пусть младший монах обращается к старшему монаху: „господин“ или „достопочтенный“. ",
  "dn16:6.3.1": "После моей кончины, Ананда, пусть община при желании отменит незначительные и малозначительные заповеди. ",
  "dn16:6.4.1": "После моей кончины, Ананда, пусть монах Чханна подвергнется высшему наказанию”. ",
  "dn16:6.4.2": "“Каково же, господин, высшее наказание?” ",
  "dn16:6.4.3": "“Пусть, Ананда, монах Чханна говорит что хочет, — ",
  "dn16:6.4.4": "монахи не должны ни говорить с ним, ни увещевать, ни наставлять [его]”. ",
  "dn16:6.5.1": "И тогда Благостный обратился к монахам: ",
  "dn16:6.5.2": "“Может быть, монахи, у какого-нибудь монаха есть сомнение или замешательство относительно Будды, или дхаммы, или сангхи, или пути, или способа достижения? Спрашивайте, монахи, чтобы вам впоследствии не сожалеть: ",
  "dn16:6.5.3": "„Учитель находился перед нашим лицом, а мы, находясь перед лицом Благостного, не смогли спросить [его]“”. ",
  "dn16:6.5.4": "Когда так было сказано, те монахи остались безмолвны. ",
  "dn16:6.6.1": "И Благостный во второй раз обратился к монахам … ",
  "dn16:6.6.2": "И Благостный в третий раз обратился к монахам: ",
  "dn16:6.6.3": "“Может быть, монахи, у какого-нибудь монаха есть сомнение или замешательство относительно Будды, или дхаммы, или сангхи, или пути, или способа достижения? ",
  "dn16:6.6.4": "Спрашивайте, монахи, чтобы вам впоследствии не сожалеть: „Учитель находился перед нашим лицом, а мы, находясь перед лицом Благостного, не смогли спросить [его]“”. ",
  "dn16:6.6.5": "И те монахи в третий раз остались безмолвны. ",
  "dn16:6.6.6": "И тогда Благостный обратился к монахам: ",
  "dn16:6.6.7": "“Может быть, монахи, вы не спрашиваете из почтения к учителю. Пусть же, монахи, один [из вас] обращается к другому”. ",
  "dn16:6.6.8": "Когда так было сказано, те монахи остались безмолвны. ",
  "dn16:6.6.9": "И тогда достопочтенный Ананда так сказал Благостному: ",
  "dn16:6.6.10": "“Чудесно, господин, необычайно, господин! Я уверовал, господин, в то, что в этом собрании монахов ни у одного монаха нет ни сомнения, ни замешательства относительно Будды, или дхаммы, или сангхи, или пути, или способа достижения!” ",
  "dn16:6.6.11": "“Ты говоришь, Ананда, из веры. У Татхагаты же есть знание этого: „В этом собрании монахов ни у одного монаха нет ни сомнения, ни замешательства относительно Будды, или дхаммы, или сангхи, или пути, или способа достижения!“. ",
  "dn16:6.6.12": "Ведь среди пятисот этих монахов, Ананда, даже последний монах стал вступившим в поток, не подверженным страданию, уверенным, движущимся к просветлению”. ",
  "dn16:6.7.1": "И тогда Благостный обратился к монахам: ",
  "dn16:6.7.2": "“Итак, монахи, теперь я обращаюсь к вам: ",
  "dn16:6.7.3": "„[Все] составленное подвержено старению, прилежно стремитесь к цели“”. ",
  "dn16:6.7.4": "Такова [была] последняя ночь Благостного. ",
  "dn16:6.8.0": "36. Окончательная ниббана ",
  "dn16:6.8.1": "И тогда Благостный достиг первой ступени [созерцания]. Поднявшись с первой ступени, он достиг второй ступени. Поднявшись со второй ступени, он достиг третьей ступени. Поднявшись с третьей ступени, он достиг четвертой ступени. Поднявшись с четвертой ступени, он достиг уровня бесконечности пространства. Поднявшись с достигнутого уровня бесконечности пространства, он достиг уровня бесконечности сознания. Поднявшись с достигнутого уровня бесконечности сознания, он достиг уровня отсутствия чего бы то ни было. Поднявшись с достигнутого уровня отсутствия чего бы то ни было, он достиг уровня ни осознавания, ни отсутствия осознавания. Поднявшись с достигнутого уровня ни осознавания, ни отсутствия осознавания, он достиг уничтожения осознавания и ощущений. ",
  "dn16:6.8.2": "И тогда достопочтенный Ананда так сказал достопочтенному Ануруддхе: ",
  "dn16:6.8.3": "“Почтенный Ануруддха, Благостный достиг ниббаны”. ",
  "dn16:6.8.4": "“Нет, друг Ананда, Благостный не достиг ниббаны — он достиг уничтожения осознавания и ощущений”. ",
  "dn16:6.9.1": "И тогда Благостный, поднявшись с достигнутого [состояния] уничтожения осознавания и ощущений, достиг уровня ни осознавания, ни отсутствия осознавания. Поднявшись с достигнутого уровня ни осознавания, ни отсутствия осознавания, он достиг уровня отсутствия чего бы то ни было. Поднявшись с достигнутого уровня отсутствия чего бы то ни было, он достиг уровня бесконечности сознания. Поднявшись с достигнутого уровня бесконечности сознания, он достиг уровня бесконечности пространства. Поднявшись с достигнутого уровня бесконечности пространства, он достиг четвертой ступени [созерцания]. Поднявшись с четвертой ступени, он достиг третьей ступени. Поднявшись с третьей ступени, он достиг второй ступени. Поднявшись со второй ступени, он достиг первой ступени. Поднявшись с первой ступени, он [снова] достиг второй ступени. Поднявшись со второй ступени, он достиг третьей ступени. Поднявшись с третьей ступени, он достиг четвертой ступени. Поднявшись с четвертой ступени, Благостный немедленно достиг ниббаны. ",
  "dn16:6.10.1": "И когда Благостный достиг ниббаны, то с достижением ниббаны произошло великое землетрясение — страшное, вызывающее дрожь волосков, и разразились небесные громы. ",
  "dn16:6.10.2": "И когда Благостный достиг ниббаны, то с достижением ниббаны Брахма Сахампати произнес такую строфу: ",
  "dn16:6.10.3": "“Все существа в мире ",
  "dn16:6.10.4": "отбросят телесный облик, ",
  "dn16:6.10.5": "Подобно тому, как учитель, ",
  "dn16:6.10.6": "не имеющий равных в мире, ",
  "dn16:6.10.7": "Татхагата, великой силы, ",
  "dn16:6.10.8": "просветленный достиг ниббаны”. ",
  "dn16:6.10.9": "И когда Благостный достиг ниббаны, то с достижением ниббаны Сакка, повелитель богов, произнес такую строфу: ",
  "dn16:6.10.10": "“Непостоянно [все] составленное, ",
  "dn16:6.10.11": "рожденные подвержены старению, ",
  "dn16:6.10.12": "Родившись, они уничтожаются; ",
  "dn16:6.10.13": "счастье их — в умиротворении”. ",
  "dn16:6.10.14": "И когда Благостный достиг ниббаны, то с достижением ниббаны достопочтенный Ануруддха произнес такие строфы: ",
  "dn16:6.10.15": "“Остановилось дыхание у подобного [существа], ",
  "dn16:6.10.16": "стойкого сердцем, ",
  "dn16:6.10.17": "Свободный от желаний, обретший покой, ",
  "dn16:6.10.18": "мудрец, когда исполнился [его] срок, ",
  "dn16:6.10.19": "С непоколебимым сердцем ",
  "dn16:6.10.20": "перенес боль; ",
  "dn16:6.10.21": "Словно угасание светильника, ",
  "dn16:6.10.22": "было освобождение [его] разума”. ",
  "dn16:6.10.23": "И когда Благостный достиг ниббаны, то с достижением ниббаны достопочтенный Ананда произнес такую строфу: ",
  "dn16:6.10.24": "“Тогда произошло землетрясение, ",
  "dn16:6.10.25": "тогда была дрожь волосков, ",
  "dn16:6.10.26": "[Когда] чудесно наделенный всеми достоинствами ",
  "dn16:6.10.27": "просветленный достиг ниббаны”. ",
  "dn16:6.10.28": "И когда Благостный достиг ниббаны, то некоторые из тех монахов, которые не освободились от страстей, заплакали, воздев руки, упали ниц пораженные, заметались взад и вперед, [возглашая]: “Слишком рано достиг ниббаны Благостный, слишком рано достиг ниббаны Счастливый, слишком рано угасло око мира!” ",
  "dn16:6.10.29": "Те же монахи, которые освободились от страстей, пребывали наделенными способностью самосознания и вдумчивостью, [полагая]: ",
  "dn16:6.10.30": "“Непостоянно составленное. Откуда же может тут получиться [иначе]?” ",
  "dn16:6.11.1": "И тогда достопочтенный Ануруддха обратился к монахам: ",
  "dn16:6.11.2": "“Довольно, друзья, не горюйте, не плачьте! ",
  "dn16:6.11.3": "Разве не проповедывал раньше Благостный, друзья, ",
  "dn16:6.11.4": "что все дорогое и приятное [нам] многообразно, подлежит отделению [от нас], непостоянно по природе. ",
  "dn16:6.11.5": "Откуда же, друзья, может тут получиться так, чтобы рожденное, существующее, составленное, подверженное распаду так и не распалось? Такого быть не может. ",
  "dn16:6.11.6": "Друзья, [на нас] ропщут божества”. ",
  "dn16:6.11.7": "“На какого же рода божества, господин, обращает внимание достопочтенный Ануруддха?” ",
  "dn16:6.11.8": "“Есть, друг Ананда, в пространстве божества, наделенные земным сознанием, которые плачут, распустив волосы, плачут, воздев руки, падают ниц пораженные, мечутся взад и вперед, [возглашая]: ",
  "dn16:6.11.9": "„Слишком рано достиг ниббаны Благостный, слишком рано достиг ниббаны Счастливый, слишком рано угасло око мира!“ ",
  "dn16:6.11.10": "Есть, друг Ананда, на земле божества, наделенные земным сознанием, которые плачут, распустив волосы, плачут, воздев руки, падают ниц пораженные, мечутся взад и вперед, [возглашая]: ",
  "dn16:6.11.11": "„Слишком рано достиг ниббаны Благостный, слишком рано достиг ниббаны Счастливый, слишком рано угасло око мира!“ ",
  "dn16:6.11.12": "Те же божества, которые свободны от страстей, пребывают наделенными способностью самосознания и вдумчивостью, [полагая] ",
  "dn16:6.11.13": "„Непостоянно составленное. Откуда же может тут получиться [иначе]?“” ",
  "dn16:6.11.14": "И тогда достопочтенный Ануруддха и достопочтенный Ананда провели остаток этой ночи в добродетельной беседе. ",
  "dn16:6.12.1": "И тогда достопочтенный Ануруддха обратился к достопочтенному Ананде: ",
  "dn16:6.12.2": "“Иди, друг Ананда, войди в Кусинару и передай кусинарийским маллам: ",
  "dn16:6.12.3": "„Васеттхи, Благостный достиг ниббаны! ",
  "dn16:6.12.4": "[Делайте] теперь то, что считаете нужным“”. ",
  "dn16:6.12.5": "“Хорошо, господин”, — согласился с достопочтенным Ануруддхой достопочтенный Ананда, оделся утром, взял сосуд для подаяний и верхнюю одежду и вместе с другим [монахом] вошел в Кусинару. ",
  "dn16:6.12.6": "И в это самое время кусинарийские маллы собрались по некоторому делу в месте собраний. ",
  "dn16:6.12.7": "И вот достопочтенный Ананда приблизился к месту собраний кусинарийских маллов и, приблизившись, передал кусинарийским маллам: ",
  "dn16:6.12.8": "“Васеттхи, Благостный достиг ниббаны! ",
  "dn16:6.12.9": "[Делайте] теперь то, что считаете нужным”. ",
  "dn16:6.12.10": "И услышав это от достопочтенного Ананды, маллы и дети маллов, и невестки маллов, и жены маллов стали грустить, горевать, ощутили печаль в сердце, а некоторые заплакали, распустив волосы, заплакали, воздев руки, упали ниц пораженные, заметались взад и вперед, [возглашая]: ",
  "dn16:6.12.11": "“Слишком рано достиг ниббаны Благостный, слишком рано достиг ниббаны Счастливый, слишком рано угасло око мира!” ",
  "dn16:6.13.0": "37. Почести телу Будды ",
  "dn16:6.13.1": "6.13. И тогда кусинарийские маллы приказали слугам: ",
  "dn16:6.13.2": "“Эй, соберите же благовония, венки и всех музыкантов Кусинары”. ",
  "dn16:6.13.3": "И вот кусинарийские маллы, взяв благовония, и венки, и всех музыкантов, и пятьсот пар одеяний, приблизились к Упаваттане, садовой роще маллов, к телу Благостного, и, приблизившись, они оказали внимание, оказали заботу, уважили, почтили тело Благостного танцами, пением, музыкой, венками, благовониями, сделали балдахины из одежд, образовав [подобие] беседок, и провели так этот день. ",
  "dn16:6.13.4": "И тогда кусинарийские маллы подумали так: ",
  "dn16:6.13.5": "“Уже слишком поздно предать сегодня огню тело Благостного. Теперь уж мы завтра предадим огню тело Благостного”. ",
  "dn16:6.13.6": "И тогда кусинарийские маллы, оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, сделав балдахины из одежд, образовав [подобие] беседок, провели [так] и второй день, провели и третий день, провели и четвертый день, провели и пятый день, провели и шестой день. ",
  "dn16:6.14.1": "И вот на седьмой день кусинарийские маллы подумали так: ",
  "dn16:6.14.2": "“Оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, мы отнесем [его] к югу, на юг от города, и там за пределами города, к югу — предадим огню тело Благостного”. ",
  "dn16:6.14.3": "И в это самое время восемь предводителей маллов, омыв голову и надев новые одежды, [решили]: ",
  "dn16:6.14.4": "“Мы поднимем [и понесем] тело Благостного”, — и не смогли поднять [его]. ",
  "dn16:6.14.5": "И тогда кусинарийские маллы так сказали достопочтенному Ануруддхе: ",
  "dn16:6.14.6": "“Какова, господин, причина, каково основание, по которому эти восемь предводителей маллов, омывших голову, надевших новые одежды [и решивших]: ",
  "dn16:6.14.7": "„Мы поднимем тело Благостного“, — не смогли поднять его?” ",
  "dn16:6.14.8": "“Ведь у вас, васеттхи, одно намерение, а у божеств — другое намерение”. ",
  "dn16:6.15.1": "“Какое же, господин, намерение у божеств?” ",
  "dn16:6.15.2": "“У вас, васеттхи, намерение: ",
  "dn16:6.15.3": "„Оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, мы отнесем [его] к югу, на юг от города, и там, за пределами города, к югу — предадим огню тело Благостного“. У божеств же, васеттхи, намерение: „Оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, мы отнесем [его] к северу, на север от города, войдем в город через северные ворота, понесем к середине, на середину города, выйдем из восточных ворот и там к востоку от города, у святилища маллов Макутабандхана предадим огню тело Благостного“”. ",
  "dn16:6.15.4": "“У вас, васеттхи, намерение: ",
  "dn16:6.15.5": "„Оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, мы отнесем [его] к югу, на юг от города, и там, за пределами города, к югу — предадим огню тело Благостного“. У божеств же, васеттхи, намерение: „Оказав внимание, оказав заботу, уважив, почтив тело Благостного танцами, пением, музыкой, венками, благовониями, мы отнесем [его] к северу, на север от города, войдем в город через северные ворота, понесем к середине, на середину города, выйдем из восточных ворот и там к востоку от города, у святилища маллов Макутабандхана предадим огню тело Благостного“”. ",
  "dn16:6.15.6": "“Каково намерение божеств, так, господин, пусть и будет”. ",
  "dn16:6.16.1": "И в это самое время Кусинара [вся, вплоть до] стоков для нечистот и груд мусора оказалась по колено устланной цветами мандаравы. ",
  "dn16:6.16.2": "И тогда божества и кусинарийские маллы оказали внимание, оказали заботу, уважили, почтили тело Благостного божественными и человеческими танцами, пением, музыкой, венками, благовониями, отнесли [его] к северу, на север от города, вошли в город через северные ворота, понесли к середине, на середину города, вышли из восточных ворот и там, к востоку от города, у святилища маллов Макутабандхана опустили тело Благостного. ",
  "dn16:6.17.1": "И тогда кусинарийские маллы так сказали достопочтенному Ананде: ",
  "dn16:6.17.2": "“Как, господин Ананда, нам обращаться с телом Татхагаты?” ",
  "dn16:6.17.3": "“Как, васеттхи, обращаются с телом царя — владыки мира, так же следует обращаться с телом Татхагаты”. ",
  "dn16:6.17.4": "“Как же, господин Ананда, обращаются с телом царя — владыки мира?” ",
  "dn16:6.17.5": "“Тело царя — владыки мира — окутывают, васеттхи, новым одеянием; окутав новым одеянием, окутывают [его] чесаной хлопчатой тканью; окутав чесаной хлопчатой тканью, окутывают [его снова] новым одеянием. ",
  "dn16:6.17.6": "Окутав таким образом пятьюстами парами [подобных] одежд тело царя — владыки мира, его помещают в железный сосуд с маслом, покрывают [этот сосуд] другим железным сосудом, сооружают погребальный костер со всевозможными благовониями, предают огню тело царя — владыки мира — ",
  "dn16:6.17.7": "и сооружают на перекрестке надгробие царя — владыки мира. ",
  "dn16:6.17.8": "Так, васеттхи, обращаются с телом царя — владыки мира. ",
  "dn16:6.17.9": "Как, васеттхи, обращаются с телом царя — владыки мира, так же следует обращаться с телом Татхагаты. ",
  "dn16:6.17.10": "Следует соорудить на перекрестке надгробие Татхагаты. ",
  "dn16:6.17.11": "И те, кто возложат там венок, или благовоние, или красочное [украшение], или произнесут приветствие, или умиротворятся сердцем, надолго обретут благополучие и счастье”. ",
  "dn16:6.18.1": "И тогда кусинарийские маллы приказали слугам: ",
  "dn16:6.18.2": "“Эй, соберите же чесаную хлопчатую ткань маллов”. ",
  "dn16:6.18.3": "И тогда кусинарийские маллы окутали тело Благостного новым одеянием; окутав новым одеянием, окутали [его] чесаной хлопчатой тканью; окутав чесаной хлопчатой тканью, окутали [его снова] новым одеянием. ",
  "dn16:6.18.4": "Окутав таким образом пятьюстами парами [подобных] одежд тело Татхагаты, его поместили в железный сосуд с маслом, покрыли [этот сосуд] другим железным сосудом, соорудили погребальный костер со всевозможными благовониями и возложили тело Благостного на погребальный костер. ",
  "dn16:6.19.0": "38. История старшего монаха Махакассапы  ",
  "dn16:6.19.1": "И в это самое время достопочтенный Махакассапа шел по главной дороге из Павы в Кусинару с большой толпой монахов, пятью сотнями монахов. ",
  "dn16:6.19.2": "И вот достопочтенный Махакассапа, сойдя с дороги, уселся у подножия одного дерева. ",
  "dn16:6.19.3": "И в это самое время некий адживака, взявший в Кусинаре цветок мандаравы, шел по главной дороге в Паву. ",
  "dn16:6.19.4": "И достопочтенный Махакассапа еще издали увидел, как подходит адживака, и, увидев, так сказал этому адживаке: ",
  "dn16:6.19.5": "“Знаешь ли ты, почтенный, нашего Учителя?” ",
  "dn16:6.19.6": "“Да, почтенный, знаю. Сегодня семь дней, как отшельник Готама достиг ниббаны. ",
  "dn16:6.19.7": "Поэтому я и взял этот цветок мандаравы”. ",
  "dn16:6.19.8": "И тогда некоторые из тех монахов, которые не освободились от страстей, заплакали, воздев руки, упали ниц пораженные, заметались взад и вперед, [возглашая]: ",
  "dn16:6.19.9": "“Слишком рано достиг ниббаны Благостный, слишком рано достиг ниббаны Счастливый, слишком рано угасло око мира!” ",
  "dn16:6.19.10": "Те же монахи, которые освободились от страстей, пребывали наделенными способностью самосознания и вдумчивостью, [полагая]: ",
  "dn16:6.19.11": "“Непостоянно составленное. Откуда же может тут получиться [иначе]?” ",
  "dn16:6.20.1": "И в это самое время престарелый странник по имени Субхадда уселся в этом собрании. ",
  "dn16:6.20.2": "И тогда престарелый странник Субхадда так сказал этим монахам: ",
  "dn16:6.20.3": "“Довольно, друзья, не горюйте, не плачьте. Хорошо, что мы освободились от этого великого отшельника. ",
  "dn16:6.20.4": "Мы устали [от слов]: „Это вам подобает, это вам не подобает“ — ",
  "dn16:6.20.5": "теперь же мы будем делать то, что захотим и не будем делать того, чего не захотим”. ",
  "dn16:6.20.6": "И тогда достопочтенный Махакассапа обратился к монахам: ",
  "dn16:6.20.7": "“Довольно, друзья, не горюйте, не плачьте. ",
  "dn16:6.20.8": "Разве не проповедывал раньше Благостный, друзья, ",
  "dn16:6.20.9": "что все дорогое и приятное [нам] многообразно, подлежит отделению от нас, непостоянно по природе. ",
  "dn16:6.20.10": "Откуда же, друзья, может тут получиться так, чтобы рожденное, существующее, составленное, подверженное распаду так и не распалось? Такого быть не может”. ",
  "dn16:6.21.1": "И в это самое время четыре предводителя маллов, омыв голову и надев новые одежды, [решили]: ",
  "dn16:6.21.2": "“Мы зажжем погребальный костер Благостного” — и не смогли зажечь [его]. ",
  "dn16:6.21.3": "И тогда кусинарийские маллы так сказали достопочтенному Ануруддхе: ",
  "dn16:6.21.4": "“Какова, господин Ануруддха, причина, каково основание, по которому эти четыре предводителя маллов, омывших голову, надевших новые одежды [и решивших]: ",
  "dn16:6.21.5": "„Мы зажжем погребальный костер Благостного“, — не смогли зажечь [его]?” ",
  "dn16:6.21.6": "“Ведь у божеств, васеттхи, другое намерение”. ",
  "dn16:6.21.7": "“Какое же, господин, намерение у божеств?” ",
  "dn16:6.21.8": "“У божеств, васеттхи, намерение: ",
  "dn16:6.21.9": "„Этот достопочтенный Махакассапа идет по главной дороге из Павы в Кусинару с большой толпой монахов, пятью сотнями монахов. ",
  "dn16:6.21.10": "И погребальный костер Благостного не загорится до тех пор, пока достопочтенный Махакассапа не поклонится головой в ноги Благостному“”. ",
  "dn16:6.21.11": "“Каково намерение божеств, так, господин, пусть и будет”. ",
  "dn16:6.22.1": "И тогда достопочтенный Махакассапа приблизился к святилищу маллов Макутабандхана в Кусинаре, к погребальному костру Благостного; приблизившись, он перекинул верхнюю одежду через плечо, поклонился со сложенными ладонями, трижды обошел погребальный костер с правой стороны и, приоткрыв ноги [усопшего], поклонился головой в ноги Благостному. ",
  "dn16:6.22.2": "И эти пятьсот монахов тоже перекинули верхнюю одежду через плечо, поклонились со сложенными ладонями, трижды обошли погребальный костер с правой стороны и поклонились головой в ноги Благостному. ",
  "dn16:6.22.3": "И когда достопочтенный Махакассапа и эти пятьсот монахов совершили поклонение, то погребальный костер Благостного загорелся сам. ",
  "dn16:6.23.1": "И когда тело Благостного было предано огню, то ни от кожи, ни от подкожного покрова, ни от мяса, ни от жил, ни от жидкости в сочленениях не осталось видно ни пепла, ни сажи — ",
  "dn16:6.23.2": "остались лишь кости. ",
  "dn16:6.23.3": "Подобно тому как когда предают огню очищенное масло или сезамовое масло, ",
  "dn16:6.23.4": "то не остается видно ни пепла, ни сажи, так же точно, когда было предано огню тело Благостного, то ни от кожи, ни от подкожного покрова, ни от мяса, ни от жил, ни от жидкости в сочленениях не осталось видно ни пепла, ни сажи — ",
  "dn16:6.23.5": "остались лишь кости. ",
  "dn16:6.23.6": "И из этих пятисот пар одежд сгорели лишь две одежды — самая нижняя и наружная. ",
  "dn16:6.23.7": "И когда тело Благостного сгорело, то потоки воды, появившиеся с неба угасили погребальный костер Благостного, ",
  "dn16:6.23.8": "и воды, забившие от саповых [деревьев], угасили погребальный костер Благостного, ",
  "dn16:6.23.9": "и кусинарийские маллы с помощью всевозможных благовонных жидкостей угасили погребальный костер Благостного. ",
  "dn16:6.23.10": "И тогда кусинарийские маллы, поместив кости Благостного за решетку копий в месте собраний и окружив [их] оградой луков, в течение семи дней оказывали внимание, служили, оказывали уважение, чтили [эти останки] танцами, пением, музыкой, венками, благовониями. ",
  "dn16:6.24.0": "39. Разделение реликвий ",
  "dn16:6.24.1": "И вот царь Магадхи Аджатасатту Ведехипутта услышал: ",
  "dn16:6.24.2": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.3": "И тогда царь Магадхи Аджатасатту Ведехипутта послал к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.4": "“Благостный — кшатрий и я — кшатрий. И я достоин части останков Благостного, и я воздвигну надгробие и устрою празднество над останками Благостного”. ",
  "dn16:6.24.5": "И вот личчхавы из Весали услышали: ",
  "dn16:6.24.6": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.7": "И тогда личчхавы из Весали послали к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.8": "“Благостный — кшатрий, и мы — кшатрии. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.24.9": "И вот сакьи из Капилаваттху услышали: ",
  "dn16:6.24.10": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.11": "И тогда сакьи из Капилаваттху послали к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.12": "“Благостный — из нашего рода. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.24.13": "И вот були из Аллакаппы услышали: ",
  "dn16:6.24.14": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.15": "И тогда були из Аллакаппы послали к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.16": "“Благостный — кшатрий, и мы — кшатрии. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.24.17": "И вот колии из Рамагамы услышали: ",
  "dn16:6.24.18": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.19": "И тогда колии из Рамагамы послали к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.20": "“Благостный — кшатрий, и мы — кшатрии. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.24.21": "И вот [некий] брахман из Ветхадипы услышал: ",
  "dn16:6.24.22": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.23": "И тогда [некий] брахман из Ветхадипы послал к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.24": "“Благостный — кшатрий, я же — брахман. И я достоин части останков Благостного, и я воздвигну надгробие и устрою празднество над останками Благостного”. ",
  "dn16:6.24.25": "И вот маллы из Павы услышали: ",
  "dn16:6.24.26": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.24.27": "И тогда маллы из Павы послали к кусинарийским маллам вестника [со словами]: ",
  "dn16:6.24.28": "“Благостный — кшатрий, и мы — кшатрии. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.25.1": "И когда так было сказано, кусинарийские маллы сказали тем собравшимся толпам: ",
  "dn16:6.25.2": "“Благостный достиг ниббаны в нашем селении. Мы не отдадим ничего из останков Благостного”. ",
  "dn16:6.25.3": "“Послушайте, почтенные, одно мое слово: ",
  "dn16:6.25.4": "“Послушайте, почтенные, одно мое слово ",
  "dn16:6.25.5": "Будда проповедывал нам терпение, ",
  "dn16:6.25.6": "И нехорошо будет, если возникнет спор ",
  "dn16:6.25.7": "О дележе останков превосходнейшего существа. ",
  "dn16:6.25.8": "Давайте же, почтенные, все, объединенные в согласии ",
  "dn16:6.25.9": "И дружелюбии, разделим [эти останки] на восемь частей — ",
  "dn16:6.25.10": "Пусть распространятся по сторонам света надгробия, ",
  "dn16:6.25.11": "Чтобы многие люди уверовали в Прозревшего”. ",
  "dn16:6.25.12": "“Тогда, брахман, подели останки Благостного на восемь частей, деля справедливо и поровну”. ",
  "dn16:6.25.13": "“Хорошо, почтенные”, — согласился с этими собравшимися толпами брахман Дона, поделил останки Благостного на восемь частей, деля справедливо и поровну, и сказал этим собравшимся толпам: ",
  "dn16:6.25.14": "“Пусть, почтенные, мне дадут этот сосуд, и я воздвигну надгробие и устрою празднество над сосудом”. ",
  "dn16:6.25.15": "И вот они дали сосуд брахману Доне. ",
  "dn16:6.26.1": "И вот мории из Пиппхаливаны услышали: ",
  "dn16:6.26.2": "“Благостный достиг ниббаны в Кусинаре”. ",
  "dn16:6.26.3": "И тогда мории из Пиппхаливаны послали к кусинарийским маллам вестника со словами: ",
  "dn16:6.26.4": "“Благостный — кшатрий, и мы — кшатрии. И мы достойны части останков Благостного, и мы воздвигнем надгробие и устроим празднество над останками Благостного”. ",
  "dn16:6.26.5": "“Нет [больше ни одной] части останков Благостного, [уже] поделены останки Благостного. ",
  "dn16:6.26.6": "Возьмите же отсюда угли [от погребального костра]”. ",
  "dn16:6.26.7": "И они взяли оттуда угли. ",
  "dn16:6.27.0": "40. Выражение почтения ступам над реликвиями  ",
  "dn16:6.27.1": "И тогда царь Магадхи Аджатасатту Ведехипутта воздвиг в Раджагахе надгробие и устроил празднество над останками Благостного. ",
  "dn16:6.27.2": "И личчхавы из Весали воздвигли в Весали надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.3": "И сакьи из Капилаваттху воздвигли в Капилаваттху надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.4": "И були из Аллакаппы воздвигли в Аллакаппе надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.5": "И колии из Рамагамы воздвигли в Рамагаме надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.6": "И брахман из Ветхадипы воздвиг в Ветхадипе надгробие и устроил празднество над останками Благостного. ",
  "dn16:6.27.7": "И маллы из Павы воздвигли в Паве надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.8": "И кусинарийские маллы воздвигли в Кусинаре надгробие и устроили празднество над останками Благостного. ",
  "dn16:6.27.9": "И брахман Дона воздвиг надгробие и устроил празднество над сосудом. ",
  "dn16:6.27.10": "И мории из Пиппхаливаны воздвигли в Пиппхаливане надгробие и устроили празднество над углями. ",
  "dn16:6.27.11": "Таковы восемь надгробий над этими останками, девятое надгробие — над сосудом, десятое надгробие — над углями. ",
  "dn16:6.27.12": "Так произошло в былые времена. ",
  "dn16:6.28.1": "На восемь частей [были разделены] останки Прозревшего, ",
  "dn16:6.28.2": "семи частям поклоняются в Джамбудипе. ",
  "dn16:6.28.3": "Одной части [останков] превосходнейшего человека ",
  "dn16:6.28.4": "поклоняются в Рамагаме цари змей. ",
  "dn16:6.28.5": "Один зуб почитают в трех небесах, ",
  "dn16:6.28.6": "одному поклоняются в городе Гандхаре, ",
  "dn16:6.28.7": "В царстве царя Калинги — еще одному, ",
  "dn16:6.28.8": "и еще одному поклоняются цари змей. ",
  "dn16:6.28.9": "Благодаря их блеску эта земля, несущая богатства, ",
  "dn16:6.28.10": "украшена наилучшими подношениями. ",
  "dn16:6.28.11": "Так эти останки Прозревшего ",
  "dn16:6.28.12": "с великим почетом чтутся высокочтимыми — ",
  "dn16:6.28.13": "Почитаются владыками богов, владыками змей, владыками людей — ",
  "dn16:6.28.14": "так почитаются они лучшими из людей ",
  "dn16:6.28.15": "Славьте же [его], воздев сложенные ладони — ",
  "dn16:6.28.16": "поистине трудно встретить Будду даже за сотни мировых периодов ",
  "dn16:6.28.17": "Сорок ровно зубов, ",
  "dn16:6.28.18": "Все волосы головы и волосы тела ",
  "dn16:6.28.19": "Были один за одним взяты божествами из мировой системы. ",
  "dn16:6.28.20": "божествами из мировой системы. ",
  "dn16:6.28.21": "Окончена “Махапариниббана-сутта”. Третья. "
}