{
  "dn17:0.1": "Длинные Наставления 17 ",
  "dn17:0.2": "Махасудассана Сутта ",
  "dn17:1.1.1": "Вот, что я слышал. ",
  "dn17:1.1.2": "Однажды, во время достижения ниббаны, Благостный пребывал в Кусинаре, в Упаваттане, садовой роще маллов между парой деревьев сала. ",
  "dn17:1.2.1": "И вот достопочтенный Ананда приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И вот, сидя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn17:1.2.2": "«Господин! Пусть Благостный не достигает ниббаны в этом ничтожном городке, заброшенном городке, маленьком городке. ",
  "dn17:1.2.3": "Есть ведь, господин, другие большие города, ",
  "dn17:1.2.4": "а именно: Чампа, Раджагаха, Саваттхи, Сакета, Косамби, Баранаси. ",
  "dn17:1.2.5": "Пусть Благостный [где-нибудь] там и достигнет ниббаны — ",
  "dn17:1.2.6": "там много богатых кшатриев, богатых брахманов, богатых домоправителей, преданных Татхагате, и они окажут почет останкам Татхагаты». ",
  "dn17:1.3.1": "1.3. «Не говори, Ананда, так: ",
  "dn17:1.3.2": "„ничтожный городок, заброшенный городок, маленький городок“. ",
  "dn17:1.3.3.0": "1. Кусавати - царская столица ",
  "dn17:1.3.4": "Когда-то давно, Ананда, жил царь по имени Махасудассана — кшатрий, помазанный [на царство], правивший четырьмя сторонами света, победоносный, доставивший стране безопасность. ",
  "dn17:1.3.5": "И эта Кусинара, Ананда, звалась тогда Кусавати и служила царской столицей царю Махасудассане. ",
  "dn17:1.3.6": "И эта Кусавати, Ананда, простиралась на двенадцать йоджан в длину с запада на восток и на семь йоджан в ширину с севера на юг. ",
  "dn17:1.3.7": "И царская столица Кусавати, Ананда, была процветающей, преуспевающей, многолюдной, полной жителей, богатой пропитанием. ",
  "dn17:1.3.8": "Подобно тому, Ананда, как царская столица богов Алакаманда — процветающа, преуспевающа, многолюдна, полна жителей, богата пропитанием, ",
  "dn17:1.3.9": "так же точно, Ананда, и царская столица Кусавати была процветающей, преуспевающей, многолюдной, полной жителей, богатой пропитанием. ",
  "dn17:1.3.10": "В царской столице Кусавати, Ананда, и днем и ночью не утихали звуки десяти [видов], а именно: ",
  "dn17:1.3.11": "звуки от слонов, звуки от коней, звуки от колесниц, звуки литавр, звуки барабана, звуки лютни, звуки пения, звуки цимбал, звуки гонга и в десятых — звуки [возгласов]: „Ешьте, пейте, насыщайтесь!“ ",
  "dn17:1.4.1": "Царская столица Кусавати, Ананда, была окружена семью стенами. ",
  "dn17:1.4.2": "Одна стена там [была] из золота, одна — из серебра, одна — из бериллов, одна — из хрусталя, одна — из рубинов, одна — из изумрудов, одна — из всех [видов] драгоценностей. ",
  "dn17:1.5.1": "В царской столице Кусавати, Ананда, были врата четырех родов: ",
  "dn17:1.5.2": "одни — из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.5.3": "У каждых врат было установлено по семи колонн, в три-четыре раза превосходящих рост человека. ",
  "dn17:1.5.4": "Одна колонна из золота, одна — из серебра, одна — из бериллов, одна — из хрусталя, одна — из рубинов, одна — из изумрудов, одна — из всех [видов] драгоценностей. ",
  "dn17:1.6.1": "Царская столица Кусавати, Ананда, была окружена семью рядами пальм. ",
  "dn17:1.6.2": "Один ряд пальм из золота, один — из серебра, один — из бериллов, один — из хрусталя, один — из рубинов, один — из изумрудов, один — из всех [видов] драгоценностей. ",
  "dn17:1.6.3": "У пальм из золота были стволы из золота, а листья и плоды из серебра. ",
  "dn17:1.6.4": "У пальм из серебра были стволы из серебра, а листья и плоды — из золота. ",
  "dn17:1.6.5": "У пальм из бериллов были стволы из бериллов, а листья и плоды — из хрусталя. ",
  "dn17:1.6.6": "У пальм из хрусталя были стволы из хрусталя, а листья и плоды — из бериллов. ",
  "dn17:1.6.7": "У пальм из рубинов были стволы из рубинов, а листья и плоды — из изумрудов. ",
  "dn17:1.6.8": "У пальм из изумрудов были стволы из изумрудов, а листья и плоды — из рубинов. ",
  "dn17:1.6.9": "У пальм из всех [видов] драгоценностей были стволы из всех [видов] драгоценностей, и листья и плоды из всех [видов] драгоценностей. ",
  "dn17:1.6.10": "И вот, Ананда, когда ветер колебал эти ряды пальм, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.6.11": "Подобно тому, Ананда, как от музыки пяти видов, хорошо исполняющейся, хорошо отбиваемой, сыгранной искусными [музыкантами], возникает звук — приятный, восхитительный, сладкий, опьяняющий, ",
  "dn17:1.6.12": "так же точно, Ананда, когда ветер колебал эти ряды пальм, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.6.13": "И те, Ананда, бродяги, пьяницы, любители выпить, которые находились в то время в царской столице Кусавати, развлекались под эти звуки, когда ветер колебал ряды пальм. ",
  "dn17:1.7.0.1": "2. Наделённый Семью Драгоценностями ",
  "dn17:1.7.0.2": "2.1. Колесо-сокровище ",
  "dn17:1.7.1": "Царь Махасудассана, Ананда, был наделен семью сокровищами и четырьмя чудесными свойствами. ",
  "dn17:1.7.2": "Каковы же эти семь? ",
  "dn17:1.7.3": "Вот, Ананда, когда царь Махасудассана в день упосатхи, в полнолуние, омыв голову, пребывал, соблюдая упосатху, на превосходной верхней террасе дворца, ему явилось божественное сокровище — ",
  "dn17:1.7.4": "колесо с тысячью спиц, с ободом, со ступицей, исполненное всех достоинств. ",
  "dn17:1.7.5": "И видя [его], царь Махасудассана подумал так: ",
  "dn17:1.7.6": "„Ведь я слышал об этом: ‘Когда царю, кшатрию, помазанному [на царство], в день упосатхи, в полнолуние омывшему голову и пребывающему, соблюдая упосатху, на превосходной верхней террасе дворца, является божественное сокровище — колесо с тысячью спиц, с ободом, со ступицей, исполненное всех достоинств, то этот царь становится царем, повелителем мира’. ",
  "dn17:1.7.7": "Поэтому и я стану царем, повелителем мира!“ ",
  "dn17:1.8.1": "1.8. И тогда, Ананда, царь Махасудассана, поднявшись с сиденья, перекинул верхнюю одежду через плечо, взял левой рукой чашу и окропил правой рукой колесо-сокровище [со словами]: ",
  "dn17:1.8.2": "„Пусть катится вперед досточтимое колесо-сокровище, пусть несет победу досточтимое колесо-сокровище!“ ",
  "dn17:1.8.3": "И тогда, Ананда, это колесо-сокровище покатилось в восточную сторону, и за ним последовал царь Махасудассана вместе с четырехчастным войском. И в том месте, Ананда, где останавливалось колесо-сокровище, царь Махасудассана делал стоянку, и вместе с ним четырехчастное войско. ",
  "dn17:1.9.1": "И вот, Ананда, те враждебные [ему] цари, которые были в восточной стороне, приблизились к царю Махасудассане и сказали так: ",
  "dn17:1.9.2": "„Приди, великий царь! Добро пожаловать, великий царь! Всё твое, великий царь! Будь наставником, великий царь!“ ",
  "dn17:1.9.3": "И царь Махасудассана сказал так: ",
  "dn17:1.9.4": "„Не убивайте живого. Не берите того, что не дано [вам]. Не поступайте неправедно, [следуя] чувственным влечениям. Не произносите лжи. Не пейте хмельного. Поедайте [лишь] то, что может быть съедено“. ",
  "dn17:1.9.5": "И вот, Ананда, те враждебные цари, которые были в восточной стороне, стали подданными царя Махасудассаны. ",
  "dn17:1.10.1": "И тогда, Ананда, это колесо-сокровище, погрузившись в восточный океан, вновь поднялось и покатилось в южную сторону … ",
  "dn17:1.10.2": "погрузившись в южный океан, вновь поднялось и покатилось в западную сторону … ",
  "dn17:1.10.3": "И тогда, Ананда, это колесо-сокровище, погрузившись в западный океан, вновь поднялось и покатилось в северную сторону, и за ним последовал царь Махасудассана вместе с четырехчастным войском. ",
  "dn17:1.10.4": "И в том месте, Ананда, где останавливалось колесо-сокровище, царь Махасудассана делал стоянку, и вместе с ним четырехчастное войско. ",
  "dn17:1.10.5": "И вот, Ананда, те враждебные [ему] цари, которые были в северной стороне, приблизились к царю Махасудассане и сказали так: ",
  "dn17:1.10.6": "„Приди, великий царь! Добро пожаловать, великий царь! Всё твое, великий царь! Будь наставником, великий царь!» ",
  "dn17:1.10.7": "И царь Махасудассана сказал так: ",
  "dn17:1.10.8": "„Не убивайте живого. Не берите того, что не дано [вам]. Не поступайте неправедно, [следуя] чувственным влечениям. Не произносите лжи. Не пейте хмельного. Поедайте [лишь] то, что может быть съедено“. ",
  "dn17:1.10.9": "И вот, Ананда, те враждебные цари, которые были в северной стороне, стали подданными царя Махасудассаны. ",
  "dn17:1.11.1": "И тогда, Ананда, это колесо-сокровище, пронеся победу по [всей] земле вплоть до границ океана, возвратилось в царскую столицу Кусавати и остановилось в целости у входа во внутренние покои царя Махасудассаны перед залом суда, я бы сказал, [словно] украшая внутренние покои царя Махасудассаны. ",
  "dn17:1.11.2": "Вот, Ананда, какое колесо-сокровище явилось царю Махасудассане. ",
  "dn17:1.12.0": "2.2. Слон-сокровище ",
  "dn17:1.12.1": "И затем, Ананда, царю Махасудассане явился слон-сокровище —  ",
  "dn17:1.12.2": "весь белый, семижды устойчивый, наделенный сверхъестественными способностями, двигающийся по воздуху — царь слонов по имени Упосатха. ",
  "dn17:1.12.3": "И видя его, царь Махасудассана радостно подумал: ",
  "dn17:1.12.4": "„Поистине, счастье ехать на этом слоне, если его можно укротить!“ ",
  "dn17:1.12.5": "И тогда, Ананда, подобно тому как [делается укрощенным] хороший слон благородного происхождения, издавна прирученный, так же точно и этот слон-сокровище сделался укрощенным. ",
  "dn17:1.12.6": "И в былые времена, Ананда, когда царь Махасудассана, испытывая этого слона-сокровище, взошел на него утром, он объехал [всю] землю до границ океана и возвратился в царскую столицу Кусавати к утренней трапезе. ",
  "dn17:1.12.7": "Вот, Ананда, какой слон-сокровище явился царю Махасудассане. ",
  "dn17:1.13.0": "2.3. Конь-сокровище ",
  "dn17:1.13.1": "И затем, Ананда, царю Махасудассане явился конь-сокровище — ",
  "dn17:1.13.2": "весь белый, с головой вороного цвета, темной гривой, наделенный сверхъестественными способностями, двигающийся по воздуху — царь коней по имени Валахака. ",
  "dn17:1.13.3": "И видя его, царь Махасудассана радостно подумал: ",
  "dn17:1.13.4": "„Поистине, счастье ехать на этом коне, если его можно укротить!“ ",
  "dn17:1.13.5": "И тогда, Ананда, подобно тому как [делается укрощенным] хороший конь благородного происхождения, издавна прирученный, так же точно и этот конь-сокровище сделался укрощенным. ",
  "dn17:1.13.6": "И в былые времена, Ананда, когда царь Махасудассана, испытывая этого коня-сокровище, взошел на него утром, он объехал [всю] землю до границ океана и возвратился в царскую столицу Кусавати к утренней трапезе. ",
  "dn17:1.13.7": "Вот, Ананда, какой конь-сокровище явился царю Махасудассане. ",
  "dn17:1.14.0": "2.4. Драгоценный камень - сокровище ",
  "dn17:1.14.1": "И затем, Ананда, царю Махасудассане явилась драгоценность-сокровище, ",
  "dn17:1.14.2": "это был драгоценный берилл — прекрасный, благородный, восьмигранный, превосходно отшлифованный, прозрачный, сияющий, наделенный всеми достоинствами. ",
  "dn17:1.14.3": "И от этой драгоценности-сокровища, Ананда, распространялось сияние на йоджану вокруг. ",
  "dn17:1.14.4": "И в былые времена, Ананда, царь Махасудассана, испытывая эту драгоценность-сокровище, снарядив в поход четырехчастное войско, поднял эту драгоценность на верхушку знамени и смог двигаться в темноте и мраке ночи. ",
  "dn17:1.14.5": "И те, Ананда, которые жили в окрестных селениях, при ее сиянии принимались за работу, думая: „[Настал] день“. ",
  "dn17:1.14.6": "Вот, Ананда, какая драгоценность-сокровище явилась царю Махасудассане. ",
  "dn17:1.15.0": "2.5. Женщина-сокровище ",
  "dn17:1.15.1": "И затем, Ананда, царю Махасудассане явилась женщина-сокровище — ",
  "dn17:1.15.2": "прекрасная, приятная для глаз, доставляющая отраду, наделенная высшей красотой телосложения, ни слишком высокая, ни слишком низкая, ни слишком худая, ни слишком полная, ни слишком темная, ни слишком светлая, превзошедшая человеческую красоту, достигшая божественной красоты. ",
  "dn17:1.15.3": "И прикосновение к телу этой женщины-сокровища, Ананда, было таково, каково [прикосновение] к вате или хлопку. И члены этой женщины-сокровища, Ананда, были жарки в прохладу и прохладны в жару. ",
  "dn17:1.15.4": "И от тела этой женщины-сокровища, Ананда, веяло благоухание сандала, от [ее] уст — благоухание лотоса. ",
  "dn17:1.15.5": "И эта женщина-сокровище, Ананда поднималась раньше царя Махасудассана и ложилась позже — ",
  "dn17:1.15.6": "она послушно выполняла все, приятно вела себя, была сладкоречива. < > ",
  "dn17:1.15.7": "И эта женщина-сокровище, Ананда, не то что телом, но даже и в мыслях не изменяла царю Махасудассане. ",
  "dn17:1.15.8": "Вот, Ананда, какая женщина-сокровище явилась царю Махасудассане. ",
  "dn17:1.16.0": "2.6. Домохозяин-сокровище ",
  "dn17:1.16.1": "И затем, Ананда, царю Махасудассане явился домоправитель-сокровище. ",
  "dn17:1.16.2": "У него было божественное зрение, появившееся как созревший [плод совершенных в предыдущих рождениях] действий, которым он мог видеть богатства — и имевшие владельца, и не имевшие владельца. ",
  "dn17:1.16.3": "Приблизившись к царю Махасудассане, он сказал так: ",
  "dn17:1.16.4": "„Не тревожься, Божественный, — я буду обращаться с твоим имуществом так, как надлежит обращаться с имуществом“. ",
  "dn17:1.16.5": "И в былые времена, Ананда, царь Махасудассана, испытывая этого домоправителя-сокровище, взошел на корабль, выплыл на середину течения реки Ганг и так сказал домоправителю-сокровищу: ",
  "dn17:1.16.6": "„Домоправитель, мне нужны золото и деньги“. ",
  "dn17:1.16.7": "„Тогда, великий царь, направь корабль к одному из берегов“. ",
  "dn17:1.16.8": "„Домоправитель мне именно здесь нужны золото и деньги“. ",
  "dn17:1.16.9": "И тогда, Ананда, этот домоправитель-сокровище, опустил обе руки в воду и, вытащив сосуд, полный золота и денег, сказал царю Махасудассане: ",
  "dn17:1.16.10": "„Достаточно ли этого, великий царь? Достаточно ли сделано [мной], великий царь?“ ",
  "dn17:1.16.11": "И царь Махасудассана сказал так: ",
  "dn17:1.16.12": "„Достаточно этого, домоправитель, достаточно сделано, домоправитель, достаточно услужил [ты мне], домоправитель“. ",
  "dn17:1.16.13": "Вот, Ананда, какой домоправитель-сокровище явился царю Махасудассане. ",
  "dn17:1.17.0": "2.7. Советник-сокровище ",
  "dn17:1.18.1": "И затем, Ананда, царю Махасудассане явился наставник-сокровище — ",
  "dn17:1.18.2": "мудрый, ясный в суждениях, разумный, сведущий, способный приводить царя Махасудассану к тому, к чему следует приводить, уводить от того, от чего следует уводить, побуждать к тому, к чему следует побуждать. ",
  "dn17:1.18.3": "Приблизившись к царю Махасудассане, он сказал так: ",
  "dn17:1.18.4": "„Не тревожься, Божественный, — я буду наставлять тебя“. ",
  "dn17:1.18.5": "Вот, Ананда, какой наставник-сокровище явился царю Махасудассане. ",
  "dn17:1.18.6": "Вот, Ананда, какими семью сокровищами был наделен царь Махасудассана. ",
  "dn17:1.18.7.0": "3. Четыре качества ",
  "dn17:1.18.8": "И затем, Ананда, царь Махасудассана был наделен четырьмя чудесными свойствами. ",
  "dn17:1.18.9": "Каковы же эти четыре чудесных свойства? ",
  "dn17:1.18.10": "Вот, Ананда, царь Махасудассана был прекрасен, приятен для глаз, доставлял отраду, наделен высшей красотой телосложения, превосходя прочих людей. ",
  "dn17:1.18.11": "Вот, Ананда, каким первым чудесным свойством был наделен царь Махасудассана. ",
  "dn17:1.19.1": "И затем, Ананда, царь Махасудассана был долговечен, наделен продолжительной жизнью, превосходя прочих людей. ",
  "dn17:1.19.2": "Вот, Ананда, каким вторым чудесным свойством был наделен царь Махасудассана. ",
  "dn17:1.20.1": "И затем, Ананда, царь Махасудассана был свободен от болезней, свободен от недугов, наделен внутренней силой, доставляющей хорошее пищеварение — ни слишком прохладной, ни слишком жаркой, — превосходя прочих людей. ",
  "dn17:1.20.2": "Вот, Ананда, каким третьим чудесным свойством был наделен царь Махасудассана. ",
  "dn17:1.21.1": "И затем, Ананда, царь Махасудассана был дорог и приятен брахманам и домоправителям. ",
  "dn17:1.21.2": "Подобно тому, Ананда, как отец бывает дорог и приятен сыновьям, ",
  "dn17:1.21.3": "так же точно, Ананда, и царь Махасудассана был дорог и приятен брахманам и домоправителям. ",
  "dn17:1.21.4": "И царю Махасудассане, Ананда, были тоже дороги брахманы и домоправители. ",
  "dn17:1.21.5": "Подобно тому, Ананда, как отцу бывают дороги и приятны сыновья, ",
  "dn17:1.21.6": "так же точно, Ананда, и царю Махасудассане были дороги и приятны брахманы и домоправители. ",
  "dn17:1.21.7": "В былые времена, Ананда, царь Махасудассана вместе с четырехчастным войском выехал в рощу для увеселений. ",
  "dn17:1.21.8": "И тогда, Ананда, брахманы и домоправители, приблизившись к царю Махасудассане, сказали так: ",
  "dn17:1.21.9": "„Двигайся не спеша, Божественный, чтобы мы могли дольше видеть тебя!“ ",
  "dn17:1.21.10": "А царь Махасудассана, Ананда, обратился к возничему: ",
  "dn17:1.21.11": "„Возничий, веди колесницу не спеша, чтобы я мог дольше видеть брахманов и домоправителей!“. ",
  "dn17:1.21.12": "Вот, Ананда, каким четвертым чудесным свойством был наделен царь Махасудассана. ",
  "dn17:1.21.13": "Вот, Ананда, какими четырьмя чудесными свойствами был наделен царь Махасудассана. ",
  "dn17:1.22.0": "4. Лотосовые озёра и дворец Дхамма ",
  "dn17:1.22.1": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.22.2": "„Что же — теперь я сооружу между этими пальмами лотосовые пруды через каждые сто дхану“. ",
  "dn17:1.22.3": "И вот, Ананда, царь Махасудассана соорудил между этими пальмами лотосовые пруды через каждые сто дхану. ",
  "dn17:1.22.4": "И эти лотосовые пруды, Ананда, были выложены плитками четырех родов: ",
  "dn17:1.22.5": "одни плитки — из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.22.6": "И в каждом из прудов, Ананда, было по четыре лестницы четырех родов: ",
  "dn17:1.22.7": "одна лестница из золота, одна — из серебра, одна — из бериллов, одна — из хрусталя. ",
  "dn17:1.22.8": "У лестниц из золота были колонны из золота, а перила и верхние украшения — из серебра. ",
  "dn17:1.22.9": "У лестниц из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.22.10": "У лестниц из бериллов были колонны из бериллов, а перила и верхние украшения — из хрусталя. ",
  "dn17:1.22.11": "У лестниц из хрусталя были колонны из хрусталя, а перила и верхние украшения — из бериллов. ",
  "dn17:1.22.12": "И эти лотосовые пруды, Ананда, были окружены двумя решетками, одна решетка из золота, одна — из серебра. ",
  "dn17:1.22.13": "У решетки из золота были колонны из золота, а перила и верхние украшения из серебра. ",
  "dn17:1.22.14": "У решетки из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.23.1": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.23.2": "„Что же — теперь я посажу в этих лотосовых прудах такие цветы на все времена года — голубой лотос, красный лотос, белую лилию, белый лотос — доступные всем людям“. ",
  "dn17:1.23.3": "И вот, Ананда, царь Махасудассана посадил в этих лотосовых прудах такие цветы на все времена года — голубой лотос, красный лотос, белую лилию, белый лотос — доступные всем людям. ",
  "dn17:1.23.4": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.23.5": "„Что же — теперь я помещу на берегах этих лотосовых прудов банщиков, которые будут омывать приходящих и уходящих людей“. ",
  "dn17:1.23.6": "И вот, Ананда, царь Махасудассана поместил на берегах этих лотосовых прудов банщиков, которые омывали приходящих и уходящих людей. ",
  "dn17:1.23.7": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.23.8": "„Что же — теперь я учрежу на берегах этих лотосовых прудов такие подаяния: ",
  "dn17:1.23.9": "еду нуждающемуся в еде, питье нуждающемуся в питье, одежду нуждающемуся в одежде, повозку нуждающемуся в повозке, ложе нуждающемуся в ложе, жену нуждающемуся в жене, золото нуждающемуся в золоте, деньги нуждающемуся в деньгах“. ",
  "dn17:1.23.10": "И вот, Ананда, царь Махасудассана учредил на берегах этих лотосовых прудов такие подаяния: ",
  "dn17:1.23.11": "еду нуждающемуся в еде, питье нуждающемуся в питье, одежду нуждающемуся в одежде, повозку нуждающемуся в повозке, ложе нуждающемуся в ложе, жену нуждающемуся в жене, золото нуждающемуся в золоте, деньги нуждающемуся в деньгах. ",
  "dn17:1.24.1": "И тогда, Ананда, брахманы и домоправители, взяв большое богатство, приблизились к царю Махасудассане и сказали так: ",
  "dn17:1.24.2": "„Это большое богатство, Божественный, мы принесли для Божественного — пусть Божественный примет его“. ",
  "dn17:1.24.3": "„Ведь у меня, почтенные, уже собрано большое богатство благодаря справедливой подати. Пусть же это остается у вас, и возьмите отсюда еще сверх [того из моего богатства]“. ",
  "dn17:1.24.4": "И получив отказ царя, они отошли в сторону и стали вместе советоваться: ",
  "dn17:1.24.5": "„Не подобает нам, чтобы мы снова отнесли эти богатства в свои дома. ",
  "dn17:1.24.6": "Поэтому теперь мы соорудим покои для царя Махасудассаны“. ",
  "dn17:1.24.7": "И, приблизившись к царю Махасудассане, они сказали так: ",
  "dn17:1.24.8": "„Мы соорудим для тебя покои, Божественный“. ",
  "dn17:1.24.9": "И вот, Ананда, царь Махасудассана безмолвно согласился. ",
  "dn17:1.25.1": "И тогда, Ананда, повелитель богов Сакка, постигнув сердцем помыслы царя Махасудассаны, обратился к сыну бога Виссакамме: ",
  "dn17:1.25.2": "„Иди, дорогой Виссакамма, и сооруди покои для царя Махасудассаны — дворец под названием Дхамма“. ",
  "dn17:1.25.3": "„Хорошо, Слава тебе!“ — согласился с повелителем богов Саккой сын бога Виссакамма, и вот, Ананда, подобно тому как сильный человек вытягивает согнутую руку или сгибает вытянутую руку, так же точно он исчез из [мира] тридцати трех богов и появился перед царем Махасудассаной. ",
  "dn17:1.25.4": "И тогда, Ананда, сын бога Виссакамма так сказал царю Махасудассане: ",
  "dn17:1.25.5": "„Я сооружу для тебя покои, Божественный, — дворец под названием Дхамма“. ",
  "dn17:1.25.6": "И вот, Ананда, царь Махасудассана безмолвно согласился. ",
  "dn17:1.25.7": "И вот, Ананда, сын бога Виссакамма соорудил для царя Махасудассаны покои — дворец под названием Дхамма. ",
  "dn17:1.25.8": "Дворец Дхамма, Ананда, простирался на одну йоджану в длину с востока на запад и на половину йоджаны в ширину с севера на юг. ",
  "dn17:1.25.9": "Во дворце Дхамма, Ананда, пол в три раза превосходил высотой [уровня] рост человека и был выложен плитками четырех родов: ",
  "dn17:1.25.10": "одни плитки из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.26.1": "Во дворце Дхамма, Ананда, было восемьдесят четыре тысячи колонн четырех родов: ",
  "dn17:1.26.2": "одни колонны из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.26.3": "Дворец Дхамма, Ананда, был покрыт подстилками четырех родов: ",
  "dn17:1.26.4": "одни подстилки из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.26.5": "Во дворце Дхамма, Ананда, было двадцать четыре лестницы четырех родов: ",
  "dn17:1.26.6": "одни лестницы из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.26.7": "У лестниц из золота были колонны из золота, а перила и верхние украшения — из серебра. ",
  "dn17:1.26.8": "У лестниц из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.26.9": "У лестниц из бериллов были колонны из бериллов, а перила и верхние украшения — из хрусталя. ",
  "dn17:1.26.10": "У лестниц из хрусталя были колонны из хрусталя, а перила и верхние украшения — из бериллов. ",
  "dn17:1.26.11": "Во дворце Дхамма, Ананда, было восемьдесят четыре тысячи покоев четырех родов: ",
  "dn17:1.26.12": "одни покои из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.26.13": "В покоях из золота стояли ложа из серебра, в покоях из серебра стояли ложа из золота, в покоях из бериллов стояли ложа из слоновой кости, в покоях из хрусталя стояло ложе из превосходного дерева. ",
  "dn17:1.26.14": "У входа в покои из золота стояла пальма из серебра; у нее был ствол из серебра, а листья и плоды из золота. ",
  "dn17:1.26.15": "У входа в покои из серебра стояла пальма из золота; у нее был ствол из золота, а листья и плоды из серебра. ",
  "dn17:1.26.16": "У входа в покои из бериллов стояла пальма из хрусталя; у нее был ствол из хрусталя, а листья и плоды из бериллов. ",
  "dn17:1.26.17": "У входа в покои из хрусталя стояла пальма из бериллов; у нее был ствол из бериллов, а листья и плоды из хрусталя. ",
  "dn17:1.27.1": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.27.2": "„Что же — теперь я сооружу у входа в покои Махавьюха рощу пальм — целиком из золота, чтобы проводить там, сидя [в их тени], дневное время“. ",
  "dn17:1.27.3": "И вот, Ананда, царь Махасудассана соорудил у входа в покои Махавьюха рощу пальм — целиком из золота, чтобы проводить там, сидя [в их тени], дневное время. ",
  "dn17:1.28.1": "Дворец Дхамма, Ананда, был окружен двумя решетками, одна решетка из золота, одна — из серебра. ",
  "dn17:1.28.2": "У решетки из золота были колонны из золота, а перила и верхние украшения — из серебра. ",
  "dn17:1.28.3": "У решетки из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.29.1": "Дворец Дхамма, Ананда, был окружен двумя сетями с колокольчиками: ",
  "dn17:1.29.2": "одна сеть из золота, одна — из серебра. ",
  "dn17:1.29.3": "У сети из золота были колокольчики из серебра, у сети из серебра были колокольчики из золота. ",
  "dn17:1.29.4": "И вот, Ананда, когда ветер колебал эти сети с колокольчиками, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.29.5": "Подобно тому, Ананда, как от музыки пяти видов, хорошо исполняющейся, хорошо отбиваемой, сыгранной искусными [музыкантами], возникает звук — приятный, восхитительный, сладкий, опьяняющий, ",
  "dn17:1.29.6": "так же точно, Ананда, когда ветер колебал эти сети с колокольчиками, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.29.7": "И те, Ананда, бродяги, пьяницы, любители выпить, которые находились в то время в царской столице Кусавати, развлекались под эти звуки, когда ветер колебал сети с колокольчиками. ",
  "dn17:1.29.8": "И вот, Ананда, когда дворец Дхамма был завершен, то трудно, невыносимо для глаз, было смотреть [на него]. ",
  "dn17:1.29.9": "Подобно тому, Ананда, как осенью, в последний месяц дождей, когда прояснилось небо и исчезли облака, бывает трудно, невыносимо для глаз смотреть на солнце, поднимающееся по небосводу, ",
  "dn17:1.29.10": "так же точно, Ананда, было трудно, невыносимо для глаз смотреть на дворец Дхамма. ",
  "dn17:1.30.1": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:1.30.2": "„Что же — теперь я сооружу перед дворцом Дхамма лотосовый пруд под названием Дхамма“. ",
  "dn17:1.30.3": "И вот, Ананда, царь Махасудассана соорудил перед дворцом Дхамма лотосовый пруд под названием Дхамма. ",
  "dn17:1.30.4": "Лотосовый пруд Дхамма, Ананда, простирался на одну йоджану в длину с востока на запад и на половину йоджаны в ширину с севера на юг. ",
  "dn17:1.30.5": "Лотосовый пруд Дхамма, Ананда, был выложен плитками четырех родов: ",
  "dn17:1.30.6": "одни плитки из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.31.1": "В лотосовом пруду, Ананда, было двадцать четыре лестницы четырех родов: ",
  "dn17:1.31.2": "одни лестницы из золота, одни — из серебра, одни — из бериллов, одни — из хрусталя. ",
  "dn17:1.31.3": "У лестниц из золота были колонны из золота, а перила и верхние украшения — из серебра. ",
  "dn17:1.31.4": "У лестниц из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.31.5": "У лестниц из бериллов были колонны из бериллов, а перила и верхние украшения — из хрусталя. ",
  "dn17:1.31.6": "У лестниц из хрусталя были колонны из хрусталя, а перила и верхние украшения — из бериллов. ",
  "dn17:1.31.7": "Лотосовый пруд Дхамма, Ананда, был окружен двумя решетками: одна решетка из золота, одна — из серебра. ",
  "dn17:1.31.8": "У решетки из золота были колонны из золота, а перила и верхние украшения — из серебра. ",
  "dn17:1.31.9": "У решетки из серебра были колонны из серебра, а перила и верхние украшения — из золота. ",
  "dn17:1.32.1": "Лотосовый пруд Дхамма, Ананда, был окружен семью рядами пальм. ",
  "dn17:1.32.2": "Один ряд пальм из золота, один — из серебра, один — из бериллов, один — из хрусталя, один — из рубинов, один — из изумрудов, один — из всех [видов] драгоценностей. ",
  "dn17:1.32.3": "У пальм из золота были стволы из золота, а листья и плоды — из серебра. ",
  "dn17:1.32.4": "У пальм из серебра были стволы из серебра, а листья и плоды — из золота. ",
  "dn17:1.32.5": "У пальм из бериллов были стволы из бериллов, а листья и плоды — из хрусталя. ",
  "dn17:1.32.6": "У пальм из хрусталя были стволы из хрусталя, а листья и плоды — из бериллов. ",
  "dn17:1.32.7": "У пальм из рубинов были стволы из рубинов, а листья и плоды — из изумрудов. ",
  "dn17:1.32.8": "У пальм из изумрудов были стволы из изумрудов, а листья и плоды — из рубинов. ",
  "dn17:1.32.9": "У пальм из всех [видов] драгоценностей были стволы из всех [видов] драгоценностей, и листья и плоды — из всех [видов] драгоценностей. ",
  "dn17:1.32.10": "И вот, Ананда, когда ветер колебал эти ряды пальм, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.32.11": "Подобно тому, Ананда, как от музыки пяти видов, хорошо исполняющейся, хорошо отбиваемой, сыгранной искусными [музыкантами], возникает звук — приятный, восхитительный, сладкий, опьяняющий, ",
  "dn17:1.32.12": "так же точно, Ананда, когда ветер колебал эти ряды пальм, то возникал звук — приятный, восхитительный, сладкий, опьяняющий. ",
  "dn17:1.32.13": "И те, Ананда, бродяги, пьяницы, любители выпить, которые находились в то время в царской столице Кусавати, развлекались под эти звуки, когда ветер колебал ряды пальм. ",
  "dn17:1.33.1": "И вот, Ананда, когда и дворец Дхамма, и лотосовый пруд Дхамма были завершены, царь Махасудассана удовлетворил все желания отшельников из отшельников, бывших в почете, и брахманов из брахманов, бывших в почете в то время, и взошел во дворец Дхамма». ",
  "dn17:1.33.2": "[Окончен] первый раздел поучения. ",
  "dn17:2.1.0": "5. Мастерство в медитации ",
  "dn17:2.1.1": "«И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:2.1.2": "„Какого же моего действия, совершенного в [предыдущих рождениях], этот плод, какого же действия созревший [плод], что и ныне столь великой силы, столь великого могущества?“ ",
  "dn17:2.1.3": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:2.1.4": "„Ведь то, что я ныне столь великой силы, столь великого могущества — это плод трех моих действий, [совершенных в предыдущих рождениях], созревший [плод] трех действий, а именно: ",
  "dn17:2.1.5": "даяния, самообуздания, воздержания“. ",
  "dn17:2.2.1": "И тогда, Ананда, царь Махасудассана приблизился к покоям Махавьюха и, приблизившись, стал у входа в покои Махавьюха и взволнованно воскликнул: ",
  "dn17:2.2.2": "„Остановитесь [здесь], помыслы чувственности! Остановитесь, помыслы злонамеренности! Остановитесь, помыслы насилия! ",
  "dn17:2.2.3": "Не идите дальше, помыслы чувственности! Не идите дальше, помыслы злонамеренности! Не идите дальше, помыслы насилия!“ ",
  "dn17:2.3.1": "И тогда, Ананда, царь Махасудассана вступил в покои Махавьюха, уселся на ложе из золота и, освободившись от чувственных удовольствий, освободившись от нехороших свойств, достиг первой ступени созерцания — связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, — и стал пребывать [в ней]. ",
  "dn17:2.3.2": "Подавив устремленный рассудок и углубленное рассуждение, он достиг второй ступени созерцания — несущей внутреннее успокоение и собранность в сердце, лишенной устремленного рассудка, лишенной углубленного рассуждения, рожденной сосредоточенностью, дарующей радость и счастье, — и стал пребывать [в ней]. ",
  "dn17:2.3.3": "Отвратившись от радости и пребывая в уравновешенности, наделенный способностью самосознания и вдумчивостью, испытывая телом то счастье, которое достойные описывают: „Уравновешенный, наделенный способностью самосознания, пребывающий в счастье“, — он достиг третьей ступени созерцания и стал пребывать [в ней]. ",
  "dn17:2.3.4": "Отказавшись от счастья, отказавшись от несчастья, избавившись от прежней удовлетворенности и неудовлетворенности, он достиг четвертой ступени созерцания — лишенной несчастья, лишенной счастья, очищенной уравновешенностью и способностью самосознания, — и стал пребывать [в ней]. ",
  "dn17:2.4.1": "И затем, Ананда, царь Махасудассана, вышел из покоев Махавьюха, вступил в покои из золота, уселся на ложе из серебра и так пребывал, пронизывая ",
  "dn17:2.4.2": "разумом, исполненным дружелюбия, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывал, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненный дружелюбия, весь мир вверх, вниз, поперек, во все стороны.  ",
  "dn17:2.4.3": "разумом, исполненным сострадания … ",
  "dn17:2.4.4": "разумом, исполненным удовлетворенности … ",
  "dn17:2.4.5": "Он пребывал, пронизывая разумом, исполненным уравновешенности, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывал, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек и во все стороны. ",
  "dn17:2.5.0": "6. 84000 городов и прочее ",
  "dn17:2.5.1": "У царя Махасудассаны, Ананда, было восемьдесят четыре тысячи городов во главе с царской столицей Кусавати; ",
  "dn17:2.5.2": "было восемьдесят четыре тысячи дворцов во главе с дворцом Дхамма; ",
  "dn17:2.5.3": "было восемьдесят четыре тысячи покоев во главе с покоями Махавьюха; ",
  "dn17:2.5.4": "было восемьдесят четыре тысячи лож — из золота, из серебра, из слоновой кости, из превосходного дерева, устланных пышным руном, устланных шерстяными покрывалами, украшенными цветами, с подстилками из кожи антилопы кадали, покрывалами с балдахином, с красными подушками у изголовья и в ногах; ",
  "dn17:2.5.5": "было восемьдесят четыре тысячи слонов с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем слонов Упосатхой; ",
  "dn17:2.5.6": "было восемьдесят четыре тысячи коней с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем коней Валахакой; ",
  "dn17:2.5.7": "было восемьдесят четыре тысячи колесниц, устланных львиными шкурами, устланных тигровыми шкурами, устланных леопардовыми шкурами, устланных желтыми покрывалами, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с колесницей Веджаянта; ",
  "dn17:2.5.8": "было восемьдесят четыре тысячи драгоценностей во главе с драгоценностью-сокровищем; ",
  "dn17:2.5.9": "было восемьдесят четыре тысячи женщин во главе с царицей Субхаддой; ",
  "dn17:2.5.10": "было восемьдесят четыре тысячи домоправителей во главе с домоправителем-сокровищем; ",
  "dn17:2.5.11": "было восемьдесят четыре тысячи подчиненных [ему] кшатриев во главе с наставником-сокровищем; ",
  "dn17:2.5.12": "было восемьдесят четыре тысячи коров в убранстве из дукулы, с бронзовыми подойниками; ",
  "dn17:2.5.13": "было восемьдесят четыре тысячи мириад одежд из тонкого льна, из тонкого хлопка, из тонкого шелка, из тонкой шерсти; ",
  "dn17:2.5.14": "было восемьдесят четыре тысячи блюд, в которых утром и вечером подавался в пищу рис с молоком. ",
  "dn17:2.6.1": "И в это время, Ананда, к царю Махасудассане утром и вечером приближались для службы восемьдесят четыре тысячи слонов. ",
  "dn17:2.6.2": "И тогда, Ананда, царь Махасудассана подумал так: ",
  "dn17:2.6.3": "„Эти восемьдесят четыре тысячи слонов утром и вечером приближаются ко мне для службы. Пусть же теперь через каждые сто лет [ко мне] по очереди приближаются для службы по сорок две тысячи слонов“. ",
  "dn17:2.6.4": "И тогда, Ананда, царь Махасудассана обратился к наставнику-сокровищу: ",
  "dn17:2.6.5": "„Дорогой наставник-сокровище, эти восемьдесят четыре тысячи слонов утром и вечером приближаются ко мне для службы. Пусть же, дорогой наставник-сокровище, через каждые сто лет ко мне по очереди приближаются для службы по сорок две тысячи слонов“. ",
  "dn17:2.6.6": "„Хорошо, Божественный“, — так, Ананда, согласился с царем Махасудассаной наставник-сокровище. ",
  "dn17:2.6.7": "И вот, Ананда, с того времени к царю Махасудассане через каждые сто лет по очереди стали приближаться для службы по сорок две тысячи слонов. ",
  "dn17:2.7.0": "7. Визит царицы Субхадды ",
  "dn17:2.7.1": "И вот, Ананда, по прошествии многих лет, многих сотен лет, многих сотен тысяч лет царица Субхадда подумала так: ",
  "dn17:2.7.2": "„Давно не видела я царя Махасудассану. Поэтому теперь я приближусь, чтобы лицезреть царя Махасудассану“. ",
  "dn17:2.7.3": "И тогда, Ананда, царица Субхадда обратилась к прислужницам покоев: ",
  "dn17:2.7.4": "„Идите, омойте голову и оденьте желтые одежды. ",
  "dn17:2.7.5": "Давно не видели мы царя Махасудассану, и мы приблизимся, чтобы лицезреть царя Махасудассану“. ",
  "dn17:2.7.6": "„Хорошо, госпожа“, — так, Ананда, согласились с царицей Субхаддой прислужницы покоев, омыли головы, одели желтые одежды и приблизились к царице Субхадде. ",
  "dn17:2.8.1": "И тогда, Ананда, царица Субхадда обратилась к наставнику-сокровищу: ",
  "dn17:2.8.2": "„Дорогой наставник-сокровище, снаряди четырехчастное войско. Давно не видели мы царя Махасудассану и приблизимся, чтобы лицезреть царя Махасудассану“. ",
  "dn17:2.8.3": "„Хорошо, царица“, — так, Ананда, согласился с царицей Субхаддой наставник-сокровище и, снарядив четырехчастное войско, сообщил царице Субхадде: ",
  "dn17:2.8.4": "„Царица, для тебя снаряжено четырехчастное войско — ",
  "dn17:2.8.5": "[делай] теперь, как считаешь нужным“. ",
  "dn17:2.8.6": "И тогда, Ананда, царица Субхадда вместе с четырехчастным войском приблизилась с прислужницами покоев ко дворцу Дхамма; приблизившись, она вошла во дворец Дхамма и приблизилась к покоям Махавьюха. ",
  "dn17:2.8.7": "Приблизившись, она остановилась, прислонясь к дверному косяку у покоев Махавьюха. ",
  "dn17:2.8.8": "И тогда, Ананда, царь Махасудассана [подумал]: ",
  "dn17:2.8.9": "„Что это за шум, словно от большой группы людей?“ И выйдя из покоев Махавьюха, он увидел царицу Субхадду, которая стояла прислонясь к дверному косяку. Увидя царицу Субхадду, он сказал так: ",
  "dn17:2.8.10": "„Стой здесь, царица, не входи!“. ",
  "dn17:2.9.1": "И тогда, Ананда, царь Махасудассана обратился к одному слуге: ",
  "dn17:2.9.2": "„Эй, слуга, иди, принеси из покоев Махавьюха ложе из золота и приготовь его в пальмовой роще, что вся из золота“. ",
  "dn17:2.9.3": "„Хорошо, Божественный“, — так, Ананда, согласился с царем Махасудассаной этот слуга, принес из покоев Махавьюха ложе из золота и приготовил его в пальмовой роще, что была вся из золота. ",
  "dn17:2.9.4": "И тогда, Ананда, царь Махасудассана лег, словно лев, на правый бок, положив ногу на ногу, наделенный способностью самосознания и вдумчивостью. ",
  "dn17:2.10.1": "2.10. И тогда, Ананда, царица Субхадда подумала так: ",
  "dn17:2.10.2": "„Как спокойны жизненные силы царя Махасудассаны, как чист и светел цвет кожи. Да не окончит свои дни царь Махасудассана!“ И она так сказала царю Махасудассане: ",
  "dn17:2.10.3": "„Твои, Божественный, эти восемьдесят четыре тысячи городов во главе с царской столицей Кусавати. ",
  "dn17:2.10.4": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.5": "Твои, Божественный, эти восемьдесят четыре тысячи дворцов во главе с дворцом Дхамма. ",
  "dn17:2.10.6": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.7": "Твои, Божественный, эти восемьдесят четыре тысячи покоев во главе с покоями Махавьюха. ",
  "dn17:2.10.8": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.9": "Твои, Божественный, эти восемьдесят четыре тысячи лож — из золота, из серебра, из слоновой кости, из превосходного дерева, — устланных пышным руном, устланных шерстяными покрывалами, украшенными цветами, с подстилками из кожи антилопы кадали, покрывалами с балдахином, с красными подушками у изголовья и в ногах. ",
  "dn17:2.10.10": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.11": "Твои, Божественный, эти восемьдесят четыре тысячи слонов с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем слонов Упосатхой. ",
  "dn17:2.10.12": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.13": "Твои, Божественный, эти восемьдесят четыре тысячи коней, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем коней Валахакой. ",
  "dn17:2.10.14": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.15": "Твои, Божественный, эти восемьдесят четыре тысячи колесниц, устланных львиными шкурами, устланных тигровыми шкурами, устланных леопардовыми шкурами, устланных желтыми покрывалами, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с колесницей Веджаянта. ",
  "dn17:2.10.16": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.17": "Твои, Божественный, эти восемьдесят четыре тысячи драгоценностей во главе с драгоценностью-сокровищем. ",
  "dn17:2.10.18": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.19": "Твои, Божественный, эти восемьдесят четыре тысячи женщин во главе с царицей Субхаддой. ",
  "dn17:2.10.20": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.21": "Твои, Божественный, эти восемьдесят четыре тысячи домоправителей во главе с домоправителем-сокровищем. ",
  "dn17:2.10.22": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.23": "Твои, Божественный, эти восемьдесят четыре тысячи подчиненных [тебе] кшатриев во главе с наставником-сокровищем. ",
  "dn17:2.10.24": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.25": "Твои, Божественный, эти восемьдесят четыре тысячи коров в убранстве из дукулы, с бронзовыми подойниками. ",
  "dn17:2.10.26": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.27": "Твои, Божественный, эти восемьдесят четыре тысячи мириад одежд из тонкого льна, из тонкого хлопка, из тонкого шелка, из тонкой шерсти — ",
  "dn17:2.10.28": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.10.29": "Твои, Божественный, эти восемьдесят четыре тысячи блюд, в которых утром и вечером подается в пищу рис с молоком, — ",
  "dn17:2.10.30": "Восстань же, Божественный, пробуди [в себе] желание, исполнись жаждой жизни. ",
  "dn17:2.11.1": "Когда, Ананда, так было сказано, царь Махасудассана так сказал царице Субхадде: ",
  "dn17:2.11.2": "„Долгое время ты обращалась ко мне, царица, с желанными, милыми, приятными [словами] — теперь же, в последний раз ты обращаешься ко мне с нежеланными, немилыми, неприятными“. ",
  "dn17:2.11.3": "теперь же, в последний раз ты обращаешься ко мне с нежеланными, немилыми, неприятными“. ",
  "dn17:2.11.4": "„Как же тогда, Божественный, мне обращаться к тебе?“ ",
  "dn17:2.11.5": "„Вот как, царица, тебе надо обращаться ко мне: ",
  "dn17:2.11.6": "‘Все дорогое и приятное [нам], Божественный, многообразно, подлежит отделению [от нас], непостоянно по природе. Не оканчивай же свои дни, Божественный, в жажде. Несчастлив окончивший свои дни в жажде, достоин осуждения окончивший свои дни в жажде! ",
  "dn17:2.11.7": "„Твои, Божественный, эти восемьдесят четыре тысячи городов во главе с царской столицей Кусавати. ",
  "dn17:2.11.8": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.9": "Твои, Божественный, эти восемьдесят четыре тысячи дворцов во главе с дворцом Дхамма. ",
  "dn17:2.11.10": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.11": "Твои, Божественный, эти восемьдесят четыре тысячи покоев во главе с покоями Махавьюха. ",
  "dn17:2.11.12": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.13": "Твои, Божественный, эти восемьдесят четыре тысячи лож — из золота, из серебра, из слоновой кости, из превосходного дерева, — устланных пышным руном, устланных шерстяными покрывалами, украшенными цветами, с подстилками из кожи антилопы кадали, покрывалами с балдахином, с красными подушками у изголовья и в ногах. ",
  "dn17:2.11.14": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.15": "Твои, Божественный, эти восемьдесят четыре тысячи слонов с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем слонов Упосатхой. ",
  "dn17:2.11.16": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.17": "Твои, Божественный, эти восемьдесят четыре тысячи коней, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем коней Валахакой. ",
  "dn17:2.11.18": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.19": "Твои, Божественный, эти восемьдесят четыре тысячи колесниц, устланных львиными шкурами, устланных тигровыми шкурами, устланных леопардовыми шкурами, устланных желтыми покрывалами, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с колесницей Веджаянта. ",
  "dn17:2.11.20": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.21": "Твои, Божественный, эти восемьдесят четыре тысячи драгоценностей во главе с драгоценностью-сокровищем. ",
  "dn17:2.11.22": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.23": "Твои, Божественный, эти восемьдесят четыре тысячи женщин во главе с царицей Субхаддой. ",
  "dn17:2.11.24": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.25": "Твои, Божественный, эти восемьдесят четыре тысячи домоправителей во главе с домоправителем-сокровищем. ",
  "dn17:2.11.26": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.27": "Твои, Божественный, эти восемьдесят четыре тысячи подчиненных [тебе] кшатриев во главе с наставником-сокровищем. ",
  "dn17:2.11.28": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.29": "Твои, Божественный, эти восемьдесят четыре тысячи коров в убранстве из дукулы, с бронзовыми подойниками. ",
  "dn17:2.11.30": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.31": "Твои, Божественный, эти восемьдесят четыре тысячи мириад одежд из тонкого льна, из тонкого хлопка, из тонкого шелка, из тонкой шерсти. ",
  "dn17:2.11.32": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.11.33": "Твои, Божественный, эти восемьдесят четыре тысячи блюд, в которых утром и вечером подается в пищу рис с молоком. ",
  "dn17:2.11.34": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.1": "Когда, Ананда, так было сказано, царица Субхадда заплакала и залилась слезами. ",
  "dn17:2.12.2": "И тогда, Ананда, сын бога Виссакамма так сказал царю Махасудассане: ",
  "dn17:2.12.3": "„Все дорогое и приятное [нам], Божественный, многообразно, подлежит отделению [от нас], непостоянно по природе. Не оканчивай же свои дни, Божественный, в жажде. Несчастлив окончивший свои дни в жажде, достоин осуждения окончивший свои дни в жажде. ",
  "dn17:2.12.4": "„Твои, Божественный, эти восемьдесят четыре тысячи городов во главе с царской столицей Кусавати. ",
  "dn17:2.12.5": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.6": "Твои, Божественный, эти восемьдесят четыре тысячи дворцов во главе с дворцом Дхамма. ",
  "dn17:2.12.7": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.8": "Твои, Божественный, эти восемьдесят четыре тысячи покоев во главе с покоями Махавьюха. ",
  "dn17:2.12.9": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.10": "Твои, Божественный, эти восемьдесят четыре тысячи лож — из золота, из серебра, из слоновой кости, из превосходного дерева, — устланных пышным руном, устланных шерстяными покрывалами, украшенными цветами, с подстилками из кожи антилопы кадали, покрывалами с балдахином, с красными подушками у изголовья и в ногах. ",
  "dn17:2.12.11": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.12": "Твои, Божественный, эти восемьдесят четыре тысячи слонов с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем слонов Упосатхой. ",
  "dn17:2.12.13": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.14": "Твои, Божественный, эти восемьдесят четыре тысячи коней, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем коней Валахакой. ",
  "dn17:2.12.15": "Восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни. ",
  "dn17:2.12.16": "Твои, Божественный, эти восемьдесят четыре тысячи колесниц, устланных львиными шкурами, устланных тигровыми шкурами, устланных леопардовыми шкурами, устланных желтыми покрывалами, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с колесницей Веджаянта — ",
  "dn17:2.12.17": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.18": "Твои, Божественный, эти восемьдесят четыре тысячи драгоценностей во главе с драгоценностью-сокровищем — ",
  "dn17:2.12.19": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.20": "Твои, Божественный, эти восемьдесят четыре тысячи женщин во главе с царицей Субхаддой. ",
  "dn17:2.12.21": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.22": "Твои, Божественный, эти восемьдесят четыре тысячи домоправителей во главе с домоправителем-сокровищем — ",
  "dn17:2.12.23": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.24": "Твои, Божественный, эти восемьдесят четыре тысячи подчиненных [тебе] кшатриев во главе с наставником-сокровищем — ",
  "dn17:2.12.25": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.26": "Твои, Божественный, эти восемьдесят четыре тысячи коров в убранстве из дукулы, с бронзовыми подойниками — ",
  "dn17:2.12.27": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.28": "Твои, Божественный, эти восемьдесят четыре тысячи мириад одежд из тонкого льна, из тонкого хлопка, из тонкого шелка, из тонкой шерсти — ",
  "dn17:2.12.29": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни! ",
  "dn17:2.12.30": "Твои, Божественный, эти восемьдесят четыре тысячи блюд, в которых утром и вечером подается в пищу рис с молоком, — ",
  "dn17:2.12.31": "восстань же, Божественный, откажись от желаний, не исполняйся жаждой жизни!“ ",
  "dn17:2.13.0": "8. Перерождение в мире Брахмы ",
  "dn17:2.13.1": "И вскоре вслед за тем, Ананда, царь Махасудассана окончил свои дни. ",
  "dn17:2.13.2": "Подобно тому, Ананда, как у домоправителя или сына домоправителя, отведавшего приятной пищи, наступает дремота от пищи, так же точно, Ананда, у царя Махасудассаны с приближением смерти произошло с ощущениями. ",
  "dn17:2.13.3": "Окончив свои дни, Ананда, царь Махасудассана вновь родился в счастливом мире Брахмы. ",
  "dn17:2.13.4": "Восемьдесят четыре тысячи лет царь Махасудассана, Ананда, жил царевичем среди радостей, ",
  "dn17:2.13.5": "восемьдесят четыре тысячи лет был наместником царя, ",
  "dn17:2.13.6": "восемьдесят четыре тысячи лет был царем, ",
  "dn17:2.13.7": "восемьдесят четыре тысячи лет жил домохозяином, ведя целомудренную жизнь во дворце Дхамма. ",
  "dn17:2.13.8": "Наделенный четырьмя высшими состояниями он с распадом тела после смерти вступил в мир Брахмы. ",
  "dn17:2.14.1": "Может быть, Ананда, ты подумаешь так: ",
  "dn17:2.14.2": "„Ведь в то время царем Махасудассаной был некто иной“. — ",
  "dn17:2.14.3": "na kho panetaṁ, ānanda, evaṁ daṭṭhabbaṁ. Не надо, Ананда, так полагать об этом. Я в то время был царем Махасудассаной. ",
  "dn17:2.14.4": "Моими были те восемьдесят четыре тысячи городов во главе с царской столицей Кусавати. Моими были те восемьдесят четыре тысячи дворцов во главе с дворцом Дхамма. Моими были те восемьдесят четыре тысячи покоев во главе с покоями Махавьюха. Моими были те восемьдесят четыре тысячи лож — из золота, из серебра, из слоновой кости, из превосходного дерева, устланных пышных руном, устланных шерстяными покрывалами, украшенными цветами, с подстилками из кожи антилопы кадали, покрывалами с балдахином, с красными подушками у изголовья и в ногах. Моими были те восемьдесят четыре тысячи слонов с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем слонов Упосатхой. Моими были те восемьдесят четыре тысячи коней с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с царем коней Валахакой. Моими были те восемьдесят четыре тысячи колесниц, устланных львиными шкурами, устланных тигровыми шкурами, устланных леопардовыми шкурами, устланных желтыми покрывалами, с украшениями из золота, со стягами из золота, покрытых позолоченными сетками, во главе с колесницей Веджаянта. Моими были те восемьдесят четыре тысячи драгоценностей во главе с драгоценностью-сокровищем. Моими были те восемьдесят четыре тысячи женщин во главе с царицей Субхаддой. Моими были те восемьдесят четыре тысячи домоправителей во главе с домоправителем-сокровищем. Моими были те восемьдесят четыре тысячи подчиненных [мне] кшатриев во главе с наставником-сокровищем. Моими были те восемьдесят четыре тысячи коров в убранстве из дукулы, с бронзовыми подойниками. Моими были те восемьдесят четыре тысячи мириад одежд из тонкого льна, из тонкого хлопка, из тонкого шелка, из тонкой шерсти. Моими были те восемьдесят четыре тысячи блюд, в которых утром и вечером подавался в пищу рис с молоком. ",
  "dn17:2.15.1": "Из тех восьмидесяти четырех тысяч городов, Ананда, был один город, в котором я в то время пребывал, — это царская столица Кусавати. ",
  "dn17:2.15.2": "Из тех восьмидесяти четырех тысяч дворцов, Ананда, был один дворец, в котором я в то время пребывал, — это дворец Дхамма. ",
  "dn17:2.15.3": "Из тех восьмидесяти четырех тысяч покоев, Ананда, были одни покои, в которых я в то время пребывал, — это покои Махавьюха. ",
  "dn17:2.15.4": "Из тех восьмидесяти четырех тысяч лож, Ананда, было [всякий раз какое-нибудь] одно ложе, которым я в то время наслаждался, — это [было ложе] из золота, или из серебра, или из слоновой кости, или из превосходного дерева. ",
  "dn17:2.15.5": "Из тех восьмидесяти четырех тысяч слонов, Ананда, был один слон, на которого я в то время поднимался, — это царь слонов Упосатха. ",
  "dn17:2.15.6": "Из тех восьмидесяти четырех тысяч коней, Ананда, был один конь, на которого я в то время поднимался, — это царь коней Валахака. ",
  "dn17:2.15.7": "Из тех восьмидесяти четырех тысяч колесниц, Ананда, была одна колесница, на которую я в то время поднимался, — это колесница Веджаянта. ",
  "dn17:2.15.8": "Из тех восьмидесяти четырех тысяч женщин, Ананда, была [всякий раз какая-нибудь] одна женщина, которая в то время была к моим услугам, — кшатрийка или вайшийка. ",
  "dn17:2.15.9": "Из тех восьмидесяти четырех тысяч мириад одежд, Ананда, была [всякий раз какая-нибудь] одна пара одежд, которую я в то время надевал, — из тонкого льна, или из тонкого хлопка, или из тонкого шелка, или из тонкой шерсти. ",
  "dn17:2.15.10": "Из тех восьмидесяти четырех тысяч блюд, Ананда, было одно блюдо, из которого я вкушал горсть превосходного вареного риса и принадлежащий к нему навар. ",
  "dn17:2.16.1": "Смотри же, Ананда — все это, [будучи] составленным, прошло, уничтожилось, изменилось. ",
  "dn17:2.16.2": "Столь непостоянно, Ананда, составленное, ",
  "dn17:2.16.3": "столь нестойко, Ананда, составленное, ",
  "dn17:2.16.4": "столь неверно, Ананда, составленное, ",
  "dn17:2.16.5": "что право же, Ананда, следует отказаться, право же, следует отвратиться, право же, следует освободиться от всего составленного. ",
  "dn17:2.17.1": "Вот я вспоминаю, Ананда, как на этом месте шесть раз было погребено [мое] тело. И когда я жил царем, владыкой мира, добродетельным царем добродетели, правившим четырьмя сторонами света, победоносным, доставившим стране безопасность, наделенным семью сокровищами, то тело [мое] было погребено в седьмой раз. ",
  "dn17:2.17.2": "И вот, Ананда, я не вижу в мирах богов, Мары, Брахмы, в мире отшельников и брахманов, среди богов и людей места, где бы тело Татхагаты могло быть погребено в восьмой раз». ",
  "dn17:2.17.3": "Так сказал Благостный и, ",
  "dn17:2.17.4": "сказав так, Счастливый, учитель сказал еще: ",
  "dn17:2.17.5": "«Непостоянно [все] составленное, ",
  "dn17:2.17.6": "рожденные подвержены старению; ",
  "dn17:2.17.7": "Родившись, они уничтожаются, ",
  "dn17:2.17.8": "счастье их — в умиротворенности». ",
  "dn17:2.17.9": "«Махасудассана-сутта» Окончена. Четвёртая. "
}