{
  "dn18:0.1": "Длинные Наставления 18 ",
  "dn18:0.2": "Джанавасабха Сутта ",
  "dn18:1.0": "1. Ответ на вопрос Надикан  ",
  "dn18:1.1": "Вот, что я слышал:",
  "dn18:1.2": "Однажды Благостный пребывал в Надике, в обители из кирпичей. ",
  "dn18:1.3": "И в это самое время Благостный разъяснял, как возродились [его] умершие, окончившие свои дни последователи из окрестных стран — касийцев, косалов, ваджджийцев, маллов, четийцев, вансов, куру, панчалов, маччхов, сурасенов: ",
  "dn18:1.4": "“Такой-то возродился там, такой-то возродился там. ",
  "dn18:1.5": "Более пятидесяти умерших, окончивших свои дни последователей из Надики, избавившись от пяти уз низшего порядка, стали самопроизвольно родившимися [в высшем мире], достигшими там освобождения, не подверженными возвращению из того мира. ",
  "dn18:1.6": "Свыше девяноста умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стали единожды возвращающимися, которые, вернувшись еще раз в этот мир, положат конец страданию. ",
  "dn18:1.7": "Пятьсот с лишним умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению”. ",
  "dn18:2.1": "И вот последователи из Надики услышали:  ",
  "dn18:2.2": "“Ведь Благостный разъясняет, как возродились [его] умершие, окончившие свои дни последователи из окрестных стран — касийцев, косалов, ваджджийцев, маллов, четийцев, вансов, куру, панчалов, маччхов, сурасенов: ",
  "dn18:2.3": "„Такой-то возродился там, такой-то возродился там. ",
  "dn18:2.4": "Более пятидесяти умерших, окончивших свои дни последователей из Надики, избавившись от пяти уз низшего порядка, стали самопроизвольно родившимися [в высшем мире], достигшими там освобождения, не подверженными возвращению из того мира. ",
  "dn18:2.5": "Свыше девяноста умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стали единожды возвращающимися, которые, вернувшись еще раз в этот мир, положат конец страданию. ",
  "dn18:2.6": "Пятьсот с лишним умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению“”. ",
  "dn18:2.7": "И услышав эти ответы Благостного на вопросы, последователи из Надики были удовлетворены, обрадованы, исполнились радости и веселья. ",
  "dn18:3.1": "И вот достопочтенный Ананда услышал: ",
  "dn18:3.2": "“Ведь Благостный разъясняет, как возродились [его] умершие, окончившие свои дни последователи из окрестных стран — касийцев, косалов, ваджджийцев, маллов, четийцев, вансов, куру, панчалов, маччхов, сурасенов: ",
  "dn18:3.3": "„Такой-то возродился там, такой-то возродился там. ",
  "dn18:3.4": "Более пятидесяти умерших, окончивших свои дни последователей из Надики, избавившись от пяти уз низшего порядка, стали самопроизвольно родившимися [в высшем мире], достигшими там освобождения, не подверженными возвращению из того мира. ",
  "dn18:3.5": "Свыше девяноста умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стали единожды возвращающимися, которые, вернувшись еще раз в этот мир, положат конец страданию. ",
  "dn18:3.6": "Пятьсот с лишним умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению“”. ",
  "dn18:3.7": "И услышав эти ответы Благостного на вопросы, последователи из Надики были удовлетворены, обрадованы, исполнились радости и веселья. ",
  "dn18:4.0": "2. Разъяснение Ананды ",
  "dn18:4.1": "И тогда достопочтенный Ананда подумал так: ",
  "dn18:4.2": "“Было ведь и много последователей из Магадхи — давно признанных, которые умерли, окончили свои дни, ",
  "dn18:4.3": "а между тем может показаться, что Анга и Магадха лишены последователей из Магадхи, умерших, окончивших свои дни. ",
  "dn18:4.4": "И они тоже уверовали в Будду, уверовали в дхамму, уверовали в сангху, исполняли заповеди нравственности. ",
  "dn18:4.5": "Благостный не разъяснил [участь] этих умерших, окончивших свои дни, ",
  "dn18:4.6": "и хорошо было бы разъяснить это — тогда многие люди уверуют и достигнут счастья. ",
  "dn18:4.7": "Был также и царь Магадхи Сения Бимбисара, добродетельный царь добродетели, благодетельствовавший брахманам, домоправителям, и горожанам, и деревенским жителям. ",
  "dn18:4.8": "Вот и люди распространяют о нем славу: ",
  "dn18:4.9": "„Окончил свои дни этот добродетельный царь добродетели, доставлявший нам счастье. Сколь благополучно жили мы под властью этого добродетельного царя добродетели!“ ",
  "dn18:4.10": "И он тоже уверовал в Будду, уверовал в дхамму, уверовал в сангху, исполнял заповеди нравственности. ",
  "dn18:4.11": "Вот и люди говорили так: ",
  "dn18:4.12": "„Царь Магадхи Сения Бимбисара, окончивший свои дни, до самого часа смерти славил Благостного“. ",
  "dn18:4.13": "Благостный не разъяснил [участь] этого [царя], умершего, окончившего свои дни, ",
  "dn18:4.14": "и хорошо было бы разъяснить это — тогда многие люди уверуют и достигнут счастья. ",
  "dn18:4.15": "Ведь и просветление Благостного произошло среди жителей Магадхи. ",
  "dn18:4.16": "А раз просветление Благостного произошло среди жителей Магадхи, то неужели Благостный не разъяснит, как возродились [его] умершие, окончившие свои дни последователи из Магадхи? ",
  "dn18:4.17": "Ведь если Благостный не разъяснит, как возродились [его] умершие, окончившие свои дни последователи из Магадхи, то от этого последователи из Магадхи будут несчастны. ",
  "dn18:4.18": "Если же от этого последователи из Магадхи будут несчастны, то неужели Благостный не разъяснит этого?” ",
  "dn18:5.1": "И поразмыслив так в уединении о последователях из Магадхи, достопочтенный Ананда поднялся на заре и приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И вот, сидя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn18:5.2": "“Я слышал так, господин: ",
  "dn18:5.3": "„Благостный разъясняет, как возродились [его] умершие, окончившие свои дни последователи из окрестных стран — касийцев, коса-лов, ваджджийцев, маллов, четийцев, вансов, куру, панчалов, маччхов, сурасенов: ",
  "dn18:5.4": "‘Такой-то возродился там, такой-то возродился там. ",
  "dn18:5.5": "Более пятидесяти умерших, окончивших свои дни последователей из Надики, избавившись от пяти уз низшего порядка, стали самопроизвольно родившимися [в высшем мире], достигшими там освобождения, не подверженными возвращению из того мира. ",
  "dn18:5.6": "Свыше девяноста умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, стали единожды возвращающимися, которые, вернувшись еще раз в этот мир, положат конец страданию. ",
  "dn18:5.7": "Пятьсот с лишним умерших, окончивших свои дни последователей из Надики, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению’. ",
  "dn18:5.8": "И услышав эти ответы Благостного на вопросы, последователи из Надики были удовлетворены, обрадованы, исполнились радости и веселья“. ",
  "dn18:5.9": "Но было ведь, господин и много последователей из Магадхи — давно признанных, которые умерли, окончили свои дни, ",
  "dn18:5.10": "а между тем может показаться, что Анга и Магадха лишены последователей из Магадхи, умерших, окончивших свои дни. ",
  "dn18:5.11": "И они тоже, господин, уверовали в Будду, уверовали в дхамму, уверовали в сангху, исполняли заповеди нравственности. ",
  "dn18:5.12": "Благостный не разъяснил [участь] этих умерших, окончивших свои дни, и хорошо было бы разъяснить это — тогда многие люди уверуют и достигнут счастья. ",
  "dn18:5.13": "Был также и царь Магадхи Сения Бимбисара, добродетельный царь добродетели, благодетельствовавший брахманам, домоправителям, и горожанам, и деревенским жителям. ",
  "dn18:5.14": "Вот и люди распространяют о нем славу: ",
  "dn18:5.15": "„Окончил свои дни этот добродетельный царь добродетели, доставлявший нам счастье. ",
  "dn18:5.16": "Сколь благополучно жили мы под властью этого добродетельного царя добродетели!” ",
  "dn18:6.1": "И он тоже, господин, уверовал в Будду, уверовал в дхамму, уверовал в сангху, исполнял заповеди нравственности. ",
  "dn18:6.2": "Вот и люди говорили так: ",
  "dn18:6.3": "„Царь Магадхи Сения Бимбисара, окончивший свои дни, до самого часа смерти славил Благостного“. ",
  "dn18:6.4": "Благостный не разъяснил [участь] этого [царя], умершего, окончившего свои дни, ",
  "dn18:6.5": "и хорошо было бы разъяснить это — тогда многие люди уверуют и достигнут счастья. ",
  "dn18:6.6": "Ведь и просветление Благостного произошло среди жителей Магадхи. ",
  "dn18:6.7": "А раз просветление Благостного произошло среди жителей Магадхи, то неужели Благостный не разъяснит, как возродились [его] умершие, окончившие свои дни последователи из Магадхи? ",
  "dn18:6.8": "Ведь если Благостный не разъяснит, как возродились [его] умершие, окончившие свои дни последователи из Магадхи, то от этого последователи из Магадхи будут несчастны. ",
  "dn18:6.9": "Если же от этого последователи из Магадхи будут несчастны, то неужели Благостный не разъяснит этого?” ",
  "dn18:6.10": "Сказав так Благостному о последователях из Магадхи, достопочтенный Ананда поднялся с сиденья, приветствовал Благостного и, обойдя [его] с правой стороны, удалился. ",
  "dn18:7.1": "И вот вскоре после того как достопочтенный Ананда удалился, Благостный оделся утром, взял сосуд для подаяний и верхнюю одежды и отправился в Надику за милостыней. ",
  "dn18:7.2": "Пройдя по Надике за милостыней, он после еды возвратился с пищей, [собранной] в чащу для милостыни, омыл ноги, вступил в обитель из кирпичей и уселся на предложенное сиденье, размышляя, устремив ум и сосредоточив все внимание на последователях из Магадхи, [и говоря себе]: ",
  "dn18:7.3": "“Я узнаю их путь и судьбу в будущем существовании — каков путь этих досточтимых, какова судьба в будущем существовании”. ",
  "dn18:7.4": "И вот Благостный увидел, каков путь этих досточтимых последователей из Магадхи, ",
  "dn18:7.5": "какова судьба в будущем существовании. ",
  "dn18:7.6": "И тогда Благостный, оставив вечером свое уединение, покинул обитель из кирпичей и уселся на предложенное сиденье в тени обители. ",
  "dn18:8.1": "8. И тогда достопочтенный Ананда приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И, сидя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn18:8.2": "“Почтенный, Благостный выглядит успокоенным, черты лица Благостного словно излучают сияние благодаря удовлетворенности жизненных сил. ",
  "dn18:8.3": "Несомненно, господин, сегодня Благостный провел время спокойно”. ",
  "dn18:9.1": "“Когда, Ананда, сказав мне о последователях из Магадхи, ты поднялся с сиденья и удалился, я прошел по Надике за милостыней, после еды возвратился с пищей, [собранной] в чашу для милостыни, омыл ноги, вступил в обитель из кирпичей и уселся на предложенное сиденье, размышляя, устремив ум и сосредоточив все внимание на последователях из Магадхи, [и говоря себе]: ",
  "dn18:9.2": "„Я узнаю их путь и судьбу в будущем существовании — каков путь этих досточтимых, какова судьба в будущем существовании“. ",
  "dn18:9.3": "И вот, Ананда, я увидел, каков путь этих досточтимых последователей из Магадхи, какова судьба в будущем существовании. ",
  "dn18:9.4.0": "3. Яккха Джанавасабха ",
  "dn18:9.5": "И тогда, Ананда, я услышал голос невидимого яккхи: ",
  "dn18:9.6": "„Благостный, я — Джанавасабха, ",
  "dn18:9.7": " Счастливый, я — Джанавасабха“. ",
  "dn18:9.8": "Не помнишь ли, Ананда, чтобы ты слыхал прежде подобное имя — Джанавасабха?”. ",
  "dn18:9.9": "“Не помню, господин, чтобы я слыхал прежде подобное имя — Джанавасабха. Даже волоски задрожали у меня, господин, когда я услышал имя Джанавасабха. ",
  "dn18:9.10": "И вот, господин, я думаю, ",
  "dn18:9.11": "что несомненно, не ничтожен тот яккха, который носит подобное имя — Джанавасабха”. ",
  "dn18:10.1": "10. “После того, Ананда, как послышался голос, передо мной явился этот яккха, превосходный обликом. ",
  "dn18:10.2": "И во второй раз я услышал голос: ",
  "dn18:10.3": "„Благостный, я — Бимбисара, ",
  "dn18:10.4": " Счастливый, я — Бимбисара. ",
  "dn18:10.5": "Вот, господин, в седьмой раз я возродился спутником великого царя Вессаваны. Оставив существование земным царем, я стал неземным царем на небе. ",
  "dn18:10.6": "Семь до того, семь после того — ",
  "dn18:10.7": "о четырнадцати переходах из одного существования в другое, ",
  "dn18:10.8": "О существованиях знаю я ",
  "dn18:10.9": "прожитых мною прежде. ",
  "dn18:10.10": "Давно уже, господин, я, не подверженный страданию, осознаю [свою] неподверженность страданию. И вот у меня возникло стремление стать единожды возвращающимся“”. ",
  "dn18:10.11": "“Чудесно [сказанное] достопочтенным яккхой Джанавасабхой, необычайно [сказанное] достопочтенным яккхой Джанавасабхой! ",
  "dn18:10.12": "Ты говоришь: ,Давно уже, господин, я, не подверженный страданию осознаю [свою] неподверженность страданию“ и говоришь: „И вот у меня возникло стремление стать единожды возвращающимся“. По какой же причине достопочтенный яккха Джанавасабха осознаёт подобное достижение — [столь] превосходное и особое?” ",
  "dn18:11.1": "11. “Не иначе, Благостный, как благодаря твоему наставлению, не иначе, Счастливый, как благодаря твоему наставлению. ",
  "dn18:11.2": "С того времени, господин, как я всецело уверовал в Благостного, с того времени, давно уже, господин, я, не подверженный страданию, осознаю [свою] неподверженность страданию, и вот у меня возникло стремление стать единожды возвращающимся. ",
  "dn18:11.3": "Вот, господин, я был послан по некоторому делу великим царем Вессаваной к великому царю Вирулхаке и на пути увидел, как Благостный вступил в обитель из кирпичей и уселся, размышляя, устремив ум и сосредоточив все внимание на последователях из Магадхи, [говоря себе]: ",
  "dn18:11.4": "„Я узнаю их путь и судьбу в будущем существовании — каков путь этих досточтимых, какова судьба в будущем существовании“. ",
  "dn18:11.5": "И ведь чудесно, господин, что когда великий царь Вессавана говорил о собрании, я из [его] уст услыхал, из [его] уст воспринял, ",
  "dn18:11.6": "каков путь этих досточтимых, какова судьба в будущем существовании. ",
  "dn18:11.7": "Тогда, господин, я подумал так: ",
  "dn18:11.8": "„Я увижу Благостного и передам это Благостному“. ",
  "dn18:11.9": "Таковы, господин, две причины, по которым я пришел увидеть Благостного. ",
  "dn18:12.0": "4. Собрание божеств ",
  "dn18:12.1": "В далекие, очень далекие времена, господин, в тот день упосатхи, [что перед] пятнадцатым [днем месяца, когда] приближается дождливое время, в ночь полнолуния все тридцать три бога, собравшись, сидели вместе в зале Судхамма, ",
  "dn18:12.2": "и со всех сторон сидело великое божественное собрание, и с четырех сторон сидели четыре Великих царя. ",
  "dn18:12.3": "С восточной стороны, лицом к западу, сидел Великий царь Дхатараттха, чтимый богами. ",
  "dn18:12.4": "С южной стороны, лицом к северу, сидел Великий царь Вирулхака, чтимый богами. ",
  "dn18:12.5": "С западной стороны, лицом к востоку, сидел Великий царь Вирупаккха, чтимый богами. ",
  "dn18:12.6": "С северной стороны, лицом к югу, сидел Великий царь Вессавана, чтимый богами. ",
  "dn18:12.7": "И когда, господин, все тридцать три бога, собравшись, сидели вместе в зале Судхамма, и со всех сторон сидело великое божественное собрание, и с четырех сторон сидели четыре Великих царя, ",
  "dn18:12.8": "то таковы были их сиденья. А за ними были наши сиденья. ",
  "dn18:12.9": "И те боги, господин, которые, ведя целомудренную жизнь, недавно родились в сонме тридцати трех, затмевали других богов красотой и славой. ",
  "dn18:12.10": "И тридцать три бога, господин, были удовлетворены этим, довольны, исполнены радости и веселья, [говоря]: ",
  "dn18:12.11": "„Поистине, божественные сонмы возрастают и уменьшаются сонмы асуров“. ",
  "dn18:13.1": "И тогда, господин, повелитель богов Сакка, видя удовлетворение тридцати трех богов, выразил свою радость такими строфами: ",
  "dn18:13.2": "„Поистине, радуются тридцать три бога ",
  "dn18:13.3": "вместе с [их] повелителем ",
  "dn18:13.4": "Чтя Татхагату ",
  "dn18:13.5": "и благость дхаммы; ",
  "dn18:13.6": "Смотря на новых богов, ",
  "dn18:13.7": "прекрасных, славных, ",
  "dn18:13.8": "Ведших целомудренную жизнь ",
  "dn18:13.9": "при Счастливом и пришедших сюда. ",
  "dn18:13.10": "Они затмевают других ",
  "dn18:13.11": "красотой, славой, долголетием — ",
  "dn18:13.12": "Ученики Великомудрого, ",
  "dn18:13.13": "достигшие здесь отличия. ",
  "dn18:13.14": "Видя это, веселятся ",
  "dn18:13.15": "тридцать три [бога] вместе с [их] повелителем, ",
  "dn18:13.16": "Чтя Татхагату ",
  "dn18:13.17": "и благость дхаммы“. ",
  "dn18:13.18": "И тридцать три бога, господин, были еще в большей мере удовлетворены этим, довольны, исполнены радости и веселья, [говоря]: ",
  "dn18:13.19": "„Поистине, божественные сонмы возрастают и уменьшаются сонмы асуров“. ",
  "dn18:14.1": "И тогда, господин, подумав о той цели и обсудив ту цель, ради которой они, собравшись, уселись вместе в зале Судхамма, тридцать три бога произнесли слова об этой цели четырем Великим царям, наставили словами об этой цели четырех Великих царей, ",
  "dn18:14.2": "которые, не уходя, пребывали на своих сиденьях: ",
  "dn18:14.3": "Восприняв произнесенную речь, ",
  "dn18:14.4": "[восприняв] наставления, эти цари, ",
  "dn18:14.5": "Успокоившись сердцем, ",
  "dn18:14.6": "пребывали на своих сиденьях. ",
  "dn18:15.1": "И тогда, господин, великий свет родился с северной стороны, открылось сияние, превосходящее Божественный блеск богов. ",
  "dn18:15.2": "И вот, господин, повелитель богов Сакка обратился к тридцати трем богам: ",
  "dn18:15.3": "„Когда, досточтимые, появляются знамения, рождается свет, открывается сияние, то тогда открывается Брахма. Ведь знамения, предшествующие откровению Брахмы, таковы, что рождается свет и открывается сияние. ",
  "dn18:15.4": "Когда являются знамения, ",
  "dn18:15.5": "то открывается Брахма. ",
  "dn18:15.6": "Ведь великое, могучее ",
  "dn18:15.7": "сияние — это знамение Брахмы“. ",
  "dn18:16.0": "5. Разговор с Сананкумарой ",
  "dn18:16.1": "16. И тогда, господин, тридцать три бога уселись на свои сиденья, [говоря]: ",
  "dn18:16.2": "„Узнаем, каков будет плод этого сияния — испытав [это], мы выйдем к нему [навстречу]“. ",
  "dn18:16.3": "А четыре Великих царя также уселись на свои сиденья, [говоря]: ",
  "dn18:16.4": "„Узнаем, каков будет плод этого сияния — испытав [это], мы выйдем к нему [навстречу]“. ",
  "dn18:16.5": "Слыша это, тридцать три бога все сошлись [во мнении]: ",
  "dn18:16.6": "„Узнаем, каков будет плод этого сияния — испытав [это], мы выйдем к нему [навстречу]“. ",
  "dn18:17.1": "Когда, господин, Брахма Сананкумара открывается тридцати трем богам, он открывается приняв грубый облик. ",
  "dn18:17.2": "Ведь естественный вид Брахмы, господин, не достигает пределов зрения тридцати трех богов. ",
  "dn18:17.3": "Когда, господин, Брахма Сананкумара открывается тридцати трем богам, он затмевает других богов красотой и славой. ",
  "dn18:17.4": "Подобно тому, господин, как золотая фигура затмевает человеческую фигуру, ",
  "dn18:17.5": "так же точно, господин, когда Брахма Сананкумара открывается тридцати трем богам, он затмевает других богов красотой и славой. ",
  "dn18:17.6": "Когда, господин, Брахма Сананкумара открывается тридцати трем богам, то ни один бог в этом собрании ни приветствует его, ни поднимается, ни предлагает сиденье — ",
  "dn18:17.7": "все пребывают в безмолвии и сидят, сложив ладони и скрестив под собой ноги, [с мыслью]: ",
  "dn18:17.8": "„Брахма Сананкумара усядется на ложе того бога, которого он сейчас изберет“. ",
  "dn18:17.9": "И вот, господин, на чье ложе усаживается Брахма Сананкумара, тот бог обретает великое одушевление, тот бог обретает великое удовлетворение. ",
  "dn18:18.1": "Подобно тому, господин, как царь, повелитель, недавно увенчанный и помазанный на царство, обретает великое одушевление, обретает великое удовлетворение, ",
  "dn18:18.2": "так же точно, господин, на чье ложе усаживается Брахма Сананкумара, тот бог обретает великое одушевление, тот бог обретает великое удовлетворение. ",
  "dn18:18.3": "И вот, господин, Брахма Сананкумара, приняв грубый облик, в виде юноши Панчасикхи, открылся тридцати трем богам. ",
  "dn18:18.4": "И поднявшись в воздух, он уселся в воздушном пространстве, скрестив под собой ноги. ",
  "dn18:18.5": "Подобно тому, господин, как сильный человек мог бы, скрестив под собой ноги, усесться на хорошо разостланном ложе или на ровной поверхности земли, ",
  "dn18:18.6": "так же точно, господин, Брахма Сананкумара, поднявшись в воздух, уселся в воздушном пространстве, скрестив под собой ноги. И видя удовлетворение тридцати трех богов, он выразил свою радость такими строфами: ",
  "dn18:18.7": "„Поистине, радуются ",
  "dn18:18.8": "тридцать три бога вместе с [их] повелителем, ",
  "dn18:18.9": "Чтя Татхагату ",
  "dn18:18.10": "и благость дхаммы; ",
  "dn18:18.11": "Смотря на новых богов, ",
  "dn18:18.12": "прекрасных, славных, ",
  "dn18:18.13": "Ведших целомудренную ",
  "dn18:18.14": "жизнь при Счастливом и пришедших сюда. ",
  "dn18:18.15": "Они затмевают других ",
  "dn18:18.16": "красотой, славой, долголетием — ",
  "dn18:18.17": "Ученики Великомудрого, ",
  "dn18:18.18": "достигшие здесь отличия. ",
  "dn18:18.19": "Видя это, веселятся ",
  "dn18:18.20": "тридцать три [бога] вместе с [их] повелителем, ",
  "dn18:18.21": "Чтя Татхагату ",
  "dn18:18.22": "и благость дхаммы“. ",
  "dn18:19.1": "Так Брахма Сананкумара, господин, стал говорить об этом деле. ",
  "dn18:19.2": "И у Брахмы Сананкумары, господин, говорящем об этом деле, голос был наделен восемью свойствами: отчетливый, понятный, красивый, приятный для слуха, связный, непрерывающийся, глубокий, звучный. ",
  "dn18:19.3": "Когда Брахма Сананкумара, господин, обращается этим голосом к собранию, то звук его [голоса] не выходит за пределы собрания. ",
  "dn18:19.4": "И вот, господин, чей голос наделен этими восемью свойствами, тот зовется обладающим голосом Брахмы. ",
  "dn18:20.1": "20. И тогда, господин, Брахма Сананкумара, принял тридцать три облика, уселся на каждое из лож тридцати трех богов, скрестив под собой ноги, и обратился к тридцати трем богам: ",
  "dn18:20.2": "„Как вы думаете об этом, почтенные тридцать три бога? Ведь этот Благостный действовал ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей. ",
  "dn18:20.3": "И вот почтенные, те, кто нашли прибежище у Будды, нашли прибежище у дхаммы, нашли прибежище у сангхи, те, исполнив заповеди нравственности, с распадом тела после смерти [рождаются вновь, и] некоторые рождаются в свите богов параниммита-васаватти, некоторые рождаются в свите богов нимманарати, некоторые рождаются в свите богов тусита, некоторые рождаются в свите богов яма, некоторые рождаются в свите тридцати трех богов, некоторые рождаются в свите богов — четырех Великих царей. ",
  "dn18:20.4": "Те, кто составляют самый низший сонм, составляют сонм гандхаббов“. ",
  "dn18:21.1": "Так Брахма Сананкумара, господин, стал говорить об этом деле. ",
  "dn18:21.2": "И у Брахмы Сананкумары, господин, говорящем об этом деле, звук [голоса был таков], что каждый бог подумал: ",
  "dn18:21.3": "„Говорит один лишь тот, кто находится на моем ложе“. ",
  "dn18:21.4": "Когда один говорит, ",
  "dn18:21.5": "то все говорят совместно; ",
  "dn18:21.6": "Когда один пребывает в безмолвии, ",
  "dn18:21.7": "то все пребывают в безмолвии. ",
  "dn18:21.8": "И вот тридцать три бога ",
  "dn18:21.9": "вместе с их повелителем думают тогда: ",
  "dn18:21.10": "„Говорит один лишь тот, ",
  "dn18:21.11": "кто находится на моем ложе“. ",
  "dn18:22.1": "И тогда Брахма Сананкумара, господин, поместился в стороне, и, поместившись в стороне, он уселся на ложе повелителя богов Сакки и обратился к тридцати трем богам: ",
  "dn18:22.2.0": "6. Развитие основ сверхспособностей ",
  "dn18:22.3": "„Как вы думаете об этом, почтенные тридцать три бога? Ведь этим Благостным, знающим, видящим, архатом, всецело просветленным ради умножения сверхъестественных способностей, ради развития сверхъестественных способностей, ради использования сверхъестественных способностей хорошо постигнуты эти четыре основания сверхъестественных способностей. ",
  "dn18:22.4": "Каковы же эти четыре? ",
  "dn18:22.5": "Вот, почтенные, монах обретает основание сверхъестественных способностей, состоящее из стремления в сочетании с сосредоточенностью и усилием. ",
  "dn18:22.6": "Вот, почтенные, монах обретает основание сверхъестественных способностей, состоящее из усердия в сочетании с сосредоточенностью и усилием. ",
  "dn18:22.7": "Вот, почтенные, монах обретает основание сверхъестественных способностей, состоящее из ума в сочетании с сосредоточенностью и усилием. ",
  "dn18:22.8": "Вот, почтенные, монах обретает основание сверхъестественных способностей, состоящее из исследования в сочетании с сосредоточенностью и усилием. ",
  "dn18:22.9": "И вот, почтенные, этим Благостным, знающим, видящим, архатом, всецело просветленным хорошо постигнуты эти четыре основания сверхъестественных способностей ради умножения сверхъестественных способностей, ради развития сверхъестественных способностей, ради использования сверхъестественных способностей. ",
  "dn18:22.10": "Ибо те отшельники или брахманы, почтенные, которые в прошедшие времена осуществляли различные виды сверхъестественных способностей, — все они усердно применяли эти четыре основания сверхъестественных способностей. ",
  "dn18:22.11": "Ибо те отшельники или брахманы, почтенные, которые в будущие времена будут осуществлять различные виды сверхъестественных способностей, — все они будут усердно применять эти четыре основания сверхъестественных способностей. ",
  "dn18:22.12": "Ибо те отшельники или брахманы, почтенные, которые теперь осуществляют различные виды сверхъестественных способностей, — все они усердно применяют эти четыре основания сверхъестественных способностей. ",
  "dn18:22.13": "Видите ли вы, почтенные тридцать три бога, и во мне подобное могущество сверхъестественных способностей?“ ",
  "dn18:22.14": "„Да, Брахма“. ",
  "dn18:22.15": "„И я тоже, почтенные, столь велик силой, столь велик могуществом благодаря усердному применению этих четырех оснований сверхъестественных способностей“. ",
  "dn18:23.1": "Так Брахма Сананкумара, господин, сказал об этом деле. ",
  "dn18:23.2": "И сказав об этом деле, Брахма Сананкумара, господин, обратился к тридцати трем богам: ",
  "dn18:23.3.0": "7. Трое врат к счастью ",
  "dn18:23.4": "„Как вы думаете об этом, почтенные тридцать три бога? Ведь этим Благостным, знающим, видящим, архатом, всецело просветленным ради достижения счастья постигнуты три очевидных пути. ",
  "dn18:23.5": "Каковы же эти три? ",
  "dn18:23.6": "Вот, почтенные, некто живет связанный признаками чувственности, связанный с нехорошими свойствами. ",
  "dn18:23.7": "Со временем он слышит праведную истину, тщательно устремляет [к ней] ум, следует истине во всей ее последовательности. ",
  "dn18:23.8": "Достигнув слушания праведной истины, тщательного устремления ума, следования истине во всей ее последовательности, он живет не связанный с признаками чувственности, не связанный с нехорошими свойствами. ",
  "dn18:23.9": "У него, не связанного с признаками чувственности, не связанного с нехорошими свойствами, возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:23.10": "Подобно тому, почтенные, как радость рождает удовлетворение, ",
  "dn18:23.11": "так же точно, почтенные, у не связанного с признаками чувственности, не связанного с нехорошими свойствами, возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:23.12": "Таков, почтенные, первый очевидный путь, постигнутый ради достижения счастья этим Благостным, знающим, видящим, архатом, всецело просветленным. ",
  "dn18:24.1": "И далее, почтенные, вот у кого-либо пребывают неумиротворенными грубые наклонности, [составляющие] тело, пребывают неумиротворенными грубые наклонности, [составляющие] речь; пребывают неумиротворенными грубые наклонности, [составляющие] ум. ",
  "dn18:24.2": "Со временем он слышит праведную истину, тщательно устремляет [к ней] ум, следует истине во всей ее последовательности. ",
  "dn18:24.3": "У достигшего слушания праведной истины, тщательного устремления ума, следования истине во всей ее последовательности умиротворяются грубые наклонности, [составляющие] тело, умиротворяются грубые наклонности, [составляющие] речь, умиротворяются грубые наклонности, [составляющие] ум. ",
  "dn18:24.4": "С умиротворением грубых наклонностей, [составляющих] тело, с умиротворением грубых наклонностей, [составляющих] речь, с умиротворением грубых наклонностей, [составляющих] ум, у него возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:24.5": "Подобно тому, почтенные, как радость рождает удовлетворение, ",
  "dn18:24.6": "так же точно, почтенные, с умиротворением грубых наклонностей, [составляющих] тело, с умиротворением грубых наклонностей, [составляющих] речь, с умиротворением грубых наклонностей, [составляющих] ум, возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:24.7": "Таков, почтенные, второй очевидный путь, постигнутый ради достижения счастья этим Благостным, знающим, видящим, архатом, всецело просветленным. ",
  "dn18:25.1": "И далее, почтенные, вот некто не постигает в согласии с истиной: ‘это хорошо’, не постигает в согласии с истиной: ‘это нехорошо’, ",
  "dn18:25.2": "не постигает в согласии с истиной: ‘это запретно’ — ‘это не запретно’, ‘это уместно’ — ‘это неуместно’, ‘это низко’ — ‘это возвышенно’, ‘это напоминает и черное и белое’. ",
  "dn18:25.3": "Со временем он слышит праведную истину, тщательно устремляет [к ней] ум, следует истине во всей ее последовательности. ",
  "dn18:25.4": "Достигнув слушания праведной истины, тщательного устремления ума, следования истине во всей ее полноте, он постигает в согласии с истиной: ‘это хорошо’, постигает в согласии с истиной: ‘это нехорошо’, ",
  "dn18:25.5": "постигает в согласии с истиной: ‘это запретно’ — ‘это не запретно’, ‘это уместно’ — ‘это неуместно’, ‘это низко’ — ‘это возвышенно’, ‘это напоминает и черное и белое’. ",
  "dn18:25.6": "У него, знающего так, видящего так, исчезает незнание, возникает знание. ",
  "dn18:25.7": "С прекращением незнания, возникновением знания у него возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:25.8": "Подобно тому, почтенные, как радость рождает удовлетворение, ",
  "dn18:25.9": "так же точно, почтенные, с прекращением незнания, возникновением знания возникает счастье и удовлетворенность, большая чем счастье. ",
  "dn18:25.10": "Таков, почтенные, третий очевидный путь, постигнутый ради достижения счастья этим Благостным, знающим, видящим, архатом, всецело просветленным. ",
  "dn18:25.11": "Таковы, почтенные, три очевидных пути, постигнутые ради достижения счастья этим Благостным, знающим, видящим, архатом, всецело просветленным“. ",
  "dn18:26.1": "Так Брахма Сананкумара, господин, сказал об этом деле. ",
  "dn18:26.2": "И, сказав об этом деле, Брахма Сананкумара, господин, обратился к тридцати трем богам: ",
  "dn18:26.3.0": "8. Четыре способа установления памятования ",
  "dn18:26.4": "„Как вы думаете об этом, почтенные тридцать три бога? Ведь этим Благостным, знающим, видящим, архатом, всецело просветленным ради достижения добра хорошо постигнуты четыре установления способности самосознания. ",
  "dn18:26.5": "Каковы же эти четыре? ",
  "dn18:26.6": "Вот, почтенные, монах пребывает внутренне созерцающим тело в [своем] теле, усердным, внимательным, наделенным способностью самосознания и устраняет мирскую алчность и неудовлетворенность. ",
  "dn18:26.7": "Пребывая внутренне созерцающим тело в [своем] теле, он достигает здесь надлежащей сосредоточенности, надлежащего спокойствия. ",
  "dn18:26.8": "Достигнув здесь надлежащей сосредоточенности, надлежащего спокойствия, он осуществляет [в себе] знание и видение внешних, других тел. ",
  "dn18:26.9": "Он пребывает внутренне созерцающим ощущения в [своих] ощущениях … ",
  "dn18:26.10": "Достигнув здесь надлежащей сосредоточенности, надлежащего спокойствия, он осуществляет [в себе] знание и видение внешних, других ощущений. ",
  "dn18:26.11": "внутренне созерцающим ум в [своем] уме … ",
  "dn18:26.12": "он осуществляет [в себе] знание и видение внешних, других мыслей. ",
  "dn18:26.13": "Он пребывает внутренне созерцающим состояния в [постигаемых им] состояниях, усердным, внимательным, наделенным способностью самосознания и устраняет мирскую алчность и неудовлетворенность. ",
  "dn18:26.14": "Пребывая внутренне созерцающим состояния в [воспринимаемых им] состояниях, он достигает здесь надлежащей сосредоточенности, надлежащего спокойствия. ",
  "dn18:26.15": "Достигнув здесь надлежащей сосредоточенности, надлежащего спокойствия, он осуществляет [в себе] знание и видение внешних, других состояний. ",
  "dn18:26.16": "Таковы, почтенные, четыре установления способности самосознания, постигнутые ради достижения добра этим Благостным, знающим, видящим, архатом, всецело просветленным“. ",
  "dn18:27.1": "Так Брахма Сананкумара, господин, сказал об этом деле. ",
  "dn18:27.2": "И, сказав об этом деле, Брахма Сананкумара, господин, обратился к тридцати трем богам: ",
  "dn18:27.3.0": "9. Семь составных частей умственной собранности ",
  "dn18:27.4": "„Как вы думаете об этом, почтенные тридцать три бога? Ведь этим Благостным, знающим, видящим, архатом, всецело просветленным ради обретения надлежащей сосредоточенности, ради достижения полной сосредоточенности хорошо постигнуты семь принадлежностей сосредоточенности. ",
  "dn18:27.5": "Каковы же эти семь? ",
  "dn18:27.6": "Это надлежащее воззрение, надлежащее намерение, надлежащая речь, надлежащее действие, надлежащее поддержание жизни, надлежащее усилие, надлежащая способность самосознания. ",
  "dn18:27.7": "И вот, почтенные, та собранность мысли, которая состоит из этих семи частей, зовется, почтенные, праведной, надлежащей сосредоточенностью, наделенной основанием и наделенной [ее] принадлежностями. ",
  "dn18:27.8": "От надлежащего воззрения, почтенные, возникает надлежащее намерение, от надлежащего намерения возникает надлежащая речь, от надлежащей речи возникает надлежащее действие, от надлежащего действия возникает надлежащее поддержание жизни, от надлежащего поддержания жизни возникает надлежащее усилие, от надлежащего усилия возникает надлежащая способность самосознания, от надлежащей способности самосознания возникает надлежащая сосредоточенность, от надлежащей сосредоточенности возникает надлежащее знание, от надлежащего знания возникает надлежащее освобождение. ",
  "dn18:27.9": "И кто, почтенные, говоря надлежащее, скажет: ",
  "dn18:27.10": "‘Хорошо провозглашена Благостным истина — предназначенная для этого мира, непреходящая, открытая всем, ведущая к спасению, — которую мудрые должны ощутить в своем сердце, [помышляя]: 'Открыты врата бессмертия' — тот скажет это, говоря надлежащее. ",
  "dn18:27.11": "Ибо Благостным, почтенные, хорошо провозглашена истина — предназначенная для этого мира, непреходящая, открытая всем, ведущая к спасению, — которую мудрые должны ощутить в своем сердце, [помышляя]: 'Открыты врата бессмертия'’. ",
  "dn18:27.12": "Ибо те, почтенные, которые наделены совершенной верой в Будду, наделены совершенной верой в дхамму, наделены совершенной верой в сангху, наделены нравственным поведением, любимы праведниками; те, которые самопроизвольно родились [здесь] сведущие в дхамме, — это двадцать четыре с лишним сотни тысяч умерших, окончивших свои дни последователей из Магадхи, которые, избавившись от трех уз, стали вступившими в поток, не подверженными страданию, уверенными, движущимися к просветлению. ",
  "dn18:27.13": "Есть здесь и единожды возвращающиеся. ",
  "dn18:27.14": "Об этом же, другом, мире [существ], ",
  "dn18:27.15": "Причастных к заслугам, — я думаю, ",
  "dn18:27.16": "Что не могу даже рассказать, ",
  "dn18:27.17": "Опасаясь лживой речи“. ",
  "dn18:28.1": "Так Брахма Сананкумара, господин, сказал об этом деле. И когда Брахма Сананкумара, господин, сказал об этом деле, у Великого царя Вессаваны возникло в уме такое размышление: ",
  "dn18:28.2": "„Поистине, чудесно, почтенные, поистине, необычайно, почтенные, что [у нас] будет столь великий наставник, столь великая проповедь истины, что преподадут столь великое достижение отличия!“ ",
  "dn18:28.3": "Тогда, господин, Брахма Сананкумара, постигнув умом размышление, возникшее у Великого царя Вессаваны, так сказал Великому царю Вессаване: ",
  "dn18:28.4": "„Как ты думаешь об этом, почтенный Великий царь Вессавана? Ведь и в прошлые времена был столь великий наставник, столь великая проповедь истины, преподавали столь великое достижение отличия. ",
  "dn18:28.5": "Ведь и в будущие времена будет столь великий наставник, столь великая проповедь истины, преподадут столь великое достижение отличия“”. ",
  "dn18:29.1": "Так Брахма Сананкумара сказал тридцати трем богам об этом деле. И Великий царь Вессавана, услышав это из уст, восприняв из уст Брахмы Сананкумары, говорящего тридцати трем богам, передал об этом деле своему окружению. ",
  "dn18:29.2": "И яккха Джанавасабха, услышав это из уст, восприняв из уст Великого царя Вессаваны, говорящего своему собранию, передал об этом деле Благостному. ",
  "dn18:29.3": "И Благостный, услышав это из уст, восприняв из уст яккхи Джанавасабхи и сам познав это, передал об этом деле достопочтенному Ананде. И достопочтенный Ананда, услышав это из уст, восприняв из уст Благостного, передал об этом деле монахам, монахиням, преданным мирянам и преданным мирянкам. ",
  "dn18:29.4": "И вот это целомудренное учение стало процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся так, чтобы быть хорошо преподанным среди людей. ",
  "dn18:29.5": "Окончена “Джанавасабха-сутта”. Пятая. "
}