{
  "dn22:0.1": "Длинные Наставления 22 ",
  "dn22:0.2": "Большое наставление о способах установления памятования ",
  "dn22:1.1": "Так мной услышано —",
  "dn22:1.2": "По одному случаю Благословенный располагается среди куру в Каммасадхамме – рыночном городе народа куру. ",
  "dn22:1.3": "И там Благословенный обратился к монахам: ",
  "dn22:1.4": "“Монахи!” ",
  "dn22:1.5": "“Достопочтенный!”, - ответили те монахи Благословенному.",
  "dn22:1.6": "Благословенный сказал так: ",
  "dn22:1.7": "“Это однонаправленный, монахи, путь очищения существ, преодоления страдания и плача, утихания боли и ментальной боли - стресса, к достижению знания к реализации установления (ниббаны), это четыре приложения памятования. ",
  "dn22:1.8": "Какие четыре? ",
  "dn22:1.9": "Вот, монахи, монах пребывает наблюдающим тело в теле пылко, сознательно, с памятованием, удалив к миру алчность и недовольство, ",
  "dn22:1.10": "он пребывает, наблюдая чувство в чувствах, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство, ",
  "dn22:1.11": "он пребывает, наблюдая ум в уме, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство; ",
  "dn22:1.12": "он пребывает, наблюдающим явления в явлениях, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство. ",
  "dn22:1.13": "Вступление окончено. ",
  "dn22:2.0.1": "1. Наблюдение тела ",
  "dn22:2.0.2": "1.1. Наблюдение тела памятование о дыхании ",
  "dn22:2.1": "И как, монахи, монах пребывает, наблюдающим тело в теле? ",
  "dn22:2.2": "Вот, монахи, монах уйдя в дикую местность или к корням дерева или в пустое жилище, садится, разровняв сидение, удерживая тело прямо, установив фокусировку (памятование) на всё лицо - рот. ",
  "dn22:2.3": "Так, только сфокусированно он выдыхает, только сфокусированно он вдыхает. ",
  "dn22:2.4": "Длинно выдыхающий, он познаёт “выдыхаю долго“; длинно вдыхающий, он познаёт “вдыхаю долго“. ",
  "dn22:2.5": "Коротко выдающий, он познаёт “выдыхаю коротко“; коротко вдыхающий, он познаёт “вдыхаю коротко“. ",
  "dn22:2.6": "Он тренируется  “ощущающий всё тело буду выдыхать“; он тренируется “ощущающий всё тело буду вдыхать“. ",
  "dn22:2.7": "Он тренируется “Балансируя телесное отождествление я буду выдыхать”, он тренируется “Балансируя телесное отождествление я буду вдыхать”. ",
  "dn22:2.8": "Подобно тому как, монахи, опытный (профессия не ясна) или его подмастерье, тянущий длинно, познаёт: “тяну длинно“, или, тянущий коротко, познаёт: “тяну коротко“, ",
  "dn22:2.9": "именно так, монахи, монах длинно выдыхающий познаёт “выдыхаю длинно” или длинно вдыхающий познаёт ”вдыхаю длинно”, коротко выдыхающий он познаёт “выдыхаю коротко” или коротко вдыхающий он познаёт ”вдыхаю коротко”. ",
  "dn22:2.10": "Он тренируется “Чувствующий всё тело буду выдыхать”, он тренируется “Чувствующий всё тело буду вдыхать”, он тренируется “Балансируя отождествление тела буду выдыхать”, он тренируется “Балансируя отождествление тела буду вдыхать”. ",
  "dn22:2.11": "Так он пребывает наблюдающим тело в теле внутренне, либо он пребывает наблюдающим тело в теле внешне, либо он пребывает наблюдающим тело в теле внутренне и внешне. ",
  "dn22:2.12": "Либо он пребывает, наблюдающим явления проявления в теле, либо он пребывает, наблюдающим явления исчезновения в теле, либо он пребывает, наблюдающим явления проявления и исчезновения в теле. ",
  "dn22:2.13": "Либо памятование ‘тело существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:2.14": "Так, в том числе, монахи, монах пребывает наблюдающим тело в теле. ",
  "dn22:2.15": "Секция Памятования о дыхании окончена. ",
  "dn22:3.0": "1.2. Наблюдение тела секция положений ",
  "dn22:3.1": "И снова, монахи, идущий монах познаёт ‘иду‘, или стоящий познаёт ‘стою‘, или сидящий познаёт ‘сижу‘, или лежащий познаёт ‘лежу‘, ",
  "dn22:3.2": "либо как расположено тело так он его и познаёт. ",
  "dn22:3.3": "Таким образом он пребывает наблюдающим тело в теле внутренне, либо он пребывает наблюдающим тело в теле внешне, либо он пребывает наблюдающим тело в теле внутренне и внешне. ",
  "dn22:3.4": "Либо он пребывает, наблюдающим явления проявления в теле, либо он пребывает, наблюдающим явления исчезновения в теле, либо он пребывает, наблюдающим явления проявления и исчезновения в теле. ",
  "dn22:3.5": "Либо памятование ‘тело существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:3.6": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:3.7": "Секция полжений окончена. ",
  "dn22:4.0": "1.3. Наблюдение тела секция самопознания ",
  "dn22:4.1": "И снова, монахи, (1) когда монах шагает вперёд и назад, он занимается осознанием; (2) когда смотрит прямо и в сторону, он занимается осознанием; (3) когда сгибает и разгибает конечности, он занимается осознанием; (4) когда носит накидку, [основное] одеяние и сосуд для подаяния, он занимается осознанием; (5) когда ест, пьёт, жуёт, пробует на вкус, он занимается осознанием; (6) когда мочится и испражняется, он занимается осознанием; (7) когда идёт, стоит, сидит, спит, бодрствует, разговаривает и молчит, он занимается осознанием. ",
  "dn22:4.2": "Так или внутренне … ",
  "dn22:4.3": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:4.4": "Секция самопознания окончена. ",
  "dn22:5.0": "1.4. Наблюдение тела секция отстраняющей мыследеятельности ",
  "dn22:5.1": "И снова, монахи, монах именно это тело вверх от подошв ступней, вниз от корней волос головы осматривает обернутое кожей полное разнообразных нечистот: ",
  "dn22:5.2": "‘в этом теле есть волосы головы, волосы тела, ногти, зубы, кожа, плоть, соедененительная ткань, кости, костный мозг, почки, сердце, печень, телесные оболочки, селезенка, лёгкие, пищеварительные органы, кишечник, udariyaṁ, кал, желчь, лимфа, гной, кровь, пот, жир, слезы, кожное сало, слюна, слизь, спинномозговая жидкость - суставная жидкость, моча‘. ",
  "dn22:5.3": "Подобно тому, монахи, как если бы была сумка с отверстиями на обоих концах, наполненная различными сортами зерна, в частности: горного риса, неочищенного риса, фасоли, гороха, кунжута и очищенного риса. И если зрячий человек открыл бы сумку и стал пересматривать её содержимое следующим образом: ‘Это – горный рис, это – неочищенный рис, это – фасоль, это – горох, это – кунжут, это – очищенный рис’. ",
  "dn22:5.4": "Именно так, монахи, монах именно это тело вверх от подошв ступней, вниз от корней волос головы осматривает обернутое кожей полное разнообразных нечистот: ",
  "dn22:5.5": "‘В этом теле есть волосы головы, волосы тела … моча’. ",
  "dn22:5.6": "Так или внутренне … ",
  "dn22:5.7": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:5.8": "Секция отстраняющей мыследеятельности окончена. ",
  "dn22:6.0": "1.5. Наблюдение тела секция мыследеятельности сферами ",
  "dn22:6.1": "И снова, монахи, монах именно это тело, как стоящее, так направленное осматривает сферами: ",
  "dn22:6.2": "‘в этом теле есть cфера тверди, сфера жидкости, сфера тепла, сфера ветра‘. ",
  "dn22:6.3": "Подобно тому как, монахи, опытный мясник или его ученик убив корову сел на перекрёстке четырёх больших дорог разделав ее на части; ",
  "dn22:6.4": "именно так, монахи, монах именно это тело, как стоящее, так направленное осматривает сферами: ",
  "dn22:6.5": "‘в этом теле есть cфера тверди, сфера жидкости, сфера тепла, сфера ветра‘. ",
  "dn22:6.6": "Так он пребывает наблюдающим тело в теле внутренне … ",
  "dn22:6.7": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:6.8": "Секция мыследеятельности сферами окончена. ",
  "dn22:7.0": "1.6. Наблюдение тела секция девяти погребений ",
  "dn22:7.1": "И снова, монахи, монах подробно тому, как увидел бы останки на кладбище оставленные один или два или три дня вздутые, синюшные, гниющие. ",
  "dn22:7.2": "Он соотносит именно это тело: ",
  "dn22:7.3": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘. ",
  "dn22:7.4": "Так или внутренне … ",
  "dn22:7.5": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:8.1": "И снова, монахи, монах подробно тому, как увидел бы останки, оставленые на кладбище поглощаемые воронами или падальщиками поглощаемые или грифами поглощаемые или собаками поглощаемые или тиграми поглощаемые или леопардами поглощаемые или шакалами поглощаемые или различными мелкими животными поглощаемые. ",
  "dn22:8.2": "Он соотносит именно это тело: ",
  "dn22:8.3": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘. ",
  "dn22:8.4": "Так или внутренне … ",
  "dn22:8.5": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:9.1": "И снова, монахи, монах подобно тому, как увидел бы останки оставленные на кладбище, скелет, с плотью и кровью, скрепленный соединительной тканью … ",
  "dn22:9.2": "Скелет, без плоти измазанный кровью, скрепленный соединительной тканью … ",
  "dn22:9.3": "Скелет, без плоти и крови, скрепленный соединительной тканью … ",
  "dn22:9.4": "Разъединенные кости разбросанные в основных и промежуточных направлениях, отдельно кость руки, отдельно кость стопы, отдельно кость голени, отдельно берцовая кость, отдельно бедренная кость, отдельно кость таза, отдельно ребро, отдельно позвонок, отдельно кость плеча, отдельно кость шеи, отдельно кость челюсти, отдельно зуб, отдельно кость черепа. ",
  "dn22:9.5": "Он соотносит именно это тело: ",
  "dn22:9.6": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘. ",
  "dn22:9.7": "Так или внутренне … ",
  "dn22:9.8": "пребывает. ",
  "dn22:10.1": "И снова, монахи, монах подобно тому, как увидел бы останки оставленные на кладбище белые кости, цвета морской раковины … ",
  "dn22:10.2": "Груда костей пролежавших более года … ",
  "dn22:10.3": "Кости стершиеся в пыль. ",
  "dn22:10.4": "Он соотносит именно это тело: ",
  "dn22:10.5": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘. ",
  "dn22:10.6": "Так он пребывает наблюдающим тело в теле внутренне, либо он пребывает наблюдающим тело в теле внешне, либо он пребывает наблюдающим тело в теле внутренне и внешне. ",
  "dn22:10.7": "Либо он пребывает, наблюдающим явления проявления в теле, либо он пребывает, наблюдающим явления исчезновения в теле, либо он пребывает, наблюдающим явления проявления и исчезновения в теле. ",
  "dn22:10.8": "Либо памятование ‘тело существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:10.9": "Так, в том числе, монах пребывает наблюдающим тело в теле. ",
  "dn22:10.10": "Секция девяти погребений окончена. ",
  "dn22:10.11": "Четырнадцать наблюдений тела окончены. ",
  "dn22:11.0": "2. Наблюдение чувствования ",
  "dn22:11.1": "И как, монахи, монах пребывает наблюдающим чувство в чувствах? ",
  "dn22:11.2": "Вот, монахи, либо монах чувствуя приятное чувство познаёт ““чувствую приятное чувство‘. ",
  "dn22:11.3": "Либо чувствуя болезненное чувство познаёт ““чувствую болезненное чувство‘. ",
  "dn22:11.4": "Либо чувствуя не болезненное ни приятное чувство познаёт ““чувствую не болезненное ни приятное чувство‘. ",
  "dn22:11.5": "Либо чувствуя плотское приятное чувство познаёт ““чувствую плотское приятное чувство‘. ",
  "dn22:11.6": "Либо чувствуя не мирское приятное чувство познаёт ““чувствую не мирское приятное чувство‘. ",
  "dn22:11.7": "Либо чувствуя мирское приятное чувство познаёт ““чувствую мирское приятное чувство‘. ",
  "dn22:11.8": "Либо чувствуя не мирское болезненное чувство познаёт ““чувствую не мирское болезненное чувство‘. ",
  "dn22:11.9": "Либо чувствуя мирское ни болезненное не приятное чувство познаёт ““чувствую ни болезненное не приятное мирское чувство‘. ",
  "dn22:11.10": "Либо чувствуя не мирское ни болезненное не приятное чувство познаёт ““чувствую не мирское ни болезненное не приятное чувство‘. ",
  "dn22:11.11": "Так он пребывает наблюдающим чувство в чувствах внутренне, либо он пребывает наблюдающим чувство в чувствах внешне, либо он пребывает наблюдающим чувство в чувствах внутренне и внешне. ",
  "dn22:11.12": "Либо он пребывает, наблюдающим явления проявления в чувствах, либо он пребывает, наблюдающим явления исчезновения в чувствах, либо он пребывает, наблюдающим явления проявления и исчезновения в чувствах. ",
  "dn22:11.13": "Либо памятование ‘чувство существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:11.14": "Так, в том числе, монах пребывает, наблюдая чувство в чувствах. ",
  "dn22:11.15": "Наблюдение чувствования окончено. ",
  "dn22:12.0": "3. Наблюдение ума ",
  "dn22:12.1": "И как, монахи, монах пребывает наблюдающим ум в уме? ",
  "dn22:12.2": "Вот, монахи, монах познаёт ум с очарованностью, как ‘ум с очарованностью‘. ",
  "dn22:12.3": "Либо ум без очарованности познаёт, как ‘ум без очарованности‘. ",
  "dn22:12.4": "Либо ум с вредностью познаёт, как ‘ум с вредностью‘. ",
  "dn22:12.5": "Либо ум бед вредности познаёт, как ‘ум без вредности‘. ",
  "dn22:12.6": "Либо ум с мутностью познаёт, как ‘ум с мутностью‘. ",
  "dn22:12.7": "Либо ум без мутности познаёт, как ‘ум без мутности‘. ",
  "dn22:12.8": "Либо сжатый ум познаёт, как ‘сжатый ум‘. ",
  "dn22:12.9": "Либо вжатый ум познаёт, как ‘вжатый ум‘. ",
  "dn22:12.10": "Либо просторный ум познаёт, как ‘просторный ум‘. ",
  "dn22:12.11": "Либо не просторный ум познаёт, как ‘не просторный ум‘. ",
  "dn22:12.12": "Либо уже превзойденный ум познаёт, как ‘уже превзойденный ум‘. ",
  "dn22:12.13": "Либо ещё не превзойденный ум познаёт, как ‘ещё не превзойденный ум‘. ",
  "dn22:12.14": "Либо собранный ум познаёт, как ‘собранный ум‘. ",
  "dn22:12.15": "Либо не собранный ум познаёт, как ‘не собранный ум‘. ",
  "dn22:12.16": "Либо освобожденный ум познаёт, как ‘освобожденный ум‘. ",
  "dn22:12.17": "Либо не освобожденный ум познаёт, как ‘не освобожденный ум‘. ",
  "dn22:12.18": "Так он пребывает наблюдающим ум в уме внутренне, либо он пребывает наблюдающим ум в уме внешне, либо он пребывает наблюдающим ум в уме внутренне и внешне. ",
  "dn22:12.19": "Либо он пребывает, наблюдающим явления проявления в уме, либо он пребывает, наблюдающим явления исчезновения в уме, либо он пребывает, наблюдающим явления проявления и исчезновения в уме. ",
  "dn22:12.20": "Либо памятование ‘ум существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:12.21": "Так, в том числе, монах пребывает, наблюдая ум в уме. ",
  "dn22:12.22": "Наблюдение ума оконцено. ",
  "dn22:13.0.1": "4. Наблюдение явлений ",
  "dn22:13.0.2": "4.1.  Наблюдение явлений секция пять препятствий ",
  "dn22:13.1": "И как, монахи, монах пребывает наблюдающим явления в явлениях? ",
  "dn22:13.2": "Вот, монахи, монах пребывает, наблюдающим явления в явлениях, в пяти препятствиях. ",
  "dn22:13.3": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в пяти препятствиях? ",
  "dn22:13.4": "Вот, монахи, либо монах существующий внутренний импульс страсти - желания познаёт, как ‘существует мой внутренний импульс желания‘, либо не существующий внутренний импульс желания познаёт, как ‘не существует мой внутренний импульс желания‘, и как невозникшего импульса желания происходит появление и это познаёт, и как покинутого импульса желания в дальнейшем не происходит появление и это познаёт. ",
  "dn22:13.5": "Либо существующую внутреннюю враждебность познаёт, как ‘существует моя внутренняя враждебность‘, или не существующую внутренную враждебность познаёт, как ‘не существует моя внутренняя враждебность‘, и как невозникшей враждебности происходит появление и это познаёт, и как покинутой враждебности в дальнейшем не происходит появление и это познаёт. ",
  "dn22:13.6": "Либо существующую внутреннюю спутанность и апатию познаёт, как ‘существует моя внутренняя спутанность и апатия‘, либо не существующую внутренную спутанность и апатию, как ‘не существует моя внутренняя спутанность и апатия‘, и как невозникшей спутанности и апатии происходит появление и это познаёт, и как покинутой спутанности и апатии в дальнейшем не происходит появление и это познаёт. ",
  "dn22:13.7": "Либо существующую внутреннюю возбужденность и переживание познаёт, как ‘существует моя внутренняя возбужденность и переживание‘, либо не существующую внутренную возбужденность и переживание, как ‘не существует моя внутренняя возбужденность и переживание‘, и как невозникшей возбужденности и переживания происходит появление и это познаёт, и как покинутой возбужденности и переживания в дальнейшем не происходит появление и это познаёт. ",
  "dn22:13.8": "Либо существующую внутреннее разбредание познаёт, как ‘существует моё внутреннее разбредание‘, либо не существующее внутреннее разбредание познаёт, как ‘не существует моё внутреннее разбредание‘, и как невозникшего разбредания происходит появление и это познаёт, и как покинутого разбредания в дальнейшем не происходит появление и это познаёт. ",
  "dn22:13.9": "Так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:13.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:13.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:13.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части пяти препятствий. ",
  "dn22:13.13": "Секция Препятствий окончена. ",
  "dn22:14.0": "4.2. Наблюдение Явлений Пять Совокупностей ",
  "dn22:14.1": "И снова, монах пребывает, наблюдающим явления в явлениях в пяти скоплениях поддерживания. ",
  "dn22:14.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в пяти скоплениях поддерживания? ",
  "dn22:14.3": "Вот, монахи, монах: ",
  "dn22:14.4": "‘Это – материя; это – проявление материи; это – исчезновение материи; ",
  "dn22:14.5": "это – чувство; это – проявление чувства; это – исчезновение чувства; ",
  "dn22:14.6": "это – сознание; это – проявление сознания; это – исчезновение сознания; ",
  "dn22:14.7": "это – отождествление; это – проявление отождествления; это – исчезновение отождествления, ",
  "dn22:14.8": "это – внимание; это – проявление внимания; это – исчезновение внимания’, ",
  "dn22:14.9": "так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:14.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:14.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:14.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части пяти присваиваемых совокупностей. ",
  "dn22:14.13": "Секция Совокупностей окончена. ",
  "dn22:15.0": "4.3. Наблюдение Явлений Шесть Областей ",
  "dn22:15.1": "И снова, монахи, монах пребывает, наблюдающим явления в явлениях во внутренних и внешних областях. ",
  "dn22:15.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в шести внутренних и внешних областях? ",
  "dn22:15.3": "Вот, монахи, монах познаёт глаз и познаёт объекты, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.4": "Вот, монахи, монах познаёт ухо и познаёт звуки, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.5": "Вот, монахи, монах познаёт обоняние и познаёт запахи, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.6": "Вот, монахи, монах познаёт вкушение и познаёт вкусы, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.7": "Вот, монахи, монах познаёт осязание и познаёт осязаемое, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.8": "Вот, монахи, монах познаёт мышление и познаёт явления, а также порождающую эту пару связанность; он познаёт, как происходит возникновение невозникшей связанности; он познаёт, как происходит устранение возникшей связанности; и он познаёт, как происходит не-возникновение в будущем устранённой связанности. ",
  "dn22:15.9": "Так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:15.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:15.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:15.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части шести внутренних и внешних сфер чувств. ",
  "dn22:15.13": "Секция Шести Областей окончена. ",
  "dn22:16.0": "4.4. Наблюдение Явлений Секция Аспектов Пробуждения ",
  "dn22:16.1": "И снова, монах пребывает, наблюдающим явления в явлениях в семи аспектах пробуждения. ",
  "dn22:16.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в семи аспектах пробуждения? ",
  "dn22:16.3": "Вот, монахи, монах, существующий внутренний аспект пробуждения памятование познаёт, как ‘существует мой внутренний аспект пробуждения памятование‘, либо не существующий внутренний аспект пробуждения памятование познаёт, как ‘не существует мой внутренний аспект пробуждения памятование‘, и как невозникший аспект пробуждения памятование становится возникшим и это познаёт, и как возникший аспект пробуждения памятование становится развитым и совершенным и это познаёт. ",
  "dn22:16.4": "Либо существующий внутренний аспект пробуждения различение явлений познаёт, как ‘существует мой внутренний аспект пробуждения различение явлений‘, либо не существующий внутренний аспект пробуждения различение явлений познаёт, как ‘не существует мой внутренний аспект пробуждения различение явлений‘, и как невозникший аспект пробуждения различение явлений становится возникшим и это познаёт, и как возникший аспект пробуждения различение явлений становится развитым и совершенным и это познаёт. ",
  "dn22:16.5": "Либо существующий внутренний аспект пробуждения решимость познаёт, как ‘существует мой внутренний аспект пробуждения решимость‘, либо не существующий внутренний аспект пробуждения решимость познаёт, как ‘не существует мой внутренний аспект пробуждения решимость‘, и как невозникший аспект пробуждения решимость становится возникшим и это познаёт, и как возникший аспект пробуждения решимость становится развитым и совершенным и это познаёт. ",
  "dn22:16.6": "Либо существующий внутренний аспект пробуждения озаренность познаёт, как ‘существует мой внутренний аспект пробуждения озаренность‘, либо не существующий внутренний аспект пробуждения озаренность познаёт, как ‘не существует мой внутренний аспект пробуждения озаренность‘, и как невозникший аспект пробуждения озаренность становится возникшим и это познаёт, и как возникший аспект пробуждения озаренность становится развитым и совершенным и это познаёт. ",
  "dn22:16.7": "Либо существующий внутренний аспект пробуждения баланс познаёт, как ‘существует мой внутренний аспект пробуждения баланс‘, либо не существующий внутренний аспект пробуждения баланс познаёт, как ‘не существует мой внутренний аспект пробуждения баланс‘, и как невозникший аспект пробуждения баланс становится возникшим и это познаёт, и как возникший аспект пробуждения баланс становится развитым и совершенным и это познаёт. ",
  "dn22:16.8": "Либо существующий внутренний аспект пробуждения объединение опыта познаёт, как ‘существует мой внутренний аспект пробуждения объединение опыта‘, либо не существующий внутренний аспект пробуждения объединение опыта познаёт, как ‘не существует мой внутренний аспект пробуждения объединение опыта‘, и как невозникший аспект пробуждения объединение опыта становится возникшим и это познаёт, и как возникший аспект пробуждения объединение опыта становится развитым и совершенным и это познаёт. ",
  "dn22:16.9": "Либо существующий внутренний аспект пробуждения умиротворение познаёт, как ‘существует мой внутренний аспект пробуждения умиротворение‘, либо не существующий внутренний аспект пробуждения умиротворение познаёт, как ‘не существует мой внутренний аспект пробуждения умиротворение‘, и как невозникший аспект пробуждения умиротворение становится возникшим и это познаёт, и как возникший аспект пробуждения умиротворение становится развитым и совершенным и это познаёт. ",
  "dn22:16.10": "Так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:16.11": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:16.12": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:16.13": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части семи факторов постижения. ",
  "dn22:16.14": "Секция Аспектов Пробуждения окончена. ",
  "dn22:17.0": "4.5. Наблюдение Явлений Секция Истин ",
  "dn22:17.1": "И снова, монах пребывает, наблюдающим явления в явлениях в четырёх благородных истинах. ",
  "dn22:17.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в четырех благородных истинах? ",
  "dn22:17.3": "Вот, монахи, монах познаёт как есть: ‘Это – боль’; он познаёт как есть: ‘Это – проявление боли’; он познаёт как есть: ‘Это – устранение боли’; он познаёт как есть: ‘Это – практика, ведущая к устранению боли’. ",
  "dn22:17.4": "Окончен первый раздел поучения. ",
  "dn22:18.0": "4.5.1. Объяснение истины о боли ",
  "dn22:18.1": "И что такое, монахи, боль - благородная истина? ",
  "dn22:18.2": "Зарождение - рождение, в том числе болезненно, старость, в том числе болезненна, умирание в том числе болезненно, страдание, плач, боль, недовольство, тоска в том числе болезненны, соединение с нелюбимыми, в том числе болезненно, разъединение с любимыми, в том числе болезненно, не обретать желанное это, в том числе болезненно, сжато, пять групп поддерживания болезненны. ",
  "dn22:18.3": "И что такое, монахи, зарождение - рождение? ",
  "dn22:18.4": "Какое-либо тех или иных существ в тех или иных собраниях существ зарождение - рождение, зачатие, нисхождение, опускание, появление групп, обретение областей, ",
  "dn22:18.5": "это называется, монахи, зарождение. ",
  "dn22:18.6": "И что такое, монахи, старость? ",
  "dn22:18.7": "Какое-либо тех или иных существ в тех или иных собраниях существ старение, старость, разбитость, седина, морщинистость, уменьшение срока жизни, перезревание сил (индрий), ",
  "dn22:18.8": "это называется, монахи, старение. ",
  "dn22:18.9": "И что такое, монахи, умирание? ",
  "dn22:18.10": "Какой-либо тех или иных существ из тех или иных собраний существ уход, оставление, раскол, исчезновение, смерть, умирание, приход времени, раскол групп, оставление тела, отрезание жизненной силы (индрии), ",
  "dn22:18.11": "это называется, монахи, умирание. ",
  "dn22:18.12": "И что такое, монахи, страдание? ",
  "dn22:18.13": "Любое, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением страдание, терзание, страдательность, граничащее со страданием, приграничное со страданием, ",
  "dn22:18.14": "это называется, монахи, страдание. ",
  "dn22:18.15": "И что такое, монахи, плач? ",
  "dn22:18.16": "Любой, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением стон, плач, рыдание, причитание, слезливость, плаксивость, ",
  "dn22:18.17": "это называется, монахи, плач. ",
  "dn22:18.18": "И что такое, монахи, боль? ",
  "dn22:18.19": "Любая, монахи, телесная боль, телесный дискомфорт, боль и дискомфорт чувствуемый от затронутости осязанием, ",
  "dn22:18.20": "это называется, монахи, боль. ",
  "dn22:18.21": "И что такое, монахи, недовольство - ментальная боль - стресс? ",
  "dn22:18.22": "Любая, монахи, ментальная боль, ментальный дискомфорт, боль и дискомфорт чувствуемый от затронутости мышлением, ",
  "dn22:18.23": "это называется, монахи, ментальная боль - стресс. ",
  "dn22:18.24": "И что такое, монахи, тоска? ",
  "dn22:18.25": "Любая, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением скука, тоска, тягость, тоскливость, ",
  "dn22:18.26": "это называется, монахи, тоска. ",
  "dn22:18.27": "И что такое, монахи, соединение с нелюбимыми болезненно? ",
  "dn22:18.28": "Здесь, когда некто имеет нежелательное, нелюбимое, непривлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления; или происходит связь, контакт, взаимоотношения, взаимодействие с теми, кто желает зла, кто желает нанести вред, кто желает неудобства, кто желает не достичь свободы от оков – ",
  "dn22:18.29": "это называется, монахи, соединение с нелюбимыми болезненно. ",
  "dn22:18.30": "И что такое, монахи, разъединение с любимыми болезненно? ",
  "dn22:18.31": "Здесь некто имеет желательное, любимое, привлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления или имеет связь, соприкосновение, взаимоотношения, взаимодействие с теми, кто желает добра, кто желает принести пользу, кто желает удобства, кто желает достичь свободы от оков, с матерью, отцом, братом, сестрой, друзьями, коллегами или родственниками, а потом лишается этой связи, соприкосновения, взаимоотношений, взаимодействия – ",
  "dn22:18.32": "это называется, монахи, разъединение с любимыми болезненно. ",
  "dn22:18.33": "И что такое, монахи, не обретать желанное, в том числе болезненно? ",
  "dn22:18.34": "У существ, подверженных рождению, возникает желание: ",
  "dn22:18.35": "‘О, пусть мы не будем подвержены рождению, и пусть рождение с нами не происходит’. ",
  "dn22:18.36": "Но это не достигается желанием.  ",
  "dn22:18.37": "такова боль неполучения желаемого. ",
  "dn22:18.38": "У существ, подверженных старению, возникает желание: ",
  "dn22:18.39": "‘О, пусть мы не будем подвержены старению, и пусть старение с нами не происходит’. ",
  "dn22:18.40": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.41": "У существ, подверженных болезни возникает желание: ‘О, пусть мы не будем подвержены болезни, и пусть болезнь с нами не происходит’. ",
  "dn22:18.42": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.43": "У существ, подверженных смерти возникает желание: ‘О, пусть мы не будем подвержены смерти, и пусть смерть с нами не происходит’. ",
  "dn22:18.44": "Но это не достигается желанием. Такова боль неполучения желаемого. ",
  "dn22:18.45": "У существ, подверженных печали, плачу, боли, мукам и отчаянию, возникает желание: ‘О, пусть мы не будем подвержены печали, плачу, боли, мукам и отчаянию, и пусть печаль, плач, боль, муки и отчаяние с нами не происходят’. ",
  "dn22:18.46": "Но это не достигается желанием. ",
  "dn22:18.47": "Такова боль неполучения желаемого. ",
  "dn22:18.48": "И что такое, монахи, сжато пять скоплений поддерживания болезненны? ",
  "dn22:18.49": "В частности: материя скопление поддерживания, чувство скопление поддерживания, сознание скопление поддерживания, отождествление скопление поддерживания, внимание скопление поддерживания. ",
  "dn22:18.50": "Они называются, монахи, сжато пять скоплений поддерживания болезненны. ",
  "dn22:18.51": "Это называется, монахи, боль - благородная истина. ",
  "dn22:19.0": "4.5.2. Объяснение истины о проявлении боли ",
  "dn22:19.1": "И что такое, монахи, проявление боли - благородная истина? ",
  "dn22:19.2": "В котором любое вовлекающее цепляние, связаное с радостью и очарованностью, там и там наслаждающимися, в частности",
  "dn22:19.3": "цепляние к желаниям-страстям, цепляние к вовлеченности, цепляние к не-вовлеченности. ",
  "dn22:19.4": "И где, монахи, это зарождающееся цепляние зарождается, где обитающее обитает? ",
  "dn22:19.5": "Что-либо на свете любимое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется. ",
  "dn22:19.6": "И что на свете любимое и комфортное? ",
  "dn22:19.7": "Зрение в мире приятно и мило: здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.8": "Слух … ",
  "dn22:19.9": "обоняние … ",
  "dn22:19.10": "чувство вкуса … ",
  "dn22:19.11": "осязание … ",
  "dn22:19.12": "рассудок в мире приятен и мил, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.13": "Зрительные образы … ",
  "dn22:19.14": "звуки … ",
  "dn22:19.15": "запахи … ",
  "dn22:19.16": "вкусы … ",
  "dn22:19.17": "тактильные ощущения … ",
  "dn22:19.18": "понятия в мире приятны и милы, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.19": "Сознание зрения … ",
  "dn22:19.20": "сознание слуха loke … ",
  "dn22:19.21": "сознание обоняния … ",
  "dn22:19.22": "сознание чувства вкуса … ",
  "dn22:19.23": "сознание осязания … ",
  "dn22:19.24": "сознание рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.25": "Соприкосновение зрения … ",
  "dn22:19.26": "соприкосновение слуха … ",
  "dn22:19.27": "соприкосновение обоняния …  ",
  "dn22:19.28": "соприкосновение чувства вкуса … ",
  "dn22:19.29": "соприкосновение осязания …  ",
  "dn22:19.30": "соприкосновение рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.31": "Ощущение, рожденное соприкосновением зрения … ",
  "dn22:19.32": "ощущение, рожденное соприкосновением слуха … ",
  "dn22:19.33": "ощущение, рожденное соприкосновением обоняния … ",
  "dn22:19.34": "ощущение, рожденное соприкосновением чувства вкуса … ",
  "dn22:19.35": "ощущение, рожденное соприкосновением осязания … ",
  "dn22:19.36": "ощущение, рожденное соприкосновением рассудка в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.37": "Распознавание зрительных образов… ",
  "dn22:19.38": "распознавание звуков … ",
  "dn22:19.39": "распознавание запахов … ",
  "dn22:19.40": "распознавание вкусов … ",
  "dn22:19.41": "распознавание осязательных ощущений … ",
  "dn22:19.42": "распознавание понятий в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.43": "Побуждение по отношению к зрительным образам… ",
  "dn22:19.44": "побуждение по отношению к звукам … ",
  "dn22:19.45": "побуждение по отношению к запахам … ",
  "dn22:19.46": "побуждение по отношению к вкусам … ",
  "dn22:19.47": "побуждение по отношению к осязательным ощущениям … ",
  "dn22:19.48": "побуждение по отношению к понятиям в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.49": "Жажда зрительных образов …  ",
  "dn22:19.50": "жажда звуков … ",
  "dn22:19.51": "жажда запахов … ",
  "dn22:19.52": "жажда вкусов … ",
  "dn22:19.53": "жажда осязательных ощущений … ",
  "dn22:19.54": "жажда понятий в мире приятна и мила, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.55": "Мышление о зрительных образах … ",
  "dn22:19.56": "мышление о звуках … ",
  "dn22:19.57": "мышление о запахах … ",
  "dn22:19.58": "мышление о вкусах … ",
  "dn22:19.59": "мышление об осязательных ощущениях … ",
  "dn22:19.60": "мышление о понятиях в мире приятно и мило, здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.61": "Изучение зрительных образов … ",
  "dn22:19.62": "изучение звуков … ",
  "dn22:19.63": "изучение запахов … ",
  "dn22:19.64": "изучение вкусов … ",
  "dn22:19.65": "изучение осязательных ощущений … ",
  "dn22:19.66": "изучение понятий в мире приятно и мило: здесь эта возникающая жажда возникает и здесь обитающая обитает. ",
  "dn22:19.67": "Это называется, монахи, проявление боли - благородная истина. ",
  "dn22:20.0": "4.5.3. Объяснение истины об устранении боли ",
  "dn22:20.1": "И что такое, монахи, устранение боли - благородная истина? ",
  "dn22:20.2": "Любое именно этого цепляния без остатка без очарованности устранение, готовность поступиться, отдаление, свобода, независимость. ",
  "dn22:20.3": "И где, монахи, это отбрасываемое цепляние отбрасывается, где устраняемое устраняется? ",
  "dn22:20.4": "Что-либо на свете любимое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется. ",
  "dn22:20.5": "И что на свете любимое и комфортное? ",
  "dn22:20.6": "Зрение в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.7": "Слух … ",
  "dn22:20.8": "Обоняние … ",
  "dn22:20.9": "Чувство вкуса … ",
  "dn22:20.10": "Осязание … ",
  "dn22:20.11": "Рассудок в мире приятен и мил: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.12": "Зрительные образы … ",
  "dn22:20.13": "Звуки … ",
  "dn22:20.14": "Запахи … ",
  "dn22:20.15": "Вкусы … ",
  "dn22:20.16": "Осязательные ощущения … ",
  "dn22:20.17": "Понятия в мире приятны и милы: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.18": "Сознание слуха … ",
  "dn22:20.19": "Сознание зрения … ",
  "dn22:20.20": "Сознание обоняния … ",
  "dn22:20.21": "Сознание чувства вкуса … ",
  "dn22:20.22": "Сознание осязания … ",
  "dn22:20.23": "Сознание рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.24": "Соприкосновение зрения … ",
  "dn22:20.25": "Соприкосновение слуха … ",
  "dn22:20.26": "Соприкосновение обоняния …  ",
  "dn22:20.27": "Соприкосновение чувства вкуса … ",
  "dn22:20.28": "Соприкосновение осязания … ",
  "dn22:20.29": "Соприкосновение рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.30": "Ощущение, рожденное соприкосновением зрения … ",
  "dn22:20.31": "Ощущение, рожденное соприкосновением слуха … ",
  "dn22:20.32": "Ощущение, рожденное соприкосновением обоняния … ",
  "dn22:20.33": "Ощущение, рожденное соприкосновением чувства вкуса … ",
  "dn22:20.34": "Ощущение, рожденное соприкосновением осязания … ",
  "dn22:20.35": "Ощущение, рожденное соприкосновением рассудка в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.36": "Распознавание зрительных образов… ",
  "dn22:20.37": "Распознавание звуков … ",
  "dn22:20.38": "Распознавание запахов … ",
  "dn22:20.39": "Распознавание вкусов … ",
  "dn22:20.40": "Распознавание осязательных ощущений … ",
  "dn22:20.41": "Распознавание понятий в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.42": "Побуждение по отношению к зрительным образам … ",
  "dn22:20.43": "побуждение по отношению к звукам … ",
  "dn22:20.44": "побуждение по отношению к запахам … ",
  "dn22:20.45": "побуждение по отношению к вкусам … ",
  "dn22:20.46": "побуждение по отношению к осязательным ощущениям … ",
  "dn22:20.47": "побуждение по отношению к понятиям в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.48": "Жажда зрительных образов …  ",
  "dn22:20.49": "Жажда звуков … ",
  "dn22:20.50": "Жажда запахов … ",
  "dn22:20.51": "Жажда вкусов … ",
  "dn22:20.52": "Жажда осязательных ощущений … ",
  "dn22:20.53": "Жажда понятий в мире приятна и мила: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.54": "Мышление о зрительных образах … ",
  "dn22:20.55": "мышление о звуках … ",
  "dn22:20.56": "мышление о запахах … ",
  "dn22:20.57": "мышление о вкусах … ",
  "dn22:20.58": "мышление об осязательных ощущениях … ",
  "dn22:20.59": "мышление о понятиях в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.60": "Изучение зрительных образов … ",
  "dn22:20.61": "изучение звуков … ",
  "dn22:20.62": "изучение запахов … ",
  "dn22:20.63": "изучение вкусов … ",
  "dn22:20.64": "изучение осязательных ощущений … ",
  "dn22:20.65": "изучение понятий в мире приятно и мило: здесь эта отбрасываемая жажда отбрасывается, и здесь прекращаемая прекращается. ",
  "dn22:20.66": "Это называется, монахи, устранение боли - благородная истина. ",
  "dn22:21.0": "4.5.4. Объяснение истины о пути ",
  "dn22:21.1": "И что такое, монахи, практика ведущая к устранению боли - благородная истина? ",
  "dn22:21.2": "Это именно этот благородный восьмеричный путь, в частности",
  "dn22:21.3": "правильный взгляд, правильная привычка - намерение, правильная речь, правильный поступок, правильный быт, правильное старание, правильное памятование, правильное объединение опыта. ",
  "dn22:21.4": "И что такое, монахи, правильный взгляд? ",
  "dn22:21.5": "Любое, монахи, знание о боли, знание о проявлении боли, знание об устранении боли, знание о практике, ведущей к устранению боли. ",
  "dn22:21.6": "Это называется, монахи, правильный взгляд. ",
  "dn22:21.7": "И что такое, монахи, правильная привычка-намерение? ",
  "dn22:21.8": "Привычка отречения, привычка невраждебности, привычка не вредоносности. ",
  "dn22:21.9": "Это называется, монахи, правильная привычка - намерение. ",
  "dn22:21.10": "И что такое, монахи, правильное высказывание - фраза? ",
  "dn22:21.11": "Отвергающее ложное утверложное, отвергающее клеветнические высказывания, отвергающее жёсткие высказывания, отвергающее пустую болтовню. ",
  "dn22:21.12": "Это, монахи, называется правильное высказывание - фраза. ",
  "dn22:21.13": "И что такое, монахи, правильный поступок? ",
  "dn22:21.14": "Отвергающий уменьшение жизни, отвергающий не данное даяние, отвергающий ошибочное поведение в желаниях-страстях. ",
  "dn22:21.15": "Это называется, монахи, правильный поступок. ",
  "dn22:21.16": "И что такое, монахи, правильный быт? ",
  "dn22:21.17": "Вот, монахи, благородный последователь отбрасывая ошибочный быт оргвнизует - привыкает жить правильным бытом. ",
  "dn22:21.18": "Это называется, монахи, правильный быт. ",
  "dn22:21.19": "И что такое, монахи, правильное старание? ",
  "dn22:21.20": "Вот, монахи, монах не возникших вредных неблаготворных явлений невозникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.21": "возникших вредных неблаготворных явлений прекращению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.22": "не возникших благотворных явлений возникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум. ",
  "dn22:21.23": "возникших благотворных явлений устойчивости, незамутненности, возрастанию, обилию, развитию, совершенствованию создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.  ",
  "dn22:21.24": "Это, монахи, называется правильным старанием. ",
  "dn22:21.25": "И что такое, монахи, правильное памятование? ",
  "dn22:21.26": "Вот, монахи, монах пребывает наблюдающим тело в теле пылко, сознательно, с памятованием, удалив к миру алчность и недовольство; ",
  "dn22:21.27": "он пребывает, наблюдая чувства в чувствах, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство; ",
  "dn22:21.28": "он пребывает, наблюдая ум в уме, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство; ",
  "dn22:21.29": "он пребывает, наблюдающим явления в явлениях, пылко, сознательно, с памятованием, удалив к миру алчность и недовольство. ",
  "dn22:21.30": "Это называется, монахи, правильное памятование. ",
  "dn22:21.31": "И что такое, монахи, правильное объединение опыта? ",
  "dn22:21.32": "Вот, монахи, монах именно отделившись от желаний-страстей и отделившись от неблаготворных явлений с восприятием с выслеживанием, озаренность и приятное чувство от различения, первую джхану пребывает достигнув. ",
  "dn22:21.33": "С выравниванием восприятий и выслеживаний, внутренне умиротворенный, единение разума без восприятия и без выслеживания озаренность и приятное чувство от объединенности, вторую джхану пребывает достигнув. ",
  "dn22:21.34": "От разочарования в озаренности, пребывает видящий-как-есть, памятующий и сознательный, ощущает приятое телом, такого благородные говорят: ‘видящий-как-есть, памятующий, пребывающий в приятном’ трертью джхану пребывает достигнув. ",
  "dn22:21.35": "С прекращением приятного и с прекращением болезненного именно прежде утихания довольств и недовольств, не-болезненное-не-приятное видение-как-есть, памятование полностью чистое, четвертую джхану пребывает достигнув. ",
  "dn22:21.36": "Это называется, монахи, правильное объединение опыта. ",
  "dn22:21.37": "Это называется, монахи, практика, ведущая к устранению боли - благородная истина. ",
  "dn22:21.38": "Так он пребывает наблюдающим явления в явлениях внутренне, либо он пребывает наблюдающим явления в явлениях внешне, либо он пребывает наблюдающим явления в явлениях внутренне и внешне. ",
  "dn22:21.39": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях. ",
  "dn22:21.40": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая. ",
  "dn22:21.41": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в четырёх благородных истинах. ",
  "dn22:21.42": "Секция Истин окончена. ",
  "dn22:21.43": "Наблюдение Явлений окончено. ",
  "dn22:22.1": "Любой кто, монахи, эти четыре приложения памятования развивал бы так семь лет, может ожидать один из этих двух плодов ",
  "dn22:22.2": "знание только видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.3": "Оставьте, монахи, семь лет. ",
  "dn22:22.4": "Любой кто, монахи, эти четыре приложения памятования развивал бы так шесть лет … ",
  "dn22:22.5": "пять лет … ",
  "dn22:22.6": "четыре года … ",
  "dn22:22.7": "три года … ",
  "dn22:22.8": "два года … ",
  "dn22:22.9": "один год … ",
  "dn22:22.10": "оставьте, монахи, один год. ",
  "dn22:22.11": "Тот кто, монахи, эти четыре приложения памятования развивал бы так семь месяцев, может ожидать один из этих двух плодов ",
  "dn22:22.12": "знание только видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.13": "Оставьте, монахи, семь месяцев. ",
  "dn22:22.14": "Тот кто, монахи, эти четыре приложения памятования развивал бы так шесть месяцев … ",
  "dn22:22.15": "пять месяцев … ",
  "dn22:22.16": "четыре месяца … ",
  "dn22:22.17": "три месяца … ",
  "dn22:22.18": "два месяца … ",
  "dn22:22.19": "один месяц … ",
  "dn22:22.20": "половину месяца … ",
  "dn22:22.21": "оставьте, монахи, полмесяца. ",
  "dn22:22.22": "Тот кто, монахи, эти четыре приложения памятования развивал бы так две недели, может ожидать один из этих двух плодов ",
  "dn22:22.23": "знание только видимой действительности, либо если памятование ограничено - невозвращение. ",
  "dn22:22.24": "“Это однонаправленный, монахи, путь очищения существ, преодоления страдания и плача, утихания боли и ментальной боли - стресса, к достижению знания к реализации установления (ниббаны), это четыре приложения памятования. ",
  "dn22:22.25": "так было сказано, и вот в отношении чего так было сказано’. ",
  "dn22:22.26": "Так сказал Благословенный. ",
  "dn22:22.27": "Довольные те монахи обрадовались речи Благословенного. ",
  "dn22:22.28": "Махасатипаттхана Сутта окончена. Девятая. "
}