{
  "dn22:0.1": "Длинные Наставления 22",
  "dn22:0.2": "Большое наставление об установления памятования",
  "dn22:1.1": "Так мной услышано—",
  "dn22:1.2": "По одному случаю Благословенный среди куру располагается в Каммасадхамме– рыночном городе куру.",
  "dn22:1.3": "И здесь Благословенный к монахам обратился:",
  "dn22:1.4": "“Монахи”.",
  "dn22:1.5": "“Достопочтенный!”, - те монахи Благословенному ответили.",
  "dn22:1.6": "Благословенный это сказал:",
  "dn22:1.7": "“Однонаправленный это, монахи, путь существ очищения, страданий-плачей преодоления, болей-недовольств захождения, метода достижения, ниббаны засвидетельствования (своими глазами), это четыре постановления памятования.",
  "dn22:1.8": "Какие четыре?",
  "dn22:1.9": "Вот, монахи, монах в теле тело-наблюдающий пребывает, пылкий, сознательный, памятующий, выводя (вычищая) к миру-свету алчность-недовольство,",
  "dn22:1.10": "в чувствах чувство-наблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство,",
  "dn22:1.11": "в уме умо-наблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство,",
  "dn22:1.12": "в явлениях явление-наблюдающий пребывает, пылкий, сознательный, памятующий, выводя к миру алчность-недовольство.",
  "dn22:1.13": "Вступление установлено.",
  "dn22:2.0.1": "1. Наблюдение тела",
  "dn22:2.0.2": "1.1. Наблюдение тела секция памятования о дыхании",
  "dn22:2.1": "И как, монахи, монах в теле тело-наблюдающий пребывает?",
  "dn22:2.2": "Вот, монахи, монах в дикую местность ушедший или к корням дерева ушедший или в пустое жилище ушедший, садится, сидение-сидячую позу сложив, прямо тело удерживая, на весь рот-лицо памятование установив.",
  "dn22:2.3": "Так, только памятуя выдыхает, только памятуя вдыхает.",
  "dn22:2.4": "Или длинно выдыхающий: “выдыхаю длинно“ понимает; или длинно вдыхающий “вдыхаю долго“ понимает.",
  "dn22:2.5": "Или коротко выдающий: “выдыхаю коротко“ понимает; или коротко вдыхающий “вдыхаю коротко“ понимает.",
  "dn22:2.6": "“Всё-тело-чувствующий буду выдыхать“ тренируется; “всё-тело-чувствующий буду вдыхать“ тренируется.",
  "dn22:2.7": "“Балансируя тела-составляющую буду выдыхать” тренируется, “балансируя тела-составляющую буду вдыхать” тренируется.",
  "dn22:2.8": "Это как если, монахи, опытный (профессия не ясна) или его подмастерье, тянущий длинно: “тяну длинно“ понимает, или, тянущий коротко: “тяну коротко“ понимает,",
  "dn22:2.9": "именно так, монахи, монах или длинно выдыхающий: “выдыхаю длинно” понимает, или длинно вдыхающий: ”вдыхаю длинно” понимает, или коротко выдыхающий: “выдыхаю коротко” понимает, или коротко вдыхающий: “вдыхаю коротко” понимает.",
  "dn22:2.10": "“Всё-тело-чувствующий буду выдыхать” тренируется, “всё-тело-чувствующий буду вдыхать” тренируется, “балансируя тела-составляющую буду выдыхать” тренируется, “балансируя тела-составляющую буду вдыхать” тренируется.",
  "dn22:2.11": "Так или внутри в теле тело-наблюдающий пребывает, или снаружи в теле тело-наблюдающий пребывает, или внутри-снаружи в теле тело-наблюдающий пребывает.",
  "dn22:2.12": "Или скапливания-явление-наблюдающий в теле пребывает, или прохождения-явление-наблюдающий в теле пребывает, или скапливания-прохождения-явление-наблюдающий в теле пребывает.",
  "dn22:2.13": "Или ‘есть тело’ памятование является установленным, именно только ради знания и только ради памятования, и независимый пребывает, ничто на свете не удерживая.",
  "dn22:2.14": "Так, в том числе, монахи, монах в теле тело-наблюдающий пребывает.",
  "dn22:2.15": "Секция Памятования о дыхании установлена.",
  "dn22:3.0": "1.2. Наблюдение тела секция положений",
  "dn22:3.1": "И снова, монахи, монах идущий: ‘иду’ понимает, или стоящий: ‘я стою’ понимает, или сидящий: ‘я сижу’ понимает, или лежащий: ‘я лежу’ понимает,",
  "dn22:3.2": "или как бы ни было расположено тело так то понимает.",
  "dn22:3.3": "Так или внутри в теле тело-наблюдающий пребывает, или снаружи в теле тело-наблюдающий пребывает, или внутри-снаружи в теле тело-наблюдающий пребывает.",
  "dn22:3.4": "Или скапливания-явление-наблюдающий в теле пребывает, или прохождения-явление-наблюдающий в теле пребывает, или скапливания-прохождения-явление-наблюдающий в теле пребывает.",
  "dn22:3.5": "Или ‘есть тело’ памятование является установленным, именно только ради знания и только ради памятования, и независимый пребывает, ничто на свете не удерживая.",
  "dn22:3.6": "Так, в том числе, монахи, монах в теле тело-наблюдающий пребывает.",
  "dn22:3.7": "Секция полжений установлена.",
  "dn22:4.0": "1.3. Наблюдение тела секция сознательности",
  "dn22:4.1": "И снова, монахи, монах в поступании и отступании является сознательно-делающим; в осматривании и рассматривании является сознательно-делающим; в сгибании и разгибании является сознательно-делающим; в сангхати-чаши-чивары-применении является сознательно-делающим; в кусании, в питье, в жевании, в пробовании является сознательно-делающим; в дефекации-мочеиспускания-активности является сознательно-делающим; в хождении, в стоянии, в сидении, в лежании-сне, в бодрствовании, в разговоре, в молчании является сознательно-делающим.",
  "dn22:4.2": "Так или внутри...",
  "dn22:4.3": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:4.4": "Секция сознательности установлена.",
  "dn22:5.0": "1.4. Наблюдение тела секция отстраняющей мыследеятельности (создании представления-воображения)",
  "dn22:5.1": "И снова, монахи, монах именно это тело вверх от подошв ступней, вниз от корней волос головы кожей-обернутое, полное разнообразного нечистого осматривает:",
  "dn22:5.2": "‘в этом теле есть волосы головы, волосы тела, ногти, зубы, кожа, плоть, соедененительные структуры, кости, костный мозг, почки, сердце, печень, телесные оболочки, селезенка, лёгкие, пищеварительные органы, кишечник, содержимое желудка, кал, желчь, лимфа, гной, кровь, пот, жир, слезы, кожное сало, слюна, слизь-сопли, спинно-мозговая и суставная жидкость, моча‘.",
  "dn22:5.3": "Это как если, монахи, бы была сумка с отверстиями на обоих концах, полная различного зерна, в частности: горные рисинки, неочищенные рисинки, фасолины, горошины, кунжутные зерна и очищенные рисинки. И если зрячий человек открыв стал бы пересматривать: ‘Это – горный рис, это – неочищенный рис, это – фасоль, это – горох, это – кунжут, это – очищенный рис’.",
  "dn22:5.4": "Именно так, монахи, монах именно это тело вверх от подошв ступней, вниз от корней волос головы кожей-обернутое, полное разнообразного нечистого осматривает:",
  "dn22:5.5": "‘В этом теле есть волосы головы, волосы тела … моча’.",
  "dn22:5.6": "Так или внутри...",
  "dn22:5.7": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:5.8": "Секция отстраняющей мыследеятельности установлена.",
  "dn22:6.0": "1.5. Наблюдение тела секция мыследеятельности сферами",
  "dn22:6.1": "И снова, монахи, монах именно это тело, как-стоящее, так-и- направляющееся сферами осматривает:",
  "dn22:6.2": "‘есть в этом теле cфера твёрдого (тверди), сфера жидкости, сфера тепла, сфера воздуха‘.",
  "dn22:6.3": "Это как, монахи, опытный мясник или ученик мясника корову убив на перекрёстке четырёх больших дорог разделав ее на части сел бы;",
  "dn22:6.4": "именно так, монахи, монах именно это тело, как-стоящее, так-и-направляющееся осматривает сферами:",
  "dn22:6.5": "‘есть в этом теле cфера твёрдого, сфера жидкости, сфера тепла, сфера воздуха‘.",
  "dn22:6.6": "Так или внутри в теле тело-наблюдающий пребывает...",
  "dn22:6.7": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:6.8": "Секция мыследеятельности сферами установлена.",
  "dn22:7.0": "1.6. Наблюдение тела секция девяти погребений",
  "dn22:7.1": "И снова, монахи, монах как если бы, увидел тело (останки) на кладбище брошенное один день мертвое или два дня мертвое или три дня мертвое вздутое, синюшное, гниющее.",
  "dn22:7.2": "Он соотносит именно это тело:",
  "dn22:7.3": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘.",
  "dn22:7.4": "Так или внутри...",
  "dn22:7.5": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:8.1": "И снова, монахи, монах как если бы, увидел тело (останки) на кладбище брошенное воронами поглощаемое или падальщиками поглощаемое или грифами поглощаемое или собаками поглощаемое или тиграми поглощаемое или леопардами поглощаемое или шакалами поглощаемое или различными мелкими животными поглощаемое.",
  "dn22:8.2": "Он соотносит именно это тело:",
  "dn22:8.3": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘.",
  "dn22:8.4": "Так или внутри...",
  "dn22:8.5": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:9.1": "И снова, монахи, монах как если бы, увидел тело (останки) на кладбище брошенное, скелет с-плотью-кровью, суставами-сухожилиями-скрепленный…",
  "dn22:9.2": "Скелет, без-плоти-кровью-измазанный, суставами-сухожилиями-скрепленный…",
  "dn22:9.3": "Скелет, лишенный-плоти-крови, суставами-сухожилиями-скрепленный...",
  "dn22:9.4": "Кости лишенные-соединений по основным (кардинальным) и вне основных направлений разбросанные, отдельно кость руки, отдельно кость стопы, отдельно кость голени, отдельно берцовая кость, отдельно бедренная кость, отдельно кость таза, отдельно ребро, отдельно позвонок, отдельно кость плеча, отдельно кость шеи, отдельно кость челюсти, отдельно зуб, отдельно череп.",
  "dn22:9.5": "Он соотносит именно это тело:",
  "dn22:9.6": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘.",
  "dn22:9.7": "Так или внутри...",
  "dn22:9.8": "пребывает.",
  "dn22:10.1": "И снова, монахи, монах как если бы, увидел тело (останки) на кладбище брошенное кости белые, морской раковины цвету подобные…",
  "dn22:10.2": "Кости в-кучу-сваленные более-чем-годовалые…",
  "dn22:10.3": "Кости в порошок стершиеся.",
  "dn22:10.4": "Он соотносит именно это тело:",
  "dn22:10.5": "‘Это, в том числе тело, такова действительность, таким являющееся, это неминуемо‘.",
  "dn22:10.6": "Так или внутри в теле тело-наблюдающий пребывает, или снаружи в теле тело-наблюдающий пребывает, или внутри-снаружи в теле тело-наблюдающий пребывает.",
  "dn22:10.7": "Или скапливания-явление-наблюдающий в теле пребывает, или прохождения-явление-наблюдающий в теле пребывает, или скапливания-прохождения-явление-наблюдающий в теле пребывает.",
  "dn22:10.8": "Или ‘есть тело’ памятование является установленным, именно только ради знания и только ради памятования, и независимый пребывает, ничто на свете не удерживая.",
  "dn22:10.9": "Так, в том числе, монах пребывает наблюдающим тело в теле.",
  "dn22:10.10": "Секция девяти погребений установлена.",
  "dn22:10.11": "Четырнадцать наблюдений тела окончены.",
  "dn22:11.0": "2. Наблюдение чувствования",
  "dn22:11.1": "И как, монахи, монах в чувствах чувство-наблюдающий пребывает?",
  "dn22:11.2": "Вот, монахи, монах либо приятное чувство чувствующий ‘приятное чувство чувствую’ понимает.понимает.",
  "dn22:11.3": "Либо болезненное чувство чувствующий ‘болезненное чувство чувствую’ понимает.понимает.",
  "dn22:11.4": "Либо не-болезненное-ни-приятное чувство чувствующий ‘не-болезненное-ни-приятное чувство чувствую’ понимает.понимает.",
  "dn22:11.5": "Либо плотское приятное чувство чувствующий ‘плотское приятное чувство чувствую’ понимает.",
  "dn22:11.6": "Либо не мирское приятное чувство чувствующий ‘не мирское приятное чувство чувствую’ понимает.",
  "dn22:11.7": "Либо мирское приятное чувство чувствующий ‘мирское приятное чувство чувствую’ понимает.",
  "dn22:11.8": "Либо не мирское болезненное чувство чувствующий ‘не мирское болезненное чувство чувствую’ понимает.",
  "dn22:11.9": "Либо мирское ни-болезненное-не-приятное чувство чувствующий ‘ни-болезненное-не-приятное мирское чувство чувствую’ понимает.",
  "dn22:11.10": "Либо не мирское ни-болезненное-не-приятное чувство чувствующий ‘не мирское ни-болезненное-не-приятное чувство чувствую’ понимает.",
  "dn22:11.11": "Так или внутри в чувствах чувство-наблюдающий пребывает, или снаружи в чувствах чувство-наблюдающий пребывает, или внутри-снаружи в чувствах чувство-наблюдающий пребывает.",
  "dn22:11.12": "Или скапливания-явление-наблюдающий в чувствах пребывает, или прохождения-явление-наблюдающий в чувствах пребывает, или скапливания-прохождения-явление-наблюдающий в чувствах пребывает.",
  "dn22:11.13": "Или ‘есть чувство’ памятование является установленным, именно только ради знания и только ради памятования, и независимый пребывает, ничто на свете не удерживая.",
  "dn22:11.14": "Так, в том числе, монах в чувствах чувство-наблюдающий пребывает.",
  "dn22:11.15": "Наблюдение чувствования установлено.",
  "dn22:12.0": "3. Наблюдение ума",
  "dn22:12.1": "И как, монахи, монах в уме умо-наблюдающий пребывает?",
  "dn22:12.2": "Вот, монахи, монах либо с очарованностью-страстью ум ‘с очарованностью ум’ понимает.",
  "dn22:12.3": "Либо без очарованности ум ‘без очарованности ум’ понимает.",
  "dn22:12.4": "Либо с вредностью-злобой ум ‘с вредностью ум’ понимает.",
  "dn22:12.5": "Либо без вредности ум ‘без вредности ум’ понимает.",
  "dn22:12.6": "Либо с замутненностью-заблуждением ум ‘с замутненностью ум’ понимает.",
  "dn22:12.7": "Либо без замутненности ум ‘без замутненности ум’ понимает.",
  "dn22:12.8": "Либо зажатый ум ‘зажатый ум’ понимает.",
  "dn22:12.9": "Либо вжатый ум , как ‘вжатый ум’ понимает.",
  "dn22:12.10": "Либо просторный ум ‘просторный ум’ понимает.",
  "dn22:12.11": "Либо не просторный ум ‘не просторный ум’ понимает.",
  "dn22:12.12": "Либо уже превзойденный ум ‘уже превзойденный ум’ понимает.",
  "dn22:12.13": "Либо ещё не превзойденный ум ‘ещё не превзойденный ум’ понимает.",
  "dn22:12.14": "Либо собранный ум ‘собранный ум’ понимает.",
  "dn22:12.15": "Либо не собранный ум ‘не собранный ум’ понимает.",
  "dn22:12.16": "Либо освобожденный ум ‘освобожденный ум’ понимает.",
  "dn22:12.17": "Либо не освобожденный ум ‘не освобожденный ум’ понимает.",
  "dn22:12.18": "Так или внутри в уме умо-наблюдающий пребывает, или снаружи в уме умо-наблюдающий пребывает, или внутри-снаружи в уме умо-наблюдающий пребывает.",
  "dn22:12.19": "Или скапливания-явление-наблюдающий в умне пребывает, или прохождения-явление-наблюдающий в уме пребывает, или скапливания-прохождения-явление-наблюдающий в уме пребывает.",
  "dn22:12.20": "Или ‘есть ум’ памятование является установленным, именно только ради знания и только ради памятования, и независимый пребывает, ничто на свете не удерживая.",
  "dn22:12.21": "Так, в том числе, монахи, монах в уме умо-наблюдающий пребывает.",
  "dn22:12.22": "Наблюдение ума установлено.",
  "dn22:13.0.1": "4. Наблюдение явлений",
  "dn22:13.0.2": "4.1. Наблюдение явлений секция пять препятствий",
  "dn22:13.1": "И как, монахи, монах в явлениях явление-наблюдающий пребывает?",
  "dn22:13.2": "Вот, монахи, монах в явлениях явление-наблюдающий пребывает в пяти препятствиях.",
  "dn22:13.3": "И как, монахи, монах в явлениях явление-наблюдающий пребывает в пяти препятствиях?",
  "dn22:13.4": "Вот, монахи, либо монах существующий внутри желания-импульс-намерение-выбор: ‘есть у меня внутри желания-импульс‘ понимает, либо не существующий внутри желания-импульс: ‘не существует у меня внутри желания-импульс‘ понимает, и как невозникшего желания-импульса появление происходит и то понимает, и как возникшего желания-импульса покидание происходит и то понимает, и как покинутого желания-импульса в грядущем не происходит появление и то понимает.",
  "dn22:13.5": "Либо существующую внутри враждебность ‘существует у меня внутри враждебность‘ понимает, или не существующую внутри враждебность ‘не существует у меня внутри враждебность‘  понимает, и как невозникшей враждебности происходит появление и то понимает, и как возникшей враждебности происходит покидание и то понимает, и как покинутой враждебности в грядущем не происходит появление и то понимает.",
  "dn22:13.6": "Либо существующую внутреннюю спутанность и апатию понимает, как ‘существует моя внутренняя спутанность и апатия‘, либо не существующую внутренную спутанность и апатию, как ‘не существует моя внутренняя спутанность и апатия‘, и как невозникшей спутанности и апатии происходит появление и это понимает, и как покинутой спутанности и апатии в дальнейшем не происходит появление и это понимает.",
  "dn22:13.7": "Либо существующую внутреннюю возбужденность и беспокойство понимает, как ‘существует моя внутренняя возбужденность и беспокойство‘, либо не существующую внутренную возбужденность и беспокойство, как ‘не существует моя внутренняя возбужденность и беспокойство‘, и как невозникшей возбужденности и переживания происходит появление и это понимает, и как покинутой возбужденности и переживания в дальнейшем не происходит появление и это понимает.",
  "dn22:13.8": "Либо существующую внутреннее разбредание понимает, как ‘существует моё внутреннее разбредание‘, либо не существующее внутреннее разбредание понимает, как ‘не существует моё внутреннее разбредание‘, и как невозникшего разбредания происходит появление и это понимает, и как покинутого разбредания в дальнейшем не происходит появление и это понимает.",
  "dn22:13.9": "Так или внутри в явлениях явление-наблюдающий пребывает, или снаружи в явлениях явление-наблюдающий пребывает, или внутри-снаружи в явлениях явление-наблюдающий пребывает.",
  "dn22:13.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях.",
  "dn22:13.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая.",
  "dn22:13.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части пяти препятствий.",
  "dn22:13.13": "Секция Препятствий установлена.",
  "dn22:14.0": "4.2. Наблюдение Явлений Пять Блоков",
  "dn22:14.1": "И снова, монах пребывает, наблюдающим явления в явлениях в пяти блоках поддерживания.",
  "dn22:14.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в пяти блоках поддерживания?",
  "dn22:14.3": "Вот, монахи, монах:",
  "dn22:14.4": "‘Это – материя; это – проявление материи; это – захождение материи;",
  "dn22:14.5": "это – чувство; это – проявление чувства; это – захождение чувства;",
  "dn22:14.6": "это – сознание; это – проявление сознания; это – захождение сознания;",
  "dn22:14.7": "это – отождествления; это – проявление отождествлений; это – захождение отождествлений,",
  "dn22:14.8": "это – внимание; это – проявление внимания; это – захождение внимания’,",
  "dn22:14.9": "Так или внутри в явлениях явление-наблюдающий пребывает, или снаружи в явлениях явление-наблюдающий пребывает, или внутри-снаружи в явлениях явление-наблюдающий пребывает.",
  "dn22:14.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях.",
  "dn22:14.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая.",
  "dn22:14.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части пяти присваиваемых совокупностей.",
  "dn22:14.13": "Секция Блоков установлена.",
  "dn22:15.0": "4.3. Наблюдение Явлений Шесть Областей",
  "dn22:15.1": "И снова, монахи, монах пребывает, наблюдающим явления в явлениях во внутренних и внешних областях.",
  "dn22:15.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в шести внутренних и внешних областях?",
  "dn22:15.3": "Вот, монахи, монах понимает глаз и понимает объекты, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.4": "Вот, монахи, монах понимает ухо и понимает звуки, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.5": "Вот, монахи, монах понимает нос и понимает запахи, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.6": "Вот, монахи, монах понимает язык и понимает вкусы, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.7": "Вот, монахи, монах понимает тело и понимает касания, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.8": "Вот, монахи, монах понимает ум-воображение и понимает явления, и которая этой парой зависимо порождается связанность и это понимает; и как происходит возникновение невозникшей связанности и это понимает; и как происходит устранение возникшей связанности и это понимает; и как происходит не-возникновение в будущем устранённой связанности и это понимает.",
  "dn22:15.9": "Так или внутри в явлениях явление-наблюдающий пребывает, или снаружи в явлениях явление-наблюдающий пребывает, или внутри-снаружи в явлениях явление-наблюдающий пребывает.",
  "dn22:15.10": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях.",
  "dn22:15.11": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая.",
  "dn22:15.12": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части шести внутренних и внешних сфер чувств.",
  "dn22:15.13": "Секция Шести Областей установлена.",
  "dn22:16.0": "4.4. Наблюдение Явлений Секция Аспектов Пробуждения",
  "dn22:16.1": "И снова, монах пребывает, наблюдающим явления в явлениях в семи аспектах пробуждения.",
  "dn22:16.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в семи аспектах пробуждения?",
  "dn22:16.3": "Вот, монахи, монах, существующий внутренний аспект пробуждения памятование понимает, как ‘есть у меня внутри аспект пробуждения памятование‘, либо не существующий внутренний аспект пробуждения памятование понимает, как ‘отсутствует у меня внутри аспект пробуждения памятование‘, и как невозникший аспект пробуждения памятование становится возникшим и это понимает, и как возникший аспект пробуждения памятование становится развитым и совершенным и это понимает.",
  "dn22:16.4": "Либо существующий внутренний аспект пробуждения различение явлений понимает, как ‘есть у меня внутри аспект пробуждения различение явлений‘, либо не существующий внутренний аспект пробуждения различение явлений понимает, как ‘не существует мой внутренний аспект пробуждения различение явлений‘, и как невозникший аспект пробуждения различение явлений становится возникшим и это понимает, и как возникший аспект пробуждения различение явлений становится развитым и совершенным и это понимает.",
  "dn22:16.5": "Либо существующий внутренний аспект пробуждения решимость понимает, как ‘есть у меня внутри аспект пробуждения решимость‘, либо не существующий внутренний аспект пробуждения решимость понимает, как ‘не существует мой внутренний аспект пробуждения решимость‘, и как невозникший аспект пробуждения решимость становится возникшим и это понимает, и как возникший аспект пробуждения решимость становится развитым и совершенным и это понимает.",
  "dn22:16.6": "Либо существующий внутренний аспект пробуждения озаренность понимает, как ‘есть у меня внутри аспект пробуждения озаренность‘, либо не существующий внутренний аспект пробуждения озаренность понимает, как ‘отсутствует у меня внутри аспект пробуждения озаренность‘, и как невозникший аспект пробуждения озаренность становится возникшим и это понимает, и как возникший аспект пробуждения озаренность становится развитым и совершенным и это понимает.",
  "dn22:16.7": "Либо существующий внутренний аспект пробуждения умиротворение понимает, как ‘есть у меня внутри аспект пробуждения умиротворение‘, либо не существующий внутренний аспект пробуждения умиротворение понимает, как ‘отсутствует у меня внутри аспект пробуждения умиротворение‘, и как невозникший аспект пробуждения умиротворение становится возникшим и это понимает, и как возникший аспект пробуждения умиротворение становится развитым и совершенным и это понимает.",
  "dn22:16.8": "Либо существующий внутренний аспект пробуждения объединение опыта понимает, как ‘есть у меня внутри аспект пробуждения объединение опыта‘, либо не существующий внутренний аспект пробуждения объединение опыта понимает, как ‘отсутствует у меня внутри аспект пробуждения объединение опыта‘, и как невозникший аспект пробуждения объединение опыта становится возникшим и это понимает, и как возникший аспект пробуждения объединение опыта становится развитым и совершенным и это понимает.",
  "dn22:16.9": "Либо существующий внутренний аспект пробуждения прямое-просто-смотрение понимает, как ‘есть у меня внутри аспект пробуждения прямое-смотрение‘, либо не существующий внутренний аспект пробуждения прямое-смотрение понимает, как ‘не существует мой внутренний аспект пробуждения прямое-смотрение‘, и как невозникший аспект пробуждения прямое-смотрение становится возникшим и это понимает, и как возникший аспект пробуждения прямое-смотрение становится развитым и совершенным и это понимает.",
  "dn22:16.10": "Так или внутри в явлениях явление-наблюдающий пребывает, или снаружи в явлениях явление-наблюдающий пребывает, или внутри-снаружи в явлениях явление-наблюдающий пребывает.",
  "dn22:16.11": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях.",
  "dn22:16.12": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая.",
  "dn22:16.13": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в части семи факторов постижения.",
  "dn22:16.14": "Секция Аспектов Пробуждения установлена.",
  "dn22:17.0": "4.5. Наблюдение Явлений Секция Истин",
  "dn22:17.1": "И снова, монахи, монах пребывает, наблюдающим явления в явлениях в четырёх благородных истинах.",
  "dn22:17.2": "И как, монахи, монах пребывает наблюдающим явления в явлениях, в четырех благородных истинах?",
  "dn22:17.3": "Вот, монахи, монах: ‘Это – боль’ как-есть понимает; ‘Это – проявление боли’ как-есть понимает; ‘Это – устранение боли’ как-есть понимает; ‘Это – практика, ведущая к устранению боли’ как-есть понимает.",
  "dn22:17.4": "Окончен первый раздел поучения.",
  "dn22:18.0": "4.5.1. Объяснение истины о боли",
  "dn22:18.1": "И что такое, монахи, боль - благородная истина?",
  "dn22:18.2": "Рождение, в том числе болезненно, старость, в том числе болезненна, умирание в том числе болезненно, страдание, плач, боль, недовольство, тоска в том числе болезненны, соединение с нелюбимыми, в том числе болезненно, разъединение с любимыми, в том числе болезненно, не обретать желанное это, в том числе болезненно, сжато, пять блоков поддерживания болезненны.",
  "dn22:18.3": "И что такое, монахи, рождение?",
  "dn22:18.4": "Какое-либо тех или иных существ в тех или иных собраниях существ рождение, зачатие-зарождение, нисхождение, опускание, появление групп, обретение областей,",
  "dn22:18.5": "это называется, монахи, рождение.",
  "dn22:18.6": "И что такое, монахи, старость?",
  "dn22:18.7": "Какое-либо тех или иных существ в тех или иных собраниях существ старение, старость, разбитость, седина, морщинистость, уменьшение срока жизни, перезревание сил (индрий),",
  "dn22:18.8": "это называется, монахи, старение.",
  "dn22:18.9": "И что такое, монахи, умирание?",
  "dn22:18.10": "Какой-либо тех или иных существ из тех или иных собраний существ уход, оставление, раскол, исчезновение, смерть, умирание, приход времени, раскол групп, оставление тела, отрезание жизненной силы (индрии),",
  "dn22:18.11": "это называется, монахи, умирание.",
  "dn22:18.12": "И что такое, монахи, страдание?",
  "dn22:18.13": "Любое, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением страдание, терзание, страдательность, граничащее со страданием, приграничное со страданием,",
  "dn22:18.14": "это называется, монахи, страдание.",
  "dn22:18.15": "И что такое, монахи, плач?",
  "dn22:18.16": "Любой, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением стон, плач, рыдание, причитание, слезливость, плаксивость,",
  "dn22:18.17": "это называется, монахи, плач.",
  "dn22:18.18": "И что такое, монахи, боль?",
  "dn22:18.19": "Любая, монахи, телесная боль, телесный дискомфорт, боль и дискомфорт чувствуемый от телесного соприкосновения,",
  "dn22:18.20": "это называется, монахи, боль.",
  "dn22:18.21": "И что такое, монахи, недовольство - ментальная боль - стресс?",
  "dn22:18.22": "Любая, монахи, ментальная боль, ментальный дискомфорт, боль и дискомфорт чувствуемый от ментального соприкосновения",
  "dn22:18.23": "это называется, монахи, ментальная боль - стресс.",
  "dn22:18.24": "И что такое, монахи, тоска?",
  "dn22:18.25": "Любая, монахи, связанного с той или иной неприятностью, затронутого тем или иным болезненным явлением скука, тоска, тягость, тоскливость,",
  "dn22:18.26": "это называется, монахи, тоска.",
  "dn22:18.27": "И что такое, монахи, соединение с нелюбимыми болезненно?",
  "dn22:18.28": "Здесь, когда некто имеет нежелательное, нелюбимое, непривлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления; или происходит связь, контакт, взаимоотношения, взаимодействие с теми, кто желает зла, кто желает нанести вред, кто желает неудобства, кто желает не достичь свободы от оков –",
  "dn22:18.29": "это называется, монахи, соединение с нелюбимыми болезненно.",
  "dn22:18.30": "И что такое, монахи, разъединение с любимыми болезненно?",
  "dn22:18.31": "Здесь некто имеет желательное, любимое, привлекательное образное, звуки, запахи, вкусы, осязаемые предметы или познаваемые явления или имеет связь, соприкосновение, взаимоотношения, взаимодействие с теми, кто желает добра, кто желает принести пользу, кто желает удобства, кто желает достичь свободы от оков, с матерью, отцом, братом, сестрой, друзьями, коллегами или родственниками, а потом лишается этой связи, соприкосновения, взаимоотношений, взаимодействия –",
  "dn22:18.32": "это называется, монахи, разъединение с любимыми болезненно.",
  "dn22:18.33": "И что такое, монахи, не обретать желанное, в том числе болезненно?",
  "dn22:18.34": "У существ, подверженных рождению, возникает желание:",
  "dn22:18.35": "‘О, пусть мы не будем подвержены рождению, и пусть рождение с нами не происходит’.",
  "dn22:18.36": "Но это не достигается желанием.",
  "dn22:18.37": "такова боль неполучения желаемого.",
  "dn22:18.38": "У существ, подверженных старению, возникает желание:",
  "dn22:18.39": "‘О, пусть мы не будем подвержены старению, и пусть старение с нами не происходит’.",
  "dn22:18.40": "Но это не достигается желанием. Такова боль неполучения желаемого.",
  "dn22:18.41": "У существ, подверженных болезни возникает желание: ‘О, пусть мы не будем подвержены болезни, и пусть болезнь с нами не происходит’.",
  "dn22:18.42": "Но это не достигается желанием. Такова боль неполучения желаемого.",
  "dn22:18.43": "У существ, подверженных смерти возникает желание: ‘О, пусть мы не будем подвержены смерти, и пусть смерть с нами не происходит’.",
  "dn22:18.44": "Но это не достигается желанием. Такова боль неполучения желаемого.",
  "dn22:18.45": "У существ, подверженных печали, плачу, боли, мукам и отчаянию, возникает желание: ‘О, пусть мы не будем подвержены печали, плачу, боли, мукам и отчаянию, и пусть печаль, плач, боль, муки и отчаяние с нами не происходят’.",
  "dn22:18.46": "Но это не достигается желанием.",
  "dn22:18.47": "Такова боль неполучения желаемого.",
  "dn22:18.48": "И что такое, монахи, сжато пять скоплений поддерживания болезненны?",
  "dn22:18.49": "В частности: материя скопление поддерживания, чувство скопление поддерживания, сознание скопление поддерживания, отождествление скопление поддерживания, внимание скопление поддерживания.",
  "dn22:18.50": "Они называются, монахи, сжато пять скоплений поддерживания болезненны.",
  "dn22:18.51": "Это называется, монахи, боль - благородная истина.",
  "dn22:19.0": "4.5.2. Объяснение истины о проявлении боли",
  "dn22:19.1": "И что такое, монахи, проявление боли - благородная истина?",
  "dn22:19.2": "В котором любое вовлекающее цепляние, связаное с радостью и очарованностью, там и там наслаждающимися, в частности",
  "dn22:19.3": "цепляние к желаниям-страстям, цепляние к вовлеченности, цепляние к не-вовлеченности.",
  "dn22:19.4": "И где, монахи, это зарождающееся цепляние зарождается, где обитающее обитает?",
  "dn22:19.5": "Что-либо на свете любимое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется.",
  "dn22:19.6": "И что на свете-в мире милое и комфортное?",
  "dn22:19.7": "Глаз в мире мил и комфортен: здесь это возникающее цепляние возникает, и здесь обитающее обитает.",
  "dn22:19.8": "Ухо …",
  "dn22:19.9": "нос …",
  "dn22:19.10": "язык …",
  "dn22:19.11": "тело …",
  "dn22:19.12": "ум-воображение в мире приятен и мил, здесь это возникающее цепляние возникает, и здесь обитающее обитает.",
  "dn22:19.13": "Объекты …",
  "dn22:19.14": "звуки …",
  "dn22:19.15": "запахи …",
  "dn22:19.16": "вкусы …",
  "dn22:19.17": "касания …",
  "dn22:19.18": "явления в мире милы и кофортны, здесь это возникающее цепляние возникает, и здесь обитающее обитает.",
  "dn22:19.19": "Глазо-внимание …",
  "dn22:19.20": "ухо-внимание …",
  "dn22:19.21": "носо-внимание …",
  "dn22:19.22": "языко-внимание …",
  "dn22:19.23": "тело-внимание …",
  "dn22:19.24": "умо-внимание в мире мило и комфортно, здесь это возникающаее цепляние возникает и здесь обитающее обитает.",
  "dn22:19.25": "Соприкосновение глаза …",
  "dn22:19.26": "соприкосновение уха …",
  "dn22:19.27": "соприкосновение носа …",
  "dn22:19.28": "соприкосновение языка …",
  "dn22:19.29": "соприкосновение тела …",
  "dn22:19.30": "соприкосновение ума в мире мило и комфортно, здесь это возникающаее цепляние возникает и здесь обитающее обитает.",
  "dn22:19.31": "Чувствование затронутости глаза …",
  "dn22:19.32": "чувствование затронутости уха …",
  "dn22:19.33": "чувствование затронутости носа …",
  "dn22:19.34": "чувствование затронутости языка …",
  "dn22:19.35": "чувствование затронутости тела …",
  "dn22:19.36": "чувствование затронутости ума-представления в мире мило и комфортно, здесь это возникающаее цепляние возникает и здесь обитающее обитает.",
  "dn22:19.37": "Сознавание объектов …",
  "dn22:19.38": "сознавание звуков …",
  "dn22:19.39": "сознавание запахов …",
  "dn22:19.40": "сознавание вкусов …",
  "dn22:19.41": "сознавание ощущений …",
  "dn22:19.42": "сознавание явлений в мире мило и комфортно, здесь это возникающаее цепляние возникает и здесь обитающее обитает.",
  "dn22:19.43": "осмысление объектов …",
  "dn22:19.44": "осмысление звуков …",
  "dn22:19.45": "осмысление запахов …",
  "dn22:19.46": "осмысление вкусов …",
  "dn22:19.47": "осмысление ощущений …",
  "dn22:19.48": "осмысление явлений в мире мило и комфортно, здесь эта возникающая цепляние возникает и здесь обитающая обитает.",
  "dn22:19.49": "цепляние видов …",
  "dn22:19.50": "цепляние звуков …",
  "dn22:19.51": "цепляние запахов …",
  "dn22:19.52": "цепляние вкусов …",
  "dn22:19.53": "цепляние ощущений …",
  "dn22:19.54": "цепляние явлений в мире приятна и мила, здесь это возникающая цепляние возникает и здесь обитающее обитает.",
  "dn22:19.55": "Восприятие-рассуждение объектов …",
  "dn22:19.56": "восприятие звуков …",
  "dn22:19.57": "восприятие запахов …",
  "dn22:19.58": "восприятие вкусов …",
  "dn22:19.59": "восприятие ощущений …",
  "dn22:19.60": "восприятие понятиях в мире мило и комфортно, здесь это возникающаее цепляние возникает и здесь обитающее обитает.",
  "dn22:19.61": "Выслеживание объектов …",
  "dn22:19.62": "выслеживание звуков …",
  "dn22:19.63": "выслеживание запахов …",
  "dn22:19.64": "выслеживание вкусов …",
  "dn22:19.65": "выслеживание ощущений …",
  "dn22:19.66": "выслеживание явлений в мире мило и комфортно: здесь это возникающее цепляние возникает, и здесь обитающее обитает.",
  "dn22:19.67": "Это называется, монахи, проявление боли - благородная истина.",
  "dn22:20.0": "4.5.3. Объяснение истины об устранении боли",
  "dn22:20.1": "И что такое, монахи, устранение боли - благородная истина?",
  "dn22:20.2": "Любое именно этого цепляния без остатка без очарованности устранение, готовность поступиться, отдаление, свобода, независимость.",
  "dn22:20.3": "И где, монахи, это отбрасываемое цепляние отбрасывается, где устраняемое устраняется?",
  "dn22:20.4": "Что-либо в мире милое и комфортное, там это отбрасываемое цепляние отбрасывается, там устраняемое устраняется.",
  "dn22:20.5": "И что в мире милое и комфортное?",
  "dn22:20.6": "Глаз в мире мил и комфортен: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.7": "Ухо …",
  "dn22:20.8": "нос …",
  "dn22:20.9": "язык …",
  "dn22:20.10": "тело …",
  "dn22:20.11": "ум-воображение мире мил и комфортен: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.12": "Оъекты …",
  "dn22:20.13": "Звуки …",
  "dn22:20.14": "Запахи …",
  "dn22:20.15": "Вкусы …",
  "dn22:20.16": "Касания …",
  "dn22:20.17": "Явления в мире милы и комфортны: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.18": "Внимание глаза …",
  "dn22:20.19": "Внимание уха …",
  "dn22:20.20": "Внимание носа …",
  "dn22:20.21": "Внимание языка …",
  "dn22:20.22": "Внимание тела …",
  "dn22:20.23": "Внимание ума в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.24": "Соприкосновение глаза …",
  "dn22:20.25": "Соприкосновение уха …",
  "dn22:20.26": "Соприкосновение носа …",
  "dn22:20.27": "Соприкосновение языка …",
  "dn22:20.28": "Соприкосновение тела …",
  "dn22:20.29": "Соприкосновение ума в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.30": "Чувствование затронутости глаза …",
  "dn22:20.31": "чувствование затронутости уха …",
  "dn22:20.32": "чувствование затронутости носа …",
  "dn22:20.33": "чувствование затронутости языка …",
  "dn22:20.34": "чувствование затронутости тела …",
  "dn22:20.35": "чувствование затронутости ума в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.36": "сознавание зрительных образов…",
  "dn22:20.37": "сознавание звуков …",
  "dn22:20.38": "сознавание запахов …",
  "dn22:20.39": "сознавание вкусов …",
  "dn22:20.40": "сознавание ощущений …",
  "dn22:20.41": "сознавание явлений в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.42": "Осмысление объектов …",
  "dn22:20.43": "осмысление звуков …",
  "dn22:20.44": "осмысление запахов …",
  "dn22:20.45": "осмысление вкусов …",
  "dn22:20.46": "осмысление ощущений …",
  "dn22:20.47": "осмысление явлений в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.48": "Цепляние объектов …",
  "dn22:20.49": "цепляние звуков …",
  "dn22:20.50": "цепляние запахов …",
  "dn22:20.51": "цепляние вкусов …",
  "dn22:20.52": "цепляние ощущений …",
  "dn22:20.53": "цепляние явлений в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.54": "Восприятие-рассуждение видов …",
  "dn22:20.55": "восприятие звуков …",
  "dn22:20.56": "восприятие запахов …",
  "dn22:20.57": "восприятие вкусов …",
  "dn22:20.58": "восприятие ощущениий …",
  "dn22:20.59": "восприятие явлений в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.60": "Выслеживание видов …",
  "dn22:20.61": "выслеживание звуков …",
  "dn22:20.62": "выслеживание запахов …",
  "dn22:20.63": "выслеживание вкусов …",
  "dn22:20.64": "выслеживание ощущений …",
  "dn22:20.65": "выслеживание явлений в мире мило и комфортно: здесь это отбрасываемое цепляние отбрасывается, и здесь устраняемое устраняется.",
  "dn22:20.66": "Это называется, монахи, устранение боли - благородная истина.",
  "dn22:21.0": "4.5.4. Объяснение истины о пути",
  "dn22:21.1": "И что такое, монахи, практика ведущая к устранению боли - благородная истина?",
  "dn22:21.2": "Это только этот благородный восьмеричный путь, в частности",
  "dn22:21.3": "правильный взгляд, правильная привычка - намерение, правильная речь, правильный поступок, правильный быт, правильное старание, правильное памятование, правильное объединение опыта.",
  "dn22:21.4": "И что такое, монахи, правильный взгляд?",
  "dn22:21.5": "Которое, монахи, знание о боли, знание о проявлении боли, знание об устранении боли, знание о практике, ведущей к устранению боли.",
  "dn22:21.6": "Это называется, монахи, правильный взгляд.",
  "dn22:21.7": "И что такое, монахи, правильная привычка-намерение?",
  "dn22:21.8": "Привычка отречения, привычка невраждебности, привычка не вредоносности.",
  "dn22:21.9": "Это называется, монахи, правильная привычка - намерение.",
  "dn22:21.10": "И что такое, монахи, правильное высказывание - фраза?",
  "dn22:21.11": "Отвергающее ложное утверждение, отвергающее клеветнические высказывания, отвергающее жёсткие высказывания, отвергающее пустую болтовню.",
  "dn22:21.12": "Это, монахи, называется правильное высказывание - фраза.",
  "dn22:21.13": "И что такое, монахи, правильный поступок?",
  "dn22:21.14": "Отвергающий уменьшение жизни, отвергающий не данное даяние, отвергающий ошибочное поведение в желаниях-страстях.",
  "dn22:21.15": "Это называется, монахи, правильный поступок.",
  "dn22:21.16": "И что такое, монахи, правильный быт?",
  "dn22:21.17": "Вот, монахи, благородный последователь отбрасывая ошибочный быт оргвнизует - привыкает жить правильным бытом.",
  "dn22:21.18": "Это называется, монахи, правильный быт.",
  "dn22:21.19": "И что такое, монахи, правильное старание?",
  "dn22:21.20": "Вот, монахи, монах не возникших вредных неблаготворных явлений невозникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.",
  "dn22:21.21": "возникших вредных неблаготворных явлений прекращению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.",
  "dn22:21.22": "не возникших благотворных явлений возникновению, создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.",
  "dn22:21.23": "возникших благотворных явлений устойчивости, незамутненности, возрастанию, обилию, развитию, совершенствованию создает намерение-импульс, старается, направляет силу-усилие, устанавливает, удерживает ум.",
  "dn22:21.24": "Это, монахи, называется правильным старанием.",
  "dn22:21.25": "И что такое, монахи, правильное памятование?",
  "dn22:21.26": "Вот, монахи, монах тело-наблюдающий пребывает, пылкий, сознательный, памятующий, вычищая к миру-свету алчность и недовольство;",
  "dn22:21.27": "в чувствах чувство-наблюдающий пребывает, пылкий, сознательный, памятующий, вычищая к миру алчность и недовольство;",
  "dn22:21.28": "в уме умо-наблюдающий пребывает, пылкий, сознательный, памятующий, вычищая к миру алчность и недовольство;",
  "dn22:21.29": "в явлениях явление-наблюдающий пребывает, пылкий, сознательный, памятующий, вычищая к миру алчность и недовольство.",
  "dn22:21.30": "Это называется, монахи, правильное памятование.",
  "dn22:21.31": "И что такое, монахи, правильное объединение опыта?",
  "dn22:21.32": "Вот, монахи, монах именно отделившись от желаний и отделившись от неблаготворных явлений с рассуждением с выслеживанием, озаренность и приятное чувство от различения, первую джхану пребывает достигнув.",
  "dn22:21.33": "С выравниванием рассуждений и выслеживаний, внутренне умиротворенный, единение разума без рассуждения и без выслеживания озаренность и приятное чувство от объединенности, вторую джхану пребывает достигнув.",
  "dn22:21.34": "От разочарования в озаренности, пребывает видящий-как-есть, памятующий и сознательный, ощущает приятое телом, такого благородные говорят: ‘видящий-как-есть, памятующий, пребывающий в приятном’ трертью джхану пребывает достигнув.",
  "dn22:21.35": "и от прекращения приятного и от прекращения болезненного именно прежде от захождения довольств и недовольств, не-болезненное-не-приятное видение-как-есть, памятование полностью чистое, четвертую джхану пребывает достигнув.",
  "dn22:21.36": "Это называется, монахи, правильное объединение опыта.",
  "dn22:21.37": "Это называется, монахи, практика, ведущая к устранению боли - благородная истина.",
  "dn22:21.38": "Так или внутри в явлениях явление-наблюдающий пребывает, или снаружи в явлениях явление-наблюдающий пребывает, или внутри-снаружи в явлениях явление-наблюдающий пребывает.",
  "dn22:21.39": "Либо он пребывает, наблюдающим явления проявления в явлениях, либо он пребывает, наблюдающим явления исчезновения в явлениях, либо он пребывает, наблюдающим явления проявления и исчезновения в явлениях.",
  "dn22:21.40": "Либо памятование ‘явление существует’ устанавливается, именно ради знания и памятования, и он пребывает независимо, ничто в мире не поддерживая.",
  "dn22:21.41": "Так, в том числе, монах пребывает, наблюдающим явления в явлениях в четырёх благородных истинах.",
  "dn22:21.42": "Секция Истин установлена.",
  "dn22:21.43": "Наблюдение Явлений окончено.",
  "dn22:22.1": "Любой кто, монахи, эти четыре постановления памятования развивал бы так семь лет, может ожидать один из этих двух плодов",
  "dn22:22.2": "знание об этой видимой действительности, либо если памятование с остатком присвоения - невозвращение.",
  "dn22:22.3": "Оставьте, монахи, семь лет.",
  "dn22:22.4": "Любой кто, монахи, эти четыре постановления памятования развивал бы так шесть лет …",
  "dn22:22.5": "пять лет …",
  "dn22:22.6": "четыре года …",
  "dn22:22.7": "три года …",
  "dn22:22.8": "два года …",
  "dn22:22.9": "один год …",
  "dn22:22.10": "оставьте, монахи, один год.",
  "dn22:22.11": "Тот кто, монахи, эти четыре постановления памятования развивал бы так семь месяцев, может ожидать один из этих двух плодов",
  "dn22:22.12": "знание об этой видимой действительности, либо если памятование с остатком присвоения - невозвращение.",
  "dn22:22.13": "Оставьте, монахи, семь месяцев.",
  "dn22:22.14": "Тот кто, монахи, эти четыре постановления памятования развивал бы так шесть месяцев …",
  "dn22:22.15": "пять месяцев …",
  "dn22:22.16": "четыре месяца …",
  "dn22:22.17": "три месяца …",
  "dn22:22.18": "два месяца …",
  "dn22:22.19": "один месяц …",
  "dn22:22.20": "половину месяца …",
  "dn22:22.21": "оставьте, монахи, полмесяца.",
  "dn22:22.22": "Тот кто, монахи, эти четыре постановления памятования развивал бы так две недели, может ожидать один из этих двух плодов",
  "dn22:22.23": "знание об этой видимой действительности, либо если памятование с остатком присвоения - невозвращение.",
  "dn22:22.24": "“Это однонаправленный, монахи, путь очищенич существ, преодоления страданий и плачей, захождения болей и недовольств, достижения метода, реализации негорения (ниббаны), это четыре постановления памятования.",
  "dn22:22.25": "так было сказано, и вот в отношении чего так было сказано’.",
  "dn22:22.26": "Так сказал Благословенный.",
  "dn22:22.27": "Довольные те монахи обрадовались речи Благословенного.",
  "dn22:22.28": "Махасатипаттхана Сутта установлена. Девятая."
}