{
  "dn23:0.1": "Длинные Наставления 23 ",
  "dn23:0.2": "Паяси Сутта ",
  "dn23:1.1": "Вот что я слышал. ",
  "dn23:1.2": "Однажды достопочтенный Кумаракассапа, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, прибыл в город в Косале под названием Сетавья. ",
  "dn23:1.3": "И там в Сетавье достопочтенный Кумаракассапа остановился в синсаповой роще к северу от Сетавьи. ",
  "dn23:1.4": "И в это самое время принц Паяси обитал в Сетавье — [месте], полном жителей, богатом травой, лесом, водой, зерном, — царском наделе, отданном [ему] царем Косалы Пасенади в полное владение в качестве царского дара. ",
  "dn23:2.0": "1. О принце Паяси ",
  "dn23:2.1": "2. И в это самое время у принца Паяси возникло такого рода порочное ложное воззрение: ",
  "dn23:2.2": "“Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий”. ",
  "dn23:2.3": "И вот брахманы-домоправители из Сетавьи услышали: ",
  "dn23:2.4": "“Поистине, почтенные, отшельник Кумаракассапа, ученик отшельника Готамы, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, достиг Сетавьи и остановился в синсаповой роще к северу от Сетавьи. ",
  "dn23:2.5": "И вот о нем, досточтимом Кумаракассапе, идет такая добрая слава: ",
  "dn23:2.6": "„Мудрый, опытный, разумный, весьма ученый, прекрасно говорящий, превосходно отвечающий, преклонных лет и архат. ",
  "dn23:2.7": "Поистине, хорошо лицезреть архатов, подобных ему“”. ",
  "dn23:2.8": "И вот брахманы-домоправители из Сетавьи, собравшись толпами и оставив Сетавью, направились к северу и приблизились к синсаповой роще. ",
  "dn23:3.1": "И в это самое время принц Паяси отправился для дневного отдыха на верхнюю террасу [своего дома]. ",
  "dn23:3.2": "И принц Паяси увидел, как брахманы-домоправители из Сетавьи, собравшись толпами и оставив Сетавью, направились к северу и приблизились к синсаповой роще. ",
  "dn23:3.3": "Видя [это], он обратился к стражнику: ",
  "dn23:3.4": "“Почему это, почтенный стражник, брахманы-домоправители из Сетавьи, собравшись толпами и оставив Сетавью, направились к северу и приблизились к синсаповой роще?” ",
  "dn23:3.5": "“Есть, почтенный, отшельник Кумаракассапа, ученик отшельника Готамы. Двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, он достиг Сетавьи и остановился в синсаповой роще к северу от Сетавьи. ",
  "dn23:3.6": "И вот о нем, досточтимом Кумаракассапе, идет такая добрая слава: ",
  "dn23:3.7": "„Мудрый, опытный, разумный, весьма ученый, прекрасно говорящий, превосходно отвечающий, преклонных лет и архат“. ",
  "dn23:3.8": "Они приближаются, чтобы лицезреть этого досточтимого Кумаракассапу”. ",
  "dn23:3.9": "“Тогда, почтенный стражник, приблизься к брахманам-домоправителям из Сетавьи и, приблизившись к брахманам-домоправителям из Сетавьи, скажи так: ",
  "dn23:3.10": "„Принц Паяси, почтенные, говорит так: ",
  "dn23:3.11": "‘Пусть досточтимые подождут. Принц Паяси тоже приблизится, чтобы лицезреть отшельника Кумаракассапу’“. ",
  "dn23:3.12": "Ведь отшельник Кумаракассапа может раньше внушить глупым, неопытным брахманам-домоправителям из Сетавьи: ",
  "dn23:3.13": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“. ",
  "dn23:3.14": "Между тем, почтенный стражник, не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий”. ",
  "dn23:3.15": "“Хорошо, почтенный”, — согласился этот стражник с принцем Паяси, приблизился к брахманам-домоправителям из Сетавьи и, приблизившись к брахманам-домоправителям из Сетавьи, сказал так: ",
  "dn23:3.16": "“Почтенные, принц Паяси говорит так: „Пусть досточтимые подождут. Принц Паяси тоже приблизится, чтобы лицезреть отшельника Кумаракассапу“”. ",
  "dn23:4.1": "И вот принц Паяси, окруженный брахманами-домоправителями из Сетавьи, приблизился к синсаповой роще, к отшельнику Кумаракассапе. Приблизившись, он обменялся с достопочтенным Кумаракассапой дружескими, дружелюбными словами и почтительным приветствием и сел в стороне. ",
  "dn23:4.2": "И некоторые брахманы-домоправители из Сетавьи приветствовали достопочтенного Кумаракассапу, сели в стороне; некоторые, обменявшись с достопочтенным Кумаракассапой дружескими, дружелюбными словами и почтительным приветствием, сели в стороне; ",
  "dn23:4.3": "некоторые, со сложенными ладонями поклонившись достопочтенному Кумаракассапе, сели в стороне; ",
  "dn23:4.4": "дружелюбными словами и почтительным приветствием, сели в стороне; ",
  "dn23:4.5": "некоторые, со сложенными ладонями поклонившись достопочтенному Кумаракассапе, сели в стороне; ",
  "dn23:4.6": "некоторые, назвав [свое] имя и род, сели в стороне; ",
  "dn23:4.7": "некоторые, оставаясь безмолвными, сели в стороне. ",
  "dn23:5.0": "2. Нигилистические воззрения ",
  "dn23:5.1": "5. И вот, сидя в стороне, принц Паяси так сказал достопочтенному Кумаракассапе: ",
  "dn23:5.2": "“Ведь я, почтенный Кассапа [придерживаюсь] такого учения, такого воззрения: ",
  "dn23:5.3": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:5.4": "“Я не видел, не слышал, принц, такого учения и такого воззрения. ",
  "dn23:5.5": "Как же можно говорить так: ",
  "dn23:5.6": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“. ",
  "dn23:5.7.0": "2.1. Пример с луной и солнцем ",
  "dn23:5.8": "Поэтому, принц, я буду здесь расспрашивать тебя, чтобы ты ответил так, как тебе кажется правильным. ",
  "dn23:5.9": "Как ты думаешь об этом, принц, — ",
  "dn23:5.10": "находятся ли луна и солнце в этом мире или в том мире, божественные ли они или человеческие?” ",
  "dn23:5.11": "“Эти луна и солнце, почтенный Кассапа, находятся в том мире, а не в этом мире, они божественные, а не человеческие”. ",
  "dn23:5.12": "“Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:5.13": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:6.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:6.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:6.3": "“Есть ли, принц, такое наставление, что благодаря этому наставлению ты думаешь: ",
  "dn23:6.4": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“?” ",
  "dn23:6.5": "“Есть, почтенный Кассапа, такое наставление, что благодаря этому наставлению я думаю: ",
  "dn23:6.6": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:6.7": "“Каково же оно, принц?” ",
  "dn23:6.8": "“Вот, почтенный Кассапа, у меня есть друзья, приближенные кровные родичи, которые уничтожали живое, брали то, что [им] не дано, предавались недостойным чувственным удовольствиям, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, были алчны, злонамеренны в мыслях, наделены ложными воззрениями. ",
  "dn23:6.9": "Со временем у них возникли недуги, страдания, тяжкие болезни. ",
  "dn23:6.10": "Когда я узнал, ",
  "dn23:6.11": "что теперь они не оправятся от этих недугов, то пришел к ним и сказал так: ",
  "dn23:6.12": "„Есть, почтенные, некоторые отшельники и брахманы, [придерживающиеся] такого учения, такого воззрения: ",
  "dn23:6.13": "‘Те, которые уничтожают живое, берут то, что [им] не дано, предаются недостойным чувственным удовольствиям, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, алчны, злонамеренны в мыслях, наделены ложными воззрениями, — [все] они с распадом тела после смерти вновь рождаются в бедствии, несчастье, страдании, преисподней’. ",
  "dn23:6.14": "А вы, досточтимые, уничтожали живое, брали то, что [вам] не дано, предавались недостойным чувственным удовольствиям, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, были алчны, злонамеренны в мыслях, наделены ложными воззрениями. ",
  "dn23:6.15": "И если слова этих досточтимых отшельников и брахманов верны, то [и вы], досточтимые, с распадом тела после смерти вновь родитесь в бедствии, несчастье, страдании, преисподней. ",
  "dn23:6.16": "Если же, почтенные, с распадом тела после смерти вы вновь родитесь в бедствии, несчастье, страдании, преисподней, то явитесь ко мне и передайте: ",
  "dn23:6.17": "‘Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий’. ",
  "dn23:6.18": "Ведь вы, досточтимые, достойны моего доверия и надежны, и то, что увидено досточтимыми, — будет все равно, что увидено [мною самим]“. ",
  "dn23:6.19": "Они согласились со мной [сказав]: „Хорошо“, — но не явились [ко мне и ничего] не передали и даже не послали вестника. ",
  "dn23:6.20": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:6.21": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:7.0": "2.2. Пример с разбойником ",
  "dn23:7.1": "7. “Тогда, принц, я буду здесь расспрашивать тебя, чтобы ты ответил так, как тебе кажется правильным. ",
  "dn23:7.2": "Как ты думаешь об этом, принц? ",
  "dn23:7.3": "Вот люди схватили бы и поставили перед тобой вора, совершившего преступление, [и сказали]: ",
  "dn23:7.4": "„Перед тобой, господин, вор, совершивший преступление. ",
  "dn23:7.5": "Подвергни его такому наказанию, какому хочешь“. ",
  "dn23:7.6": "Ты сказал бы так: ",
  "dn23:7.7": "„Тогда, почтенные, туго свяжите крепкой веревкой руки за спиной этому человеку, обрейте [ему] голову, проведите под громкие удары барабана по улицам и перекресткам, выведите через южные ворота и к югу от города на месте казни отрубите [ему] голову“. ",
  "dn23:7.8": "И они согласились бы, [сказав]: „Хорошо“, туго связали крепкой веревкой руки за спиной этому человеку, обрили [ему] голову, провели под громкие удары барабана по улицам и перекресткам, вывели через южные ворота и к югу от города на месте казни отрубили бы [ему] голову. ",
  "dn23:7.9": "Так вот — получил ли бы этот вор [согласие] от казнящих вора [на такую просьбу]: ",
  "dn23:7.10": "„Пусть подождут досточтимые, казнящие вора, пока я не навещу своих друзей, приближенных, кровных родичей в таком-то селении или торговом поселке и не возвращусь назад“. ",
  "dn23:7.11": "Или же казнящие вора отрубили бы голову болтающему такое?” ",
  "dn23:7.12": "“Нет, почтенный Кассапа, не получил бы этот вор [согласия] от казнящих вора [на такую просьбу]: „Пусть подождут досточтимые, казнящие вора, пока я не навещу своих друзей, приближенных, кровных родичей в таком-то селении или торговом поселке и не возвращусь назад“. ",
  "dn23:7.13": "Казнящие вора отрубили бы голову болтающему такое”. ",
  "dn23:7.14": "“Итак, принц, этот вор — человек — не получит [согласия] от казнящих вора — человеческих существ — [на такую просьбу]: ",
  "dn23:7.15": "„Пусть подождут досточтимые, казнящие вора, пока я не навещу своих друзей, приближенных, кровных родичей в таком-то селении или торговом поселке и не возвращусь назад“. ",
  "dn23:7.16": "Так неужели твои друзья, приближенные, кровные родичи, которые уничтожали живое, брали то, что [им] не дано, предавались недостойным чувственным удовольствиям, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, были алчны, злонамеренны в мыслях, наделены ложными воззрениями и с распадом тела после смерти вновь родились в бедствии, несчастье, страдании, преисподней, — получат [согласие] от стражей преисподней [на такую просьбу]: ",
  "dn23:7.17": "„Пусть подождут досточтимые стражи преисподней, пока мы не явимся к принцу Паяси и не передадим: ",
  "dn23:7.18": "‘Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий’“? ",
  "dn23:7.19": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:7.20": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:8.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:8.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:8.3": "“Есть ли, принц, такое наставление, что благодаря этому наставлению ты думаешь: ",
  "dn23:8.4": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“?” ",
  "dn23:8.5": "“Есть, почтенный Кассапа, такое наставление, что благодаря этому наставлению я думаю: ",
  "dn23:8.6": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:8.7": "“Каково же оно, принц?” ",
  "dn23:8.8": "“Вот, почтенный Кассапа, у меня есть друзья, приближенные, кровные родичи, которые избегали уничтожать живое, избегали брать то, что [им] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали клеветнической речи, избегали грубой речи, избегали легкомысленной болтовни, были не алчны, не злонамеренны в мыслях, наделены истинными воззрениями. ",
  "dn23:8.9": "Со временем у них возникли недуги, страдания, тяжкие болезни. ",
  "dn23:8.10": "Когда я узнал, ",
  "dn23:8.11": "что теперь они не оправятся от этих недугов, то пришел к ним и сказал так: ",
  "dn23:8.12": "„Есть, почтенные, некоторые отшельники и брахманы, [придерживающиеся] такого учения, такого воззрения: ",
  "dn23:8.13": "‘Те, которые избегают уничтожать живое, избегают брать то, что [им] не дано, избегают недостойных чувственных удовольствий, избегают лживой речи, избегают клеветнической речи, избегают грубой речи, избегают легкомысленной болтовни, не алчны, не злонамеренны в мыслях, наделены истинными воззрениями, — [все] они с распадом тела после смерти вновь рождаются в счастливом небесном мире’. ",
  "dn23:8.14": "А вы, досточтимые, избегали уничтожать живое, избегали брать то, что [вам] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали клеветнической речи, избегали грубой речи, избегали легкомысленной болтовни, были не алчны, не злонамеренны в мыслях, наделены истинными воззрениями. ",
  "dn23:8.15": "И если слова этих досточтимых отшельников и брахманов верны, то [и вы], досточтимые, с распадом тела после смерти вновь родитесь в счастливом небесном мире. ",
  "dn23:8.16": "Если же, почтенные, с распадом тела после смерти вы вновь родитесь в счастливом небесном мире, то явитесь ко мне и передайте: ",
  "dn23:8.17": "‘Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий’. ",
  "dn23:8.18": "Ведь вы, досточтимые, достойны моего доверия и надежны, и то, что увидено досточтимыми, будет все равно, что увидено [мною самим]“. ",
  "dn23:8.19": "Они согласились со мной [сказав]: „Хорошо“, — но не явились [ко мне и ничего] не передали и даже не послали вестника. ",
  "dn23:8.20": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:8.21": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:9.0": "2.3. Пример с выгребной ямой ",
  "dn23:9.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:9.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:9.3": "Ведь это, принц, как если бы человек с головой погрузился в яму с нечистотами. ",
  "dn23:9.4": "И ты приказал бы людям: ",
  "dn23:9.5": "„Вытащите же, почтенные, этого человека из ямы с нечистотами“. ",
  "dn23:9.6": "Они согласились бы, [сказав]: „Хорошо“ и вытащили этого человека из ямы с нечистотами. ",
  "dn23:9.7": "Ты сказал бы им так: ",
  "dn23:9.8": "„Очистите же тщательно, почтенные, бамбуковыми щепочками тело этого человека от нечистот“. ",
  "dn23:9.9": "Они согласились бы, [сказав]: „Хорошо“ и тщательно очистили бамбуковыми щепочками тело этого человека от нечистот. ",
  "dn23:9.10": "Ты сказал бы им так: ",
  "dn23:9.11": "„Разотрите же тщательно, почтенные, разотрите трижды тело этого человека желтой мазью“. ",
  "dn23:9.12": "И они тщательно растерли бы, трижды растерли тело этого человека желтой мазью. ",
  "dn23:9.13": "Ты сказал бы им так: ",
  "dn23:9.14": "„Умастите же, почтенные, тело этого человека сезамовым маслом и трижды очистите его размельченной пудрой“. ",
  "dn23:9.15": "И они умастили бы тело этого человека сезамовым маслом и трижды очистили его размельченной пудрой. ",
  "dn23:9.16": "Ты сказал бы им так: ",
  "dn23:9.17": "„Приведите же в порядок, почтенные, волосы и бороду этого человека“. ",
  "dn23:9.18": "И они привели бы в порядок волосы и бороду этого человека. ",
  "dn23:9.19": "Ты сказал бы им так: ",
  "dn23:9.20": "„Наделите же, почтенные, этого человека драгоценным венком, драгоценными притираниями, драгоценными одеждами“. ",
  "dn23:9.21": "И они наделили бы этого человека драгоценным венком, драгоценными притираниями, драгоценными одеждами. ",
  "dn23:9.22": "Ты сказал бы им так: ",
  "dn23:9.23": "„Возведите же, почтенные, этого человека на террасу дворца и доставьте [ему] удовольствия, [связанные с] пятью признаками чувственности“. ",
  "dn23:9.24": "И они возвели бы этого человека на террасу дворца и доставили [ему] удовольствия, [связанные с] пятью признаками чувственности. ",
  "dn23:9.25": "Как же ты думаешь об этом, принц? ",
  "dn23:9.26": "Возникло ли бы у этого человека — тщательно омытого, тщательно умащенного, приведшего в порядок волосы и бороду, наряженного, носящего венок, одетого в белые одежды, взошедшего на превосходную верхнюю террасу дворца, наделенного, одаренного и услаждающегося пятью признаками чувственности, — желание снова погрузиться в эту яму с нечистотами?” ",
  "dn23:9.27": "“Конечно нет, почтенный Кассапа”. ",
  "dn23:9.28": "“Почему же?” ",
  "dn23:9.29": "“Ведь яма с нечистотами, почтенный Кассапа, грязна и считается грязной, зловонна и считается зловонной, отвратительна и считается отвратительной, мерзостна и считается мерзостной”. ",
  "dn23:9.30": "“Так же, принц, и для богов люди грязны и считаются грязными, зловонны и считаются зловонными, отвратительны и считаются отвратительными, мерзостны и считаются мерзостными. ",
  "dn23:9.31": "Ведь уже за сотню йоджан, принц, богов отвращает человеческий запах. ",
  "dn23:9.32": "Как же смогут твои друзья, приближенные, кровные родичи, которые избегали уничтожать живое, избегали брать то, что [им] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали клеветнической речи, избегали грубой речи, избегали легкомысленной болтовни, были не алчны, не злонамеренны в мыслях, наделены истинными воззрениями и с распадом тела после смерти вновь родились в счастливом небесном мире, — явиться и передать [тебе]: ",
  "dn23:9.33": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“? ",
  "dn23:9.34": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:9.35": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:10.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:10.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:10.3": "“Есть ли, принц, такое наставление … ",
  "dn23:10.4": "“Есть, почтенный Кассапа, такое наставление … ",
  "dn23:10.5": "“Каково же оно, принц?” ",
  "dn23:10.6": "“Вот, почтенный Кассапа, у меня есть друзья, приближенные, кровные родичи, которые избегали уничтожать живое, избегали брать то, что [им] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали хмельного, спиртного, опьяняющего питья и [прочего], ведущего к легкомыслию. ",
  "dn23:10.7": "Со временем у них возникли недуги, страдания, тяжкие болезни. ",
  "dn23:10.8": "Когда я узнал, ",
  "dn23:10.9": "что теперь они не оправятся от этих недугов, то пришел к ним и сказал так: ",
  "dn23:10.10": "„Есть, почтенные, некоторые отшельники и брахманы, [придерживающиеся] такого учения, такого воззрения: ",
  "dn23:10.11": "‘Те, которые избегают уничтожать живое, избегают брать то, что [им] не дано, избегают недостойных чувственных удовольствий, избегают лживой речи, избегают хмельного, спиртного, опьяняющего питья и [прочего], ведущего к легкомыслию, — [все] они с распадом тела после смерти вновь рождаются в счастливом небесном мире спутниками тридцати трех богов’. ",
  "dn23:10.12": "А вы, досточтимые, избегали уничтожать живое, избегали брать то, что [вам] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали хмельного, спиртного, опьяняющего питья и [прочего], ведущего к легкомыслию. ",
  "dn23:10.13": "И если слова этих досточтимых отшельников и брахманов верны, то [и вы], досточтимые, с распадом тела после смерти вновь родитесь в счастливом небесном мире спутниками тридцати трех богов. ",
  "dn23:10.14": "Если же, почтенные, с распадом тела после смерти вы вновь родитесь в счастливом небесном мире спутниками тридцати трех богов, то явитесь ко мне и передайте: ",
  "dn23:10.15": "‘Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий’. ",
  "dn23:10.16": "Ведь вы, досточтимые, достойны моего доверия и надежны, и то, что увидено досточтимыми, будет все равно, что увидено [мною самим]“. ",
  "dn23:10.17": "Они согласились со мной [сказав]: „Хорошо“, — но не явились [ко мне и ничего] не передали и даже не послали вестника. ",
  "dn23:10.18": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:10.19": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:11.0": "2.4. Пример с божествами мира 33-х ",
  "dn23:11.1": "“Тогда, принц, я буду здесь расспрашивать тебя, чтобы ты ответил так, как тебе кажется правильным. ",
  "dn23:11.2": "Ведь что, принц, для людей сотня лет, то для тридцати трех богов — одна ночь с днем. Тридцать ночей [каждая — продолжительностью] в такую ночь — это месяц, двенадцать месяцев [каждый — продолжительностью] в такой месяц — это год, тысяча божественных лет [каждый — продолжительностью] в такой год — это срок жизни тридцати трех богов. ",
  "dn23:11.3": "Те же твои друзья, приближенные, кровные родичи, которые избегали уничтожать живое, избегали брать то, что [им] не дано, избегали недостойных чувственных удовольствий, избегали лживой речи, избегали хмельного, спиртного, опьяняющего питья и [прочего], ведущего к легкомыслию, — с распадом тела после смерти вновь родились в счастливом небесном мире спутниками тридцати трех богов. ",
  "dn23:11.4": "И если они скажут себе так: ",
  "dn23:11.5": "„Давайте сначала в течение двух или трех ночей и дней будем наслаждаться, наделенные и одаренные пятью божественными признаками чувственности, а потом явимся к принцу Паяси и передадим: ",
  "dn23:11.6": "‘Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий’“, ",
  "dn23:11.7": "то разве смогли бы они [уже успеть] явиться и передать тебе: ",
  "dn23:11.8": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“?” ",
  "dn23:11.9": "“Конечно нет, почтенный Кассапа. ",
  "dn23:11.10": "Ведь мы [к тому времени] уже давно окончили бы свои дни. ",
  "dn23:11.11": "Но кто же, досточтимый Кассапа, мог передать это: ",
  "dn23:11.12": "„Существуют тридцать три бога“ или: „Тридцать три бога столь долговечны“? ",
  "dn23:11.13": "Мы не верим, досточтимый Кассапа, что ",
  "dn23:11.14": "существуют тридцать три бога или что тридцать три бога столь долговечны”. ",
  "dn23:11.15.0": "2.5. Пример со слепым ",
  "dn23:11.16": "“Это подобно тому, принц, как если бы слепой от рождения человек не мог бы видеть ни черных, ни белых предметов, не мог бы видеть синих предметов, не мог бы видеть желтых предметов, не мог бы видеть красных предметов, не мог бы видеть коричневых предметов, не мог бы видеть ни ровного, ни неровного, не мог бы видеть звезд, не мог бы видеть ни луны, ни солнца. ",
  "dn23:11.17": "И он сказал бы так: ",
  "dn23:11.18": "„Не существует ни черных, ни белых предметов, и не существует видящего черные и белые предметы; ",
  "dn23:11.19": "не существует синих предметов, и не существует видящего синие предметы; ",
  "dn23:11.20": "не существует желтых предметов, и не существует видящего желтые предметы; ",
  "dn23:11.21": "не существует красных предметов, и не существует видящего красные предметы; ",
  "dn23:11.22": "не существует коричневых предметов, и не существует видящего коричневые предметы; ",
  "dn23:11.23": "не существует ни ровного, ни неровного, и не существует видящего ровное и неровное; ",
  "dn23:11.24": "не существует звезд, и не существует видящего звезды; ",
  "dn23:11.25": "не существует ни луны, ни солнца, и не существует видящего луну и солнце. ",
  "dn23:11.26": "Я не вижу их, я не знаю их — поэтому их не существует“. ",
  "dn23:11.27": "Правильно ли, принц, он говорил бы?” ",
  "dn23:11.28": "“Конечно нет, почтенный Кассапа. ",
  "dn23:11.29": "Существуют черные и белые предметы, и существует видящий черные и белые предметы; ",
  "dn23:11.30": "существуют синие предметы, и существует видящий синие предметы … ",
  "dn23:11.31": "существует ровное и неровное, и существует видящий ровное и неровное; ",
  "dn23:11.32": "существуют звезды, и существует видящий звезды; ",
  "dn23:11.33": "существуют луна и солнце, и существует видящий луну и солнце. ",
  "dn23:11.34": "Итак, почтенный Кассапа, он говорил бы неправильно, [говоря]: „Я не вижу их, я не знаю их — ",
  "dn23:11.35": "поэтому их не существует“”. ",
  "dn23:11.36": "“Но я думаю, принц, что и ты рассуждаешь подобно этому [человеку], слепому от рождения, когда говоришь мне так: ",
  "dn23:11.37": "„Кто же, досточтимый Кассапа, мог передать это: ",
  "dn23:11.38": "‘Существуют тридцать три бога’ или: ‘Тридцать три бога столь долговечны’. ",
  "dn23:11.39": "Мы не верим, досточтимый Кассапа, ",
  "dn23:11.40": "что существуют тридцать три бога или что тридцать три бога столь долговечны“. ",
  "dn23:11.41": "Ведь другой мир, принц, [вопреки тому], как ты думаешь, не может быть увиден этим плотским зрением. ",
  "dn23:11.42": "Лишь те отшельники и брахманы, принц, предающиеся [подвижничеству] в лесу, в уединенных обителях, в лесных чащах, бесшумных и беззвучных, которые пребывают там, довольствуясь малым, в усердии и решимости, — обретают очищенное божественное зрение, ",
  "dn23:11.43": "и этим очищенным божественным, сверхчеловеческим зрением они видят и этот мир, и другой, и самопроизвольно родившихся существ. ",
  "dn23:11.44": "Так, принц, может быть увиден другой мир, ",
  "dn23:11.45": "а не плотским зрением, как ты думаешь. ",
  "dn23:11.46": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:11.47": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:12.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:12.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:12.3": "“Есть ли, принц, такое наставление … ",
  "dn23:12.4": "“Есть, почтенный Кассапа, такое наставление … ",
  "dn23:12.5": "“Каково же оно, принц?” ",
  "dn23:12.6": "“Вот, почтенный Кассапа, я вижу отшельников и брахманов — добродетельных, наделенных превосходными свойствами, стремящихся жить, стремящихся не умирать, стремящихся к счастью, отвращающихся от несчастья. ",
  "dn23:12.7": "И я, почтенный Кассапа, так думаю об этом: ",
  "dn23:12.8": "„Если бы эти почтенные отшельники и брахманы — добродетельные, наделенные превосходными свойствами, знали это:  ",
  "dn23:12.9": "‘Когда мы умрем, нам будет лучше’, ",
  "dn23:12.10": "то эти почтенные отшельники и брахманы — добродетельные, наделенные превосходными свойствами, тут же приняли бы яд, или закололись мечом, или окончили свои дни, повесившись, или бросились со скалы. ",
  "dn23:12.11": "Поскольку же эти почтенные отшельники и брахманы — добродетельные, наделенные превосходными свойствами, не знают этого: ",
  "dn23:12.12": "‘Когда мы умрем, нам будет лучше’, то эти почтенные отшельники и брахманы — добродетельные, наделенные превосходными свойствами, стремятся жить, стремятся не умирать, стремятся к счастью, отвращаются от несчастья“. ",
  "dn23:12.13": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:12.14": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:13.0": "2.6. Пример с беременной женщиной ",
  "dn23:13.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:13.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:13.3": "Когда то давно, принц, у одного брахмана было две жены. ",
  "dn23:13.4": "У одной был сын десяти лет или двенадцати лет, другая была беременна и близка к разрешению, ",
  "dn23:13.5": "а между тем этот брахман окончил свои дни. ",
  "dn23:13.6": "И тогда этот юноша сказал [той, которая была другой] женой [брахмана] наряду с [его] матерью: ",
  "dn23:13.7": "„Все богатство, зерно, серебро, золото, которое здесь, принадлежит мне, досточтимая. ",
  "dn23:13.8": "Нет здесь ничего твоего. ",
  "dn23:13.9": "Отдай же мне, досточтимая, наследство отца“. ",
  "dn23:13.10": "Когда так было сказано эта брахманка так сказала тому юноше: ",
  "dn23:13.11": "„Погоди, сынок, пока я не разрешусь. ",
  "dn23:13.12": "Если будет мальчик, то и ему достанется одна часть, ",
  "dn23:13.13": "если будет девочка, то она будет служить тебе для наслаждения“. ",
  "dn23:13.14": "И вот во второй раз юноша сказал [той, которая была другой] женой [брахмана] наряду с [его] матерью: ",
  "dn23:13.15": "„Все богатство, зерно, серебро, золото, которое здесь, принадлежит мне, досточтимая. ",
  "dn23:13.16": "Нет здесь ничего твоего. ",
  "dn23:13.17": "Отдай же мне, досточтимая, наследство отца“. ",
  "dn23:13.18": "И во второй раз эта брахманка так сказала тому юноше: ",
  "dn23:13.19": "„Погоди, сынок, пока я не разрешусь. ",
  "dn23:13.20": "Если будет мальчик, то и ему достанется одна часть, ",
  "dn23:13.21": "если будет девочка, то она будет служить тебе для наслаждения“. ",
  "dn23:13.22": "И вот в третий раз юноша сказал [той, которая была другой] женой [брахмана] наряду с [его] матерью: ",
  "dn23:13.23": "„Все богатство, зерно, серебро, золото, которое здесь, принадлежит мне, досточтимая. ",
  "dn23:13.24": "Нет здесь ничего твоего. ",
  "dn23:13.25": "Отдай же мне, досточтимая, наследство отца“. ",
  "dn23:13.26": "И тогда эта брахманка, взяв меч, вошла во внутренние покои и вспорола себе чрево, [думая]: ",
  "dn23:13.27": "„Сейчас я узнаю, мальчик это или девочка“. ",
  "dn23:13.28": "Так она уничтожила и собственную жизнь, и плод, и богатство — ",
  "dn23:13.29": "глупая и неразумная, она обрела несчастье и погибель, неподобающим образом стремясь к наследству. Так же точно и ты, принц, глупый и неразумный, обретешь несчастье и погибель, неподобающим образом стремясь к другому миру, — ",
  "dn23:13.30": "подобно тому как эта брахманка, глупая и неразумная, обрела несчастье и погибель, неподобающим образом стремясь к наследству. ",
  "dn23:13.31": "Ведь отшельники и брахманы, принц, которые добродетельны и наделены превосходными свойствами, ",
  "dn23:13.32": "не торопят созревания несозревшего — мудрые [терпеливо] ждут созревания. ",
  "dn23:13.33": "Ведь для отшельников и брахманов, принц, — добродетельных, наделенных превосходными свойствами, жизнь обладает смыслом. ",
  "dn23:13.34": "Ведь по мере того, принц, как отшельники и брахманы — добродетельные, наделенные превосходными свойствами, живут долгое, продолжительное время, они совершают великую заслугу и следуют [подобным путем] ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия и счастья богов и людей. ",
  "dn23:13.35": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:13.36": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:14.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:14.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:14.3": "“Есть ли, принц, такое наставление … ",
  "dn23:14.4": "“Есть, почтенный Кассапа, такое наставление… ",
  "dn23:14.5": "“Каково же оно, принц?” ",
  "dn23:14.6": "“Вот, почтенный Кассапа, люди схватили и поставили передо мной вора, совершившего преступление, [и сказали]: ",
  "dn23:14.7": "„Перед тобой, господин, вор, совершивший преступление. ",
  "dn23:14.8": "Подвергни его такому наказанию, какому хочешь“. ",
  "dn23:14.9": "Я сказал так: ",
  "dn23:14.10": "„Тогда, почтенные, взвесьте этого человека живьем на весах, умертвите, задушив тетивой, и снова взвесьте на весах“. ",
  "dn23:14.11": "Они согласились со мной, [сказав]: „Хорошо“, — поместили этого человека живьем в сосуд, заткнули отверстие, завернули [сосуд] во влажную кожу, плотно облепили влажной глиной, поставили в печь и разожгли огонь. ",
  "dn23:14.12": "Когда мы рассудили: „Этот человек окончил свои дни“, мы вытащили и развязали горшок, открыли отверстие и осторожно заглянули [в него с мыслью]: ",
  "dn23:14.13": "„Сможем ли мы увидеть, как выходит его жизненное начало?“ ",
  "dn23:14.14": "Но мы не смогли увидеть, как выходит его жизненное начало. ",
  "dn23:14.15": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:14.16": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:15.0": "2.7. Пример со сновидением ",
  "dn23:15.1": "“Тогда, принц, я буду здесь расспрашивать тебя, чтобы ты ответил так, как тебе кажется правильным. ",
  "dn23:15.2": "Вспоминаешь ли ты, принц, что когда ты предаешься дневному отдыху, то видишь во сне, как наслаждаешься рощей для увеселений, наслаждаешься лесом, наслаждаешься окрестностями, наслаждаешься лотосовым прудом?” ",
  "dn23:15.3": "“Я вспоминаю, почтенный Кассапа, что когда предаюсь дневному отдыху, то вижу во сне как наслаждаюсь рощей для увеселений, наслаждаюсь лесом”. ",
  "dn23:15.4": "“Охраняют ли тебя в это время и горбуны, и карлики, и прислужницы, и девочки?” ",
  "dn23:15.5": "“Да, почтенный Кассапа, меня в это время охраняют и горбуны, и карлики, и прислужницы, и девочки”. ",
  "dn23:15.6": "“Видят ли они, как входит или выходит у тебя твое жизненное начало?” ",
  "dn23:15.7": "“Конечно нет, почтенный Кассапа”. ",
  "dn23:15.8": "“Итак, принц, они — живые — не видят, как у тебя — живого — входит или выходит жизненное начало. ",
  "dn23:15.9": "Как же ты можешь увидеть, как у окончившего свои дни входит или выходит жизненное начало? ",
  "dn23:15.10": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:15.11": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:16.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:16.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:16.3": "“Есть ли, принц, такое наставление … ",
  "dn23:16.4": "“Есть, почтенный Кассапа, такое наставление … ",
  "dn23:16.5": "“Каково же оно, принц?”",
  "dn23:16.6": "“Вот, почтенный Кассапа, люди схватили и поставили передо мной вора, совершившего преступление, [и сказали]: ",
  "dn23:16.7": "„Перед тобой, господин, вор, совершивший преступление. ",
  "dn23:16.8": "Подвергни его такому наказанию, какому хочешь“. ",
  "dn23:16.9": "Я сказал так: ",
  "dn23:16.10": "„Тогда, почтенные, взвесьте этого человека живьем на весах, умертвите, задушив тетивой, и снова взвесьте на весах“. ",
  "dn23:16.11": "Они согласились со мной, [сказав]: „Хорошо“, взвесили этого человека живьем на весах, умертвили, задушив тетивой, и снова взвесили на весах. ",
  "dn23:16.12": "И пока он жил, то был легче, и мягче, и податливей, ",
  "dn23:16.13": "когда же окончил свои дни, то стал тяжелей, и тверже, и неподатливей. ",
  "dn23:16.14": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:16.15": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:17.0": "2.8. Пример с раскаленным железным шаром ",
  "dn23:17.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:17.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:17.3": "Это подобно тому, принц, как если бы человек стал взвешивать на весах железный шар, который раскаляли [весь] день — ",
  "dn23:17.4": "горящий, воспламененный, сверкающий, — и потом стал бы взвешивать на весах его же — холодным, угасшим. ",
  "dn23:17.5": "Когда же этот железный шар будет легче, или мягче, или податливей — горящий, воспламененный, сверкающий или же холодный, угасший?” ",
  "dn23:17.6": "“Когда, почтенный Кассапа, этот железный шар соединен с огнем, соединен с воздухом — горящий, воспламененный, сверкающий, — то он бывает и легче, и мягче, и податливей. ",
  "dn23:17.7": "Когда же этот железный шар не соединен с огнем и не соединен с воздухом — холодный, угасший, — то он бывает и тяжелей, и тверже, и неподатливей”. ",
  "dn23:17.8": "“Так же точно, принц, и это тело — когда соединено с жизнью, и соединено с теплом, и соединено с разумением, то бывает и легче, и мягче, и податливей, ",
  "dn23:17.9": "когда же это тело не соединено с жизнью, и не соединено с теплом, и не соединено с разумением, то оно бывает и тяжелей, и тверже, и неподатливей. ",
  "dn23:17.10": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:17.11": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:18.1": "“Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: ",
  "dn23:18.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:18.3": "“Есть ли, принц, такое наставление … ",
  "dn23:18.4": "“Есть, почтенный Кассапа, такое наставление… ",
  "dn23:18.5": "“Каково же оно, принц?”? ",
  "dn23:18.6": "“Вот, почтенный Кассапа, люди схватили и поставили передо мной вора, совершившего преступление, [и сказали]: ",
  "dn23:18.7": "„Перед тобой, господин, вор, совершивший преступление. ",
  "dn23:18.8": "Подвергни его такому наказанию, какому хочешь“. ",
  "dn23:18.9": "Я сказал так: ",
  "dn23:18.10": "„Тогда, почтенные, лишите жизни этого человека, не повредив [у него] ни кожи, ни подкожного покрова, ни мяса, ни жил, ни костей, ни мозга“. ",
  "dn23:18.11": "Они согласились со мной, [сказав]: „Хорошо“, — и лишили этого человека жизни, не повредив [у него] ни кожи … ни мозга. ",
  "dn23:18.12": "Когда он был [еще] полумертв, я сказал так: ",
  "dn23:18.13": "„Теперь, почтенные, положите этого человека на спину — может быть, мы увидим, как выходит из него жизненное начало“. ",
  "dn23:18.14": "Они положили этого человека на спину, ",
  "dn23:18.15": "но мы не увидели, как выходит из него жизненное начало. ",
  "dn23:18.16": "Я сказал так: ",
  "dn23:18.17": "Я сказал так: „Тогда, почтенные, положите этого человека на живот … ",
  "dn23:18.18": "положите этого человека на бок … ",
  "dn23:18.19": "положите этого человека на другой бок … ",
  "dn23:18.20": "поставьте этого человека на ноги … ",
  "dn23:18.21": "поставьте этого человека вниз головой … ",
  "dn23:18.22": "ударьте этого человека рукой … ",
  "dn23:18.23": "ударьте этого человека камнем … ",
  "dn23:18.24": "ударили этого человека палкой … ",
  "dn23:18.25": "ударьте этого человека мечом … ",
  "dn23:18.26": "потрясите этого человека, растрясите этого человека, вытрясите этого человека — может быть, мы увидим, как выходит из него жизненное начало“. ",
  "dn23:18.27": "Они потрясли, растрясли, вытрясли этого человека, ",
  "dn23:18.28": "но мы не увидели, как выходит из него жизненное начало. ",
  "dn23:18.29": "У него есть глаз, и [существуют] эти образы, но чувство не ощущает их; ",
  "dn23:18.30": "есть ухо, и [существуют] эти звуки, но чувство не ощущает их; ",
  "dn23:18.31": "есть нос, и [существуют] эти запахи, но чувство не ощущает их; ",
  "dn23:18.32": "есть язык, и [существуют] эти вкусы, но чувство не ощущает их; ",
  "dn23:18.33": "есть тело, и [существуют] эти осязаемые предметы, но чувство не ощущает их. ",
  "dn23:18.34": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:18.35": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:19.0": "2.9. Пример с трубачом в раковину ",
  "dn23:19.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:19.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:19.3": "Когда-то давно, принц, один [человек], дующий в раковину, взял раковину и пришел в пограничную страну. ",
  "dn23:19.4": "Там он приблизился к одному селению, стал посреди селения, трижды протрубил в раковину, положил раковину на землю и сел в стороне. ",
  "dn23:19.5": "И вот, принц, те люди, родившиеся на границе, подумали: „Чей же это звук — столь восхитительный, столь сладкий, столь опьяняющий, столь порабощающий, столь одурманивающий?“ ",
  "dn23:19.6": "„Эй, чей же это звук — столь восхитительный, столь сладкий, столь опьяняющий, столь порабощающий, столь одурманивающий?“ ",
  "dn23:19.7": "И, собравшись, они так сказали этому [человеку], дующему в раковину: ",
  "dn23:19.8": "„Эй, чей же это звук — столь восхитительный, столь сладкий, столь опьяняющий, столь порабощающий, столь одурманивающий?“ ",
  "dn23:19.9": "„Это, почтенные, раковина — от нее и звук, столь восхитительный, столь сладкий, столь опьяняющий, столь порабощающий, столь одурманивающий“. ",
  "dn23:19.10": "Они положили эту раковину на спинку [со словами]: ",
  "dn23:19.11": "„Говори, почтенная раковина!“ — ",
  "dn23:19.12": "но эта раковина не издала звука. ",
  "dn23:19.13": "Они положили эту раковину спинкой кверху, положили эту раковину на бок, положили эту раковину на другой бок, поставили эту раковину отверстием кверху, поставили эту раковину отверстием книзу, ударили эту раковину рукой, ударили эту раковину камнем, ударили эту раковину палкой, ударили эту раковину мечом, потрясли эту раковину, растрясли эту раковину, вытрясли эту раковину. ",
  "dn23:19.14": "„Говори, почтенная раковина, говори, почтенная раковина!“  ",
  "dn23:19.15": "но эта раковина не издала звука. ",
  "dn23:19.16": "Тогда, принц, этот [человек], дующий в раковину, подумал так: ",
  "dn23:19.17": "„Сколь глупы эти люди, родившиеся на границе! Как неправильно они стремятся [извлечь] звук из раковины!“ ",
  "dn23:19.18": "И на их глазах он поднял раковину, трижды протрубил в раковину и, взяв раковину [с собой], ушел. ",
  "dn23:19.19": "И тогда, принц, эти люди, родившиеся на границе, подумали: ",
  "dn23:19.20": "„Ведь тогда лишь, когда эта раковина соединена с человеком, и соединена с усилием, и соединена с воздухом, то эта раковина издает звук. Когда же эта раковина не соединена с человеком, не соединена с усилием, не соединена с воздухом, то эта раковина не издает звука“. ",
  "dn23:19.21": "Так же точно, принц, и это тело — когда соединено с жизнью, и соединено с теплом, и соединено с разумением, то оно идет вперед, идет назад, стоит, сидит, лежит; оно видит глазом образ, слышит ухом звук, обоняет носом запах, вкушает языком вкус, осязает телом осязаемый предмет, распознает разумом постигаемый предмет. ",
  "dn23:19.22": "Когда же это тело не соединено с жизнью, не соединено с теплом, не соединено с разумением, то оно не идет вперед, не идет назад, не стоит, не сидит, не лежит; оно не видит глазом образ, не слышит ухом звук, не обоняет носом запах, не вкушает языком вкус, не осязает телом осязаемый предмет, не распознает разумом постигаемый предмет. ",
  "dn23:19.23": "Пусть же, принц, благодаря этому наставлению ты подумаешь: ",
  "dn23:19.24": "„Существует другой мир, существуют самопроизвольно родившиеся, существует созревший плод добрых и злых действий“”. ",
  "dn23:20.1": "20. “Хотя досточтимый Кассапа и сказал так, все же я думаю здесь так: „Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:20.2": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“. ",
  "dn23:20.3": "“Есть ли, принц, такое наставление … ",
  "dn23:20.4": "“Есть, почтенный Кассапа, такое наставление… ",
  "dn23:20.5": "“Каково же оно, принц?”? ",
  "dn23:20.6": "“Вот, почтенный Кассапа, люди схватили и поставили передо мной вора, совершившего преступление, [и сказали]: ",
  "dn23:20.7": "„Перед тобой, господин, вор, совершивший преступление. ",
  "dn23:20.8": "Подвергни его такому наказанию, какому хочешь“. ",
  "dn23:20.9": "Я сказал так: ",
  "dn23:20.10": "„Тогда, почтенные, срежьте у этого человека кожу — может быть, мы увидим его жизненное начало“. ",
  "dn23:20.11": "Они срезали у этого человека кожу, ",
  "dn23:20.12": "но мы не увидели его жизненного начала. ",
  "dn23:20.13": "Я сказал так: ",
  "dn23:20.14": "„Тогда, почтенные, срежьте у этого человека подкожный покров, срежьте у этого человека мясо, срежьте у этого человека жилы, срежьте у этого человека кости, срежьте у этого человека мозг — может быть, мы увидим его жизненное начало“. ",
  "dn23:20.15": "Они срезали у этого человека мозг, но мы не увидели его жизненного начала. ",
  "dn23:20.16": "Таково, почтенный Кассапа, наставление, и благодаря этому наставлению я думаю: ",
  "dn23:20.17": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“”. ",
  "dn23:21.0": "2.10. Пример с аскетом-огнепоклонником ",
  "dn23:21.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:21.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:21.3": "Когда-то давно, принц, поклоняющийся огню аскет жил в лесной обители в шалаше из листвы. ",
  "dn23:21.4": "И вот, принц, там остановились [люди] из одной области. ",
  "dn23:21.5": "И их предводитель, проведя одну ночь близ жилья этого аскета, поклоняющегося огню, отправился дальше. ",
  "dn23:21.6": "И тогда, принц, этот аскет, поклоняющийся огню, подумал так: ",
  "dn23:21.7": "„Если сейчас я приближусь к этому жилищу предводителя, то, может быть, найду там что-нибудь полезное“. ",
  "dn23:21.8": "И вот этот аскет, поклоняющийся огню, поднявшись утром, приблизился к этому жилищу предводителя и, приблизившись, увидел брошенного в этом жилище предводителя маленького несмышленого мальчика, лежащего на спине. ",
  "dn23:21.9": "Увидев его, он подумал так: ",
  "dn23:21.10": "„Не подобает, чтобы на моих глазах окончило [свои] дни человеческое существо. ",
  "dn23:21.11": "Поэтому сейчас я отнесу этого мальчика в обитель, позабочусь [о нем], выкормлю и взращу его“. ",
  "dn23:21.12": "И вот этот аскет, поклоняющийся огню, отнес этого мальчика в обитель, позаботился [о нем], выкормил и взрастил его. ",
  "dn23:21.13": "Однажды, когда этому мальчику было десять лет или двенадцать лет, у этого аскета, поклоняющегося огню, случилось какое-то дело в той стране. ",
  "dn23:21.14": "И вот этот аскет, поклоняющийся огню, так сказал этому мальчику: ",
  "dn23:21.15": "„Дорогой! Я хочу отправиться в страну — присматривай же за огнем, ",
  "dn23:21.16": "чтобы огонь у тебя не угас. ",
  "dn23:21.17": "Чтобы огонь у тебя не угас. ",
  "dn23:21.18": "Если огонь у тебя угаснет, то вот топорик, вот топливо, вот куски дерева, так что, разжегши огонь, ты сможешь [снова] присматривать за огнем“. ",
  "dn23:21.19": "И вот этот аскет, поклоняющийся огню, наставив таким образом этого мальчика, отправился в страну. ",
  "dn23:21.20": "А у того, увлеченного играми, огонь угас. ",
  "dn23:21.21": "И тогда этот мальчик подумал: ",
  "dn23:21.22": "„Ведь отец сказал мне так: ",
  "dn23:21.23": "‘Присматривай за огнем, дорогой, ",
  "dn23:21.24": "чтобы огонь у тебя не угас. ",
  "dn23:21.25": "Если огонь у тебя угаснет, то вот топорик, вот топливо, вот куски дерева, так что, разжегши огонь, ты сможешь [снова] присматривать за огнем’. ",
  "dn23:21.26": "Поэтому сейчас я разожгу огонь и смогу [снова] присматривать за огнем“. ",
  "dn23:21.27": "И вот этот мальчик ударил по кускам дерева топориком [со словами]: ",
  "dn23:21.28": "„Может быть так я добуду огонь“, — ",
  "dn23:21.29": "но он не добыл огня. ",
  "dn23:21.30": "Он расколол куски дерева надвое, расколол натрое, расколол на четыре части, расколол на пять частей, расколол на десять частей, расколол на сто частей, раздробил на мелкие кусочки; раздробив на мелкие кусочки, размолол в ступке; размолов в ступке, развеял [их] по ветру [со словами]: ",
  "dn23:21.31": "„Может быть так я добуду огонь“, — ",
  "dn23:21.32": "но он не добыл огня. ",
  "dn23:21.33": "Между тем этот аскет, поклоняющийся огню, исполнив то дело в стране, приблизился к своей обители и, приблизившись, так сказал этому мальчику: ",
  "dn23:21.34": "„Почему, дорогой, у тебя угас огонь?“ ",
  "dn23:21.35": "‘„У меня, дорогой, угас огонь, когда я был увлечен играми. ",
  "dn23:21.36": "Тогда я подумал: ",
  "dn23:21.37": "‘Ведь отец сказал мне так: “Присматривай за огнем, дорогой, ",
  "dn23:21.38": "чтобы огонь у тебя не угас. ",
  "dn23:21.39": "Если огонь у тебя угаснет, то вот топорик, вот топливо, вот куски дерева, так что, разжегши огонь, ты сможешь [снова] присматривать за огнем” ’. ",
  "dn23:21.40": "Поэтому сейчас я разожгу огонь и смогу [снова] присматривать за огнем. ",
  "dn23:21.41": "И вот, дорогой, я ударил по кускам дерева топориком [со словами]: — ",
  "dn23:21.42": "‘Может быть так я добуду огонь’, ",
  "dn23:21.43": "но не добыл огня. ",
  "dn23:21.44": "Я расколол куски дерева надвое, расколол натрое, расколол на четыре части, расколол на пять частей, расколол на десять частей, расколол на сто частей, раздробил на мелкие кусочки; раздробив на мелкие кусочки, размолол в ступке; размолов в ступке, рассеял [их] по ветру [со словами]: ",
  "dn23:21.45": "‘Может быть так я добуду огонь’, — ",
  "dn23:21.46": "но я не добыл огня“. ",
  "dn23:21.47": "И тогда этот аскет, поклоняющийся огню, подумал так: ",
  "dn23:21.48": "„Сколь глуп и неразумен этот мальчик! Как неправильно он стремится [добыть] огонь!“ ",
  "dn23:21.49": "И на его глазах он взял куски дерева, разжег огонь и сказал этому мальчику: ",
  "dn23:21.50": "„Вот так, дорогой, следует разжигать огонь, ",
  "dn23:21.51": "а не так, как ты, глупый и неразумный, неправильно стремился [добыть] его“. ",
  "dn23:21.52": "Точно так же и ты, принц, глупый и неразумный, неправильно стремишься [найти] другой мир. ",
  "dn23:21.53": "Откажись, принц, от этого порочного ложного воззрения! Откажись, принц, от этого порочного ложного воззрения! ",
  "dn23:21.54": "Да не постигнет тебя надолго бедствие и несчастье!” ",
  "dn23:22.1": "“Хотя досточтимый Кассапа и говорит так, все же я не могу отказаться от этого порочного ложного воззрения. ",
  "dn23:22.2": "Ведь царь Косалы Пасенади и другие цари знают обо мне: ",
  "dn23:22.3": "„Принц Паяси [придерживается] такого учения, такого воззрения: ",
  "dn23:22.4": "‘Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий’“. ",
  "dn23:22.5": "Если же я, почтенный Кассапа, откажусь от этого порочного ложного воззрения, то обо мне будут говорить: ",
  "dn23:22.6": "„Сколь глуп и неразумен принц Паяси, владеющий плохо усвоенным [знанием]“. ",
  "dn23:22.7": "Пусть в гневе, но я буду придерживаться этого; пусть скрывая [истину], но я буду придерживаться этого; пусть в злонамеренности, но я буду придерживаться этого!” ",
  "dn23:23.0": "2.11. Пример с двумя караванами ",
  "dn23:23.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:23.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:23.3": "Когда-то давно, принц, большой караван повозок из тысячи повозок двигался из восточной страны в западную страну. ",
  "dn23:23.4": "И по мере того как шел, он быстро поглощал траву, топливо, воду, листья зелени. ",
  "dn23:23.5": "А в этом караване было два вожака каравана — один над пятьюстами повозками и другой над пятьюстами повозками. ",
  "dn23:23.6": "И вот эти вожаки каравана подумали так: ",
  "dn23:23.7": "„Ведь это большой караван повозок из тысячи повозок. ",
  "dn23:23.8": "И по мере того как мы идем, он быстро поглощает траву, топливо, воду, листья зелени. ",
  "dn23:23.9": "Что если мы теперь разделим этот караван надвое — по пятьсот повозок в каждой части“. ",
  "dn23:23.10": "И они разделили этот караван надвое — ",
  "dn23:23.11": "пятьсот повозок в одной части, пятьсот повозок в другой части. ",
  "dn23:23.12": "И один вожак каравана, погрузив [на повозки] много травы, топлива и воды, отправил караван в путь. ",
  "dn23:23.13": "И на второй день или третий день пути этот [вожак] каравана увидел, как с противоположной стороны приближается человек — темнокожий, с красными глазами, вооруженный колчаном, в венке из лотосов, с влажными одеждами и влажными волосами, на [запряженной] ослами повозке, колеса которой запачкались в грязи. Видя [его], он сказал: ",
  "dn23:23.14": "„Откуда идешь, почтенный?“ ",
  "dn23:23.15": "„Из той страны“. ",
  "dn23:23.16": "„Куда ты идешь?“ ",
  "dn23:23.17": "„В ту страну“. ",
  "dn23:23.18": "„Что, почтенный, в чаще прошел недавно сильный дождь?“ ",
  "dn23:23.19": "„Да, почтенный, в чаще прошел недавно сильный дождь, дороги политы водой, [там] много травы, топлива и воды. ",
  "dn23:23.20": "Сбрось же, почтенный, [припасенную] прежде траву, топливо и воду, двигайся быстрей с легко нагруженными повозками и не изнуряй упряжных животных“. ",
  "dn23:23.21": "И тогда этот вожак каравана обратился к возничим: ",
  "dn23:23.22": "„Вот что, почтенные, говорит этот человек: ",
  "dn23:23.23": "‘В чаще прошел недавно сильный дождь, дороги политы водой, [там] много травы, топлива и воды. ",
  "dn23:23.24": "Сбрось же, почтенный, [припасенную] прежде траву, топливо и воду, двигайся быстрей с легко нагруженными повозками и не изнуряй упряжных животных’. — ",
  "dn23:23.25": "Сбросьте же, почтенные, [припасенную] прежде траву, топливо и воду и отправьте караван в путь с легко нагруженными повозками“. ",
  "dn23:23.26": "„Хорошо, почтенный!“ — согласились эти возничие с вожаком каравана, сбросили [припасенную] прежде траву, топливо и воду и отправили караван в путь с легко нагруженными повозками. ",
  "dn23:23.27": "Но на первой стоянке каравана они не увидали ни травы, ни топлива, ни воды, ",
  "dn23:23.28": "И на второй стоянке … ",
  "dn23:23.29": "И на третьей стоянке … ",
  "dn23:23.30": "И на четвертой стоянке … ",
  "dn23:23.31": "И на пятой стоянке … ",
  "dn23:23.32": "И на шестой стоянке … ",
  "dn23:23.33": "И на седьмой стоянке каравана не увидели ни травы, ни топлива, ни воды — ",
  "dn23:23.34": "и всех их постигло горе и погибель. ",
  "dn23:23.35": "И всех людей и животных этого каравана пожрал яккха — нечеловеческое существо, — ",
  "dn23:23.36": "и оставил от них лишь кости. ",
  "dn23:23.37": "YМежду тем другой вожак каравана подумал: ",
  "dn23:23.38": "„Давно уже тот караван вышел в путь“, — погрузил на повозки много травы, топлива и воды и отправил караван в путь. ",
  "dn23:23.39": "И на второй день или третий день пути этот [вожак] каравана увидел, как с противоположной стороны приближается человек — темнокожий, с красными глазами, вооруженный колчаном, в венке из лотосов, с влажными одеждами и влажными волосами, на [запряженной] ослами повозке, колеса которой запачкались в грязи. Видя [его], он сказал: ",
  "dn23:23.40": "„Откуда идешь, почтенный?“ ",
  "dn23:23.41": "„Из той страны“. ",
  "dn23:23.42": "„Куда ты идешь?“ ",
  "dn23:23.43": "„В ту страну“. ",
  "dn23:23.44": "„Что, почтенный, в чаще прошел недавно сильный дождь?“ ",
  "dn23:23.45": "„Да, почтенный, в чаще прошел недавно сильный дождь, дороги политы водой, [там] много травы, топлива и воды. ",
  "dn23:23.46": "Сбрось же, почтенный, [припасенную] прежде траву, топливо и воду, двигайся быстрей с легко нагруженными повозками и не изнуряй упряжных животных“. ",
  "dn23:23.47": "И тогда этот вожак каравана обратился к возничим: ",
  "dn23:23.48": "„Вот что, почтенные, говорит этот человек: ",
  "dn23:23.49": "‘В чаще прошел недавно сильный дождь, дороги политы водой, [там] много травы, топлива и воды. ",
  "dn23:23.50": "Сбрось же, почтенный, [припасенную] прежде траву, топливо и воду, двигайся быстрей с легко нагруженными повозками и не изнуряй упряжных животных’. — ",
  "dn23:23.51": "Но ведь этот человек, почтенные, и не друг нам, и не кровный родич — зачем же мы станем доверять ему? ",
  "dn23:23.52": "Не следует сбрасывать [припасенную] прежде траву, топливо и воду — отправьте караван в путь с поклажей, какая была, ",
  "dn23:23.53": "и не будем сбрасывать [припасенного] прежде“. ",
  "dn23:23.54": "„Хорошо, почтенный!“ — согласились эти возничие с вожаком каравана, и отправили караван в путь с поклажей, какая была. ",
  "dn23:23.55": "И вот на первой стоянке каравана они не увидели ни травы, ни топлива, ни воды, ",
  "dn23:23.56": "И на второй стоянке …  ",
  "dn23:23.57": "И на третьей стоянке … ",
  "dn23:23.58": "И на четвертой стоянке … ",
  "dn23:23.59": "И на пятой стоянке … ",
  "dn23:23.60": "И на шестой стоянке … ",
  "dn23:23.61": "и на седьмой стоянке каравана не увидели ни травы, ни топлива, ни воды — ",
  "dn23:23.62": "и увидели тот караван, что постигло горе и погибель. ",
  "dn23:23.63": "Всех — и людей и животных того каравана — пожрал яккха — нечеловеческое существо, — и они увидели лишь их кости. ",
  "dn23:23.64": "И тогда этот вожак каравана обратился к возничим: ",
  "dn23:23.65": "„Этот караван, почтенные, постигло горе и погибель из-за глупого вожака каравана, ведущего его. ",
  "dn23:23.66": "Поэтому, почтенные, сбросьте те товары нашего каравана, которые стоят мало, и возьмите те товары этого каравана, которые стоят дорого“. — ",
  "dn23:23.67": "„Хорошо, почтенный!“ — согласились те возчие с вожаком каравана, сбросили те товары своего каравана, которые стоили мало, взяли те товары этого каравана, которые стоили дорого, и благополучно прошли через чащу благодаря мудрому вожаку каравана, ведшему их. ",
  "dn23:23.68": "Так же точно и ты, принц, глупый и неразумный, неправильно стремясь [найти] другой мир, достигнешь горя и погибели, подобно тому человеку, вожаку каравана. ",
  "dn23:23.69": "Те же, кто сочтут достойным доверия услышанное от тебя, достигнут горя и погибели, подобно тем возничим. ",
  "dn23:23.70": "Откажись, принц, от этого порочного, ложного воззрения! Откажись, принц, от этого порочного, ложного воззрения! ",
  "dn23:23.71": "Да не постигнет тебя надолго бедствие и несчастье!” ",
  "dn23:24.1": "24. “Хотя досточтимый Кассапа и говорит так, все же я не могу отказаться от этого порочного ложного воззрения. ",
  "dn23:24.2": "Ведь царь Косалы Пасенади и другие цари знают обо мне: „Принц Паяси [придерживается] такого учения, такого воззрения:  ",
  "dn23:24.3": "‘Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий’“. ",
  "dn23:24.4": "Если же я, почтенный Кассапа, откажусь от этого порочного ложного воззрения, то обо мне будут говорить: ",
  "dn23:24.5": "„Сколь глуп и неразумен принц Паяси, владеющий плохо усвоенным [знанием]!“ ",
  "dn23:24.6": "Пусть в гневе, но я буду придерживаться этого; пусть, скрывая [истину], но я буду придерживаться этого; пусть в злонамеренности, но я буду придерживаться этого!” ",
  "dn23:25.0": "2.12. Пример с кучей навоза ",
  "dn23:25.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:25.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:25.3": "Когда-то давно, принц, один свинопас шел из своего селения в другое селение. ",
  "dn23:25.4": "И вот он увидел большую [груду] выброшенного сухого навоза. ",
  "dn23:25.5": "Видя [ее], он подумал так: ",
  "dn23:25.6": "„Вот у меня будет много выброшенного сухого навоза в пищу для моих свиней. ",
  "dn23:25.7": "Поэтому сейчас я унесу отсюда сухой навоз“. ",
  "dn23:25.8": "Он разостлал верхнее платье, положил много сухого навоза, завязал узлом, поднял на голову и пошел [дальше]. ",
  "dn23:25.9": "Когда же он был в пути, не ко времени полил сильный дождь. ",
  "dn23:25.10": "Так он и шел, держа ношу, из которой сочился и тек навоз, и он до кончиков ногтей испачкался навозом. ",
  "dn23:25.11": "И увидев его, люди сказали так: ",
  "dn23:25.12": "„Что это ты — рехнулся, сошел с ума? Ты же держишь ношу, из которой сочится и течет навоз, и до кончиков ногтей испачкался навозом!“ — ",
  "dn23:25.13": "„Это сами вы рехнулись, сами сошли с ума! Ведь здесь у меня пища для свиней“. — ",
  "dn23:25.14": "Так же точно, я сказал бы, и ты, принц, кажешься подобным несущему навоз. ",
  "dn23:25.15": "Откажись, принц, от этого порочного ложного воззрения! Откажись, принц, от этого порочного ложного воззрения! ",
  "dn23:25.16": "Да не постигнет тебя надолго бедствие и несчастье!” ",
  "dn23:26.1": "26. “Хотя досточтимый Кассапа и говорит так, все же я не могу отказаться от этого порочного ложного воззрения. ",
  "dn23:26.2": "Ведь царь Косалы Пасенади и другие цари знают обо мне: ",
  "dn23:26.3": "„Принц Паяси [придерживается] такого учения, такого воззрения: ",
  "dn23:26.4": "‘Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий’“. ",
  "dn23:26.5": "Если же я, почтенный Кассапа, откажусь от этого порочного ложного воззрения, то обо мне будут говорить: ",
  "dn23:26.6": "„Сколь глуп и неразумен принц Паяси, владеющий плохо усвоенным [знанием]“. ",
  "dn23:26.7": "Пусть в гневе, но я буду придерживаться этого; пусть скрывая [истину], но я буду придерживаться этого; пусть в злонамеренности, но я буду придерживаться этого!” ",
  "dn23:27.0": "2.13. Пример с игроком в кости ",
  "dn23:27.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:27.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:27.3": "Когда-то давно, принц, два игрока играли в кости. ",
  "dn23:27.4": "И вот один игрок стал проглатывать игральные кости, когда они выпадали несчастливо. ",
  "dn23:27.5": "А второй игрок увидел, что тот игрок проглатывает игральные кости, когда они выпадают несчастливо. Видя это, игрок сказал: ",
  "dn23:27.6": "„Дорогой ты все время выигрываешь, дай же мне, дорогой, игральные кости — я поменяю их“. — ",
  "dn23:27.7": "„Хорошо, дорогой“, — [сказал] тот игрок и передал этому игроку игральные кости. ",
  "dn23:27.8": "И тогда этот игрок намазал игральные кости ядом и так сказал тому игроку: ",
  "dn23:27.9": "„Давай, дорогой, будем [дальше] играть в кости“. ",
  "dn23:27.10": "„Хорошо, дорогой“, — согласился тот игрок с этим игроком. ",
  "dn23:27.11": "И вот те игроки снова стали играть в кости, ",
  "dn23:27.12": "и тот игрок снова стал проглатывать игральные кости, когда они выпадали несчастливо. ",
  "dn23:27.13": "А второй игрок увидел, что тот игрок снова проглатывает игральные кости, когда они выпадают несчастливо. Видя это, он так сказал тому игроку: ",
  "dn23:27.14": "‘„Самым жгучим [ядом] намазана Проглоченная игральная кость, ",
  "dn23:27.15": "[но] человек не осознаёт [этого]. ",
  "dn23:27.16": "Глотай же, глотай, злой мошенник, — ",
  "dn23:27.17": "Худо тебе будет потом!“ ",
  "dn23:27.18": "Так же точно, я сказал бы, и ты, принц, кажешься подобным игроку в кости. ",
  "dn23:27.19": "Откажись, принц, от этого порочного ложного воззрения! Откажись, принц, от этого порочного ложного воззрения! ",
  "dn23:27.20": "Да не постигнет тебя надолго бедствие и несчастье! ",
  "dn23:28.1": "“Хотя досточтимый Кассапа и говорит так, все же я не могу отказаться от этого порочного ложного воззрения. ",
  "dn23:28.2": "Ведь царь Косалы Пасенади и другие цари знают обо мне: ",
  "dn23:28.3": "„Принц Паяси [придерживается] такого учения, такого воззрения: ",
  "dn23:28.4": "‘Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий’“. ",
  "dn23:28.5": "Если же я, почтенный Кассапа, откажусь от этого порочного ложного воззрения, то обо мне будут говорить: ",
  "dn23:28.6": "„Сколь глуп и неразумен принц Паяси, владеющий плохо усвоенным [знанием]“. ",
  "dn23:28.7": "Пусть в гневе, но я буду придерживаться этого; пусть скрывая [истину], но я буду придерживаться этого; пусть в злонамеренности, но я буду придерживаться этого!” ",
  "dn23:29.0": "2.14. Пример с кучей грубой ткани ",
  "dn23:29.1": "“Тогда, принц, я приведу тебе сравнение. ",
  "dn23:29.2": "Ведь благодаря сравнению некоторые мудрые люди могут понять здесь смысл сказанного. ",
  "dn23:29.3": "Когда-то давно, принц, [один народ] переселялся в другую страну. ",
  "dn23:29.4": "И вот некто обратился к товарищу: ",
  "dn23:29.5": "„Давай, дорогой, пойдем в ту страну — может быть, там мы найдем какое-нибудь богатство“. — ",
  "dn23:29.6": "„Хорошо, дорогой“, — согласился тот с товарищем. ",
  "dn23:29.7": "И вот в той стране они вышли на одну сельскую дорогу. Там они увидели большую [груду] выброшенной пеньки. Видя [ее], один [из них] обратился к товарищу: ",
  "dn23:29.8": "„Вот, дорогой, много выброшенной пеньки — поэтому, дорогой, уложи ношу пеньки, и я уложу ношу пеньки, и мы оба пойдем, взяв ношу пеньки“. — ",
  "dn23:29.9": "„Хорошо, дорогой“, — согласился тот с товарищем и уложил ношу пеньки. И вот, взяв ношу пеньки, оба они вышли на другую сельскую дорогу. ",
  "dn23:29.10": "Там они увидели большую [груду] выброшенной пеньковой нити. Видя [ее], один [из них] обратился к товарищу: ",
  "dn23:29.11": "„Вот, дорогой, много выброшенной пеньковой нити, ради которой мы и хотели пеньку. ",
  "dn23:29.12": "Поэтому, дорогой, брось ношу пеньки, и я брошу ношу пеньки, и мы оба пойдем, взяв ношу пеньковой нити“. ",
  "dn23:29.13": "[Тот ответил]: „Эту ношу пеньки, дорогой, я уже давно несу, и она хорошо привязана; мне ее достаточно, а ты поступай как знаешь“. ",
  "dn23:29.14": "И тогда он бросил ношу пеньки и взял ношу пеньковой нити. ",
  "dn23:29.15": "И они вышли на другую сельскую дорогу. ",
  "dn23:29.16": "Там они увидели большую [груду] выброшенной пеньковой одежды. Видя [ее], он обратился к товарищу: ",
  "dn23:29.17": "„Вот, дорогой, много выброшенной пеньковой одежды, ради которой мы хотели и пеньку, и пеньковую нить. ",
  "dn23:29.18": "Поэтому, дорогой, брось ношу пеньки, я брошу ношу пеньковой нити, и мы оба пойдем, взяв ношу пеньковой одежды“. ",
  "dn23:29.19": "„Эту ношу пеньки, дорогой, я уже давно несу, и она хорошо привязана; мне ее достаточно, а ты поступай как знаешь“. ",
  "dn23:29.20": "И тогда он бросил ношу пеньковой нити и взял ношу пеньковой одежды. ",
  "dn23:29.21": "И они вышли на другую сельскую дорогу. ",
  "dn23:29.22": "Там они увидели большую [груду] выброшенного льна … ",
  "dn23:29.23": "они увидели большую [груду] выброшенной льняной нити … ",
  "dn23:29.24": "они увидели большую [груду] выброшенной льняной одежды … ",
  "dn23:29.25": "они увидели большую [груду] выброшенного хлопка … ",
  "dn23:29.26": "они увидели большую [груду] выброшенной хлопчатой нити … ",
  "dn23:29.27": "они увидели большую [груду] выброшенной хлопчатой одежды … ",
  "dn23:29.28": "они увидели большую [груду] выброшенного железа … ",
  "dn23:29.29": "они увидели большую [груду] выброшенной меди … ",
  "dn23:29.30": "они увидели большую [груду] выброшенного олова … ",
  "dn23:29.31": "они увидели большую [груду] выброшенного свинца … ",
  "dn23:29.32": "они увидели большую [груду] выброшенного серебра … ",
  "dn23:29.33": "они увидели большую [груду] выброшенного золота. Видя [ее], он обратился к товарищу: ",
  "dn23:29.34": "„Вот, дорогой, много выброшенного золота, ради которого мы хотели и пеньку, и пеньковую нить, и пеньковую одежду, и лен, и льняную нить, и льняную одежду, и хлопок, и хлопчатую нить, и хлопчатую одежду, и железо, и медь, и олово, и свинец, и серебро. ",
  "dn23:29.35": "Поэтому, дорогой, брось ношу пеньки, я брошу ношу серебра, и мы оба пойдем, взяв ношу золота“. — ",
  "dn23:29.36": "„Эту ношу пеньки, дорогой, я уже давно несу, и она хорошо привязана; мне ее достаточно, а ты поступай как знаешь“. ",
  "dn23:29.37": "И тогда он бросил ношу серебра и взял ношу золота. ",
  "dn23:29.38": "И вот они приблизились к своему селению. ",
  "dn23:29.39": "И тот товарищ, который пришел, взяв ношу пеньки, не порадовал ни мать, ни отца, не порадовал ни сына, ни жену, не порадовал ни друзей, ни близких и вследствие этого не достиг ни счастья, ни удовлетворения. ",
  "dn23:29.40": "Тот же товарищ, который пришел, взяв ношу золота, порадовал мать и отца, порадовал сына и жену, порадовал друзей и близких и вследствие этого достиг счастья и удовлетворения. ",
  "dn23:29.41": "Так же точно, я сказал бы, и ты, принц, кажешься подобным несущему пеньку. ",
  "dn23:29.42": "Откажись, принц, от этого порочного ложного воззрения! Откажись, принц, от этого порочного ложного воззрения! ",
  "dn23:29.43": "Да не постигнет тебя надолго бедствие и несчастье!” ",
  "dn23:30.0": "3. Принятие прибежища ",
  "dn23:30.1": "“Уже первым сравнением досточтимого Кассапы я был удовлетворен и доволен, ",
  "dn23:30.2": "но я хотел услышать эти разнообразные ответы на вопрос и поэтому считал, что надо возразить досточтимому Кассапе. ",
  "dn23:30.3": "Превосходно, почтенный Кассапа! Превосходно, почтенный Кассапа! ",
  "dn23:30.4": "Подобно тому, почтенный Кассапа, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно почтенный Кассапа с помощью многих наставлений преподал истину. ",
  "dn23:30.5": "И вот, почтенный Кассапа, я иду как к прибежищу к этому Благостному Готаме, и к дхамме, и к сангхе монахов. ",
  "dn23:30.6": "Пусть же досточтимый Кассапа примет меня как преданного мирянина, отныне и на всю жизнь нашедшего [здесь] прибежище. ",
  "dn23:30.7": "И я хочу, почтенный Кассапа, совершить великое жертвоприношение. Пусть же досточтимый Кассапа даст мне согласие, чтобы это надолго послужило мне к благополучию и счастью”. ",
  "dn23:31.0": "4. О жертвоприношении ",
  "dn23:31.1": "“Когда при жертвоприношении, принц, убивают быков, или убивают коз и овец, или убивают петухов и свиней, или подвергают уничтожению какие-либо живые существа, и когда принимающие [в нем] участие наделены неправедным воззрением, неправедным намерением, неправедной речью, неправедным действием, неправедным поддержанием жизни, неправедным усилием, неправедной способностью самосознания, неправедной сосредоточенностью, то подобного рода жертвоприношение, принц, не приносит ни великих плодов, ни великой пользы, ни великого блеска, ни великого успеха. ",
  "dn23:31.2": "Это подобно тому, принц, как если бы земледелец, взяв семена и плуг, пошел в лес. ",
  "dn23:31.3": "И там он бы бросил раскрошившиеся, сгнившие, попорченные ветром и зноем, несвежие, находящиеся в негодном состоянии семена в неподходящую землю, в плохую почву, не расчищенную от пней, ",
  "dn23:31.4": "а божество не послало бы в надлежащее время очередного дождя. ",
  "dn23:31.5": "Стали бы тогда эти семена расти, развиваться, увеличиваться, и получил ли бы земледелец обильные плоды?” ",
  "dn23:31.6": "“Конечно нет, почтенный Кассапа”. ",
  "dn23:31.7": "“И так же точно, принц, когда при жертвоприношении убивают быков, или убивают коз и овец, или убивают петухов и свиней, или подвергают уничтожению какие-либо живые существа, и когда принимающие [в нем] участие наделены неправедным воззрением, неправедным намерением, неправедной речью, неправедным действием, неправедным поддержанием жизни, неправедным усилием, неправедной способностью самосознания, неправедной сосредоточенностью, то подобного рода жертвоприношение, принц, не приносит ни великих плодов, ни великой пользы, ни великого блеска, ни великого успеха. ",
  "dn23:31.8": "Когда же при жертвоприношении, принц, не убивают быков, не убивают коз и овец, не убивают петухов и свиней, не подвергают уничтожению каких-либо живых существ, и когда принимающие [в нем] участие наделены надлежащим воззрением, надлежащим намерением, надлежащей речью, надлежащим действием, надлежащим поддержанием жизни, надлежащим усилием, надлежащей способностью самосознания, надлежащей сосредоточенностью, то подобного рода жертвоприношение, принц, приносит великие плоды, великую пользу, великий блеск, великий успех. ",
  "dn23:31.9": "Это подобно тому, принц, как если бы земледелец, взяв семена и плуг, пошел в лес. ",
  "dn23:31.10": "И там он бы бросил нераскрошившиеся, несгнившие, не попорченные ветром и зноем, свежие, находящиеся в хорошем состоянии семена в подходящую землю, в хорошую почву, тщательно расчищенную от пней, ",
  "dn23:31.11": "а божество послало бы в надлежащее время очередной дождь. ",
  "dn23:31.12": "Стали бы тогда эти семена расти, развиваться, увеличиваться, и получил ли бы земледелец обильные плоды?” ",
  "dn23:31.13": "“Да, почтенный Кассапа”. ",
  "dn23:31.14": "“И так же точно, принц, когда при жертвоприношении, не убивают быков, не убивают коз и овец, не убивают петухов и свиней, не подвергают уничтожению каких-либо живых существ, и когда принимающие [в нем] участие наделены надлежащим воззрением, надлежащим намерением, надлежащей речью, надлежащим действием, надлежащим поддержанием жизни, надлежащим усилием, надлежащей способностью самосознания, надлежащей сосредоточенностью, то подобного рода жертвоприношение, принц, приносит великие плоды, великую пользу, великий блеск, великий успех”. ",
  "dn23:32.0": "5. Молодой брахман Уттара ",
  "dn23:32.1": "И тогда принц Паяси установил [раздачу] подаяний для отшельников, брахманов, бедных путников, бродяг, просителей. ",
  "dn23:32.2": "И при этом подаянии он раздавал такую пищу, как молотый рис с кислой кашей, а также — грубые одежды с бахромой в виде шариков. ",
  "dn23:32.3": "А в этом подаянии был занят юноша по имени Уттара. ",
  "dn23:32.4": "И давая подаяние, он сказал так: ",
  "dn23:32.5": "“Благодаря этому подаянию я встретил принца Паяси в этом мире, но не [встречу] в другом”. ",
  "dn23:32.6": "И принц Паяси услышал: “Ведь юноша Уттара сказал так: ",
  "dn23:32.7": "„Благодаря этому подаянию ",
  "dn23:32.8": "я встретил принца Паяси в этом мире, но не [встречу] в другом“”. ",
  "dn23:32.9": "И тогда принц Паяси, призвав юношу Уттару, сказал: ",
  "dn23:32.10": "“Правда ли это, дорогой Уттара, что, давая подаяние, ты сказал так: ",
  "dn23:32.11": "„Благодаря этому подаянию я встретил принца Паяси в этом мире, но не [встречу] в другом?“” ",
  "dn23:32.12": "“Правда, почтенный”. ",
  "dn23:32.13": "“Почему же, дорогой Уттара, давая подаяние, ты сказал так: ",
  "dn23:32.14": "„Благодаря этому подаянию я встретил принца Паяси в этом мире, но не [встречу] в другом?“ ",
  "dn23:32.15": "Разве, дорогой Уттара, стремясь к заслуге, мы не должны ждать плодов подаяния?” ",
  "dn23:32.16": "“Ведь при подаянии досточтимый раздает молотый рис с кислой кашей, а такую пищу досточтимый не пожелал бы и тронуть ногой — не то что отведать, и [раздает] грубые одежды с бахромой в виде шариков, а такую [одежду] досточтимый не пожелал бы и тронуть ногой — не то, что надеть. ",
  "dn23:32.17": "Ведь досточтимый дорог и приятен нам — как же нам соединить дорогое и приятное с неприятным?” ",
  "dn23:32.18": "“Тогда, дорогой Уттара, ты сам установи [раздачу] такой еды, которую поедаю и я, ",
  "dn23:32.19": "и установи [раздачу] таких одежд, которые надеваю и я”. ",
  "dn23:32.20": "“Хорошо, почтенный”, — согласился с принцем Паяси юноша Уттара и установил [раздачу] такой еды, которую поедал и принц Паяси, ",
  "dn23:32.21": "и установил [раздачу] таких одежд, которые надевал и принц Паяси. ",
  "dn23:32.22": "И впоследствии принц Паяси, дававший подаяния не тщательно, дававший подаяния не собственноручно, дававший подаяния без должного размышления, дававший подаяния отбросами, с распадом тела после смерти родился среди божеств, окружающих четырех Великих царей в пустом дворце Серисака. ",
  "dn23:32.23": "Занятый же в его подаянии юноша по имени Уттара, дававший подаяния тщательно, дававший подаяния собственноручно, дававший подаяния с должным размышлением, дававший подаяния не отбросами, с распадом тела после смерти родился в счастливом небесном мире среди тридцати трех богов. ",
  "dn23:33.0": "6. Паяси попадает в мир Четырех божеств ",
  "dn23:33.1": "А в это самое время достопочтенный Гавампати часто приходил для дневного отдыха в пустой дворец Серисака. ",
  "dn23:33.2": "И вот божественный отпрыск Паяси приблизился к достопочтенному Гавампати; приблизившись, он приветствовал достопочтенного Гавампати и стал в стороне. И вот достопочтенный Гавампати так сказал ставшему в стороне божественному отпрыску Паяси: ",
  "dn23:33.3": "“Кто ты, почтенный?” ",
  "dn23:33.4": "“Я — принц Паяси, господин”. ",
  "dn23:33.5": "“Не было ли у тебя, почтенный, такого ложного воззрения: ",
  "dn23:33.6": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий?“” ",
  "dn23:33.7": "“Да, господин, у меня было такое ложное воззрение: ",
  "dn23:33.8": "„Не существует другого мира, не существует самопроизвольно родившихся, не существует созревшего плода добрых и злых действий“. ",
  "dn23:33.9": "Но благодаря праведному Кумаракассапе я освободился от этого порочного ложного воззрения”. ",
  "dn23:33.10": "“Где же, почтенный, [вновь] родился юноша по имени Уттара, который был занят в твоем подаянии?” ",
  "dn23:33.11": "“Тот юноша по имени Уттара, господин, который был занят в моем подаянии, дававший подаяния тщательно, дававший подаяния собственноручно, дававший подаяния с должным размышлением, дававший подаяния не отбросами, с распадом тела после смерти родился в счастливом небесном мире среди тридцати трех богов. ",
  "dn23:33.12": "Я же, дававший подаяния не тщательно, дававший подаяния не собственноручно, дававший подаяния без должного размышления, дававший подаяния отбросами, с распадом тела после смерти родился среди божеств, окружающих четырех Великих царей в пустом дворце Серисака. ",
  "dn23:33.13": "Поэтому, господин Гавампати, иди в мир людей и передай так: ",
  "dn23:33.14": "„Давайте подаяния тщательно, давайте подаяния собственноручно, давайте подаяния с должным размышлением, давайте подаяния не отбросами. ",
  "dn23:33.15": "Принц Паяси, дававший подаяния не тщательно, дававший подаяния не собственноручно, дававший подаяния без должного размышления, дававший подаяния отбросами, с распадом тела после смерти родился среди божеств, окружающих четырех Великих царей в пустом дворце Серисака. ",
  "dn23:33.16": "Занятый же в его подаянии юноша по имени Уттара, дававший подаяния тщательно, дававший подаяния собственноручно, дававший подаяния с должным размышлением, дававший подаяния не отбросами, с распадом тела после смерти родился в счастливом небесном мире среди тридцати трех богов“”. ",
  "dn23:34.1": "И тогда достопочтенный Гавампати, придя в мир людей, передал так: ",
  "dn23:34.2": "“Давайте подаяния тщательно, давайте подаяния собственноручно, давайте подаяния с должным размышлением, давайте подаяния не отбросами. ",
  "dn23:34.3": "Принц Паяси, дававший подаяния не тщательно, дававший подаяния не собственноручно, дававший подаяния без должного размышления, дававший подаяния отбросами, с распадом тела после смерти родился среди божеств, окружающих четырех Великих царей в пустом дворце Серисака. ",
  "dn23:34.4": "Занятый же в его подаянии юноша по имени Уттара, дававший подаяния тщательно, дававший подаяния собственноручно, дававший подаяния с должным размышлением, дававший подаяния не отбросами, с распадом тела после смерти родился в счастливом небесном мире среди тридцати трех богов”. ",
  "dn23:34.5": "“Паяси-сутта” Окончена. Десятая. ",
  "dn23:34.6": "“Махавагга” Окончена. ",
  "dn23:35.0": "< > ",
  "dn23:35.1": "Махападана Надана, ",
  "dn23:35.2": "Ниббана Судассана; ",
  "dn23:35.3": "Джанавасабха Говинда, ",
  "dn23:35.4": "Самая Саккапаньха; ",
  "dn23:35.5": "И Махасатипаттхана, ",
  "dn23:35.6": "Паяси является десятой. ",
  "dn23:35.7": "Махавагга Пали Окончена. "
}