{
  "dn24:0.1": "Длинные Наставления 24 ",
  "dn24:0.2": "Патхика Сутта ",
  "dn24:1.0": "1. История Сунаккхатты ",
  "dn24:1.1.1": "Вот, что я слышал: ",
  "dn24:1.1.2": "Однажды Благостный пребывал среди маллов. А у маллов есть поселение под названием Анупия. ",
  "dn24:1.1.3": "И вот утром Благостный оделся, взял сосуд для подаяний и верхнюю одежду и вошел в Анупию для сбора милостыни. ",
  "dn24:1.1.4": "И вот Благостный подумал так: ",
  "dn24:1.1.5": "“Слишком рано еще ходить по Анупие, собирать милостыню — ",
  "dn24:1.1.6": "поэтому сейчас я приближусь к [монашеской] роще странствующего аскета Бхаггаваготты, к странствующему аскету Бхаггаваготте”. ",
  "dn24:1.2.1": "И вот Благостный приблизился к роще странствующего аскета Бхаггаваготты, к странствующему аскету Бхаггаваготте. ",
  "dn24:1.2.2": "И вот странствующий аскет Бхаггаваготта так сказал Благостному: ",
  "dn24:1.2.3": " “Почтенный, пусть подойдет Благостный. ",
  "dn24:1.2.4": "Господин, добро пожаловать Благостному! ",
  "dn24:1.2.5": "Господин, давно уже Благостный отправился [в путь] и приходил сюда. ",
  "dn24:1.2.6": "Господин, пусть Благостный сядет — вот предложенное [ему] сиденье”. ",
  "dn24:1.2.7": "Благостный сел на предложенное сиденье. ",
  "dn24:1.2.8": "А странствующий аскет Бхаггаваготта выбрал другое низкое сиденье и сел в стороне. ",
  "dn24:1.2.9": "Севший в стороне странствующий аскет Бхаггаваготта так сказал Благостному: ",
  "dn24:1.2.10": "“Некогда в прежние дни, господин, сын личчхавов Сунаккхатта приблизился ко мне и, приблизившись, сказал мне: ",
  "dn24:1.2.11": "„Теперь, Бхаггава, я оставил Благостного. ",
  "dn24:1.2.12": "Теперь, Бхаггава, я больше не нахожусь с Благостным“. ",
  "dn24:1.2.13": "Как же, господин, — правда ли то, что сказал сын личчхавов Сунаккхатта”. ",
  "dn24:1.2.14": "“Правда, Бхаггава, то, что сказал сын личчхавов Сунаккхатта. ",
  "dn24:1.3.1": "Некогда в прежние дни, Бхаггава, сын личчхавов Сунаккхатта приблизился ко мне. Приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, сидя в стороне, сын личчхавов Сунаккхатта так сказал мне: ",
  "dn24:1.3.2": "„Теперь, господин, я оставляю Благостного, ",
  "dn24:1.3.3": "теперь, господин, я больше не буду находиться с Благостным“. ",
  "dn24:1.3.4": "Когда так было сказано, Бхаггава, я так сказал сыну личчхавов Сунаккхатте: ",
  "dn24:1.3.5": "„Разве, Сунаккхатта, я говорил когда-нибудь так: ",
  "dn24:1.3.6": "‘Иди, Сунаккхатта, находись рядом со мной’“? ",
  "dn24:1.3.7": "„Нет, господин“. ",
  "dn24:1.3.8": "„А ты разве говорил мне когда-нибудь так: ",
  "dn24:1.3.9": "‘Господин, я буду находиться рядом с Благостным’“? ",
  "dn24:1.3.10": "„Нет, господин“. ",
  "dn24:1.3.11": "„Итак, Сунаккхатта, и я не говорил тебе: ",
  "dn24:1.3.12": "‘Иди, Сунаккхатта, находись рядом со мной’ ",
  "dn24:1.3.13": "и ты не говорил мне: ",
  "dn24:1.3.14": "‘Господин, я буду находиться рядом с Благостным’. ",
  "dn24:1.3.15": "А если так, глупый человек, то кто ты есть и кого собираешься оставить? ",
  "dn24:1.3.16": "Видишь, глупый человек, как ты здесь неправ“. ",
  "dn24:1.4.1": "„Но, господин, ведь Благостный не совершал передо мной с помощью недоступных человеку сил сверхъестественного чуда“. ",
  "dn24:1.4.2": "„Разве, Сунаккхатта, я говорил когда-нибудь так: ",
  "dn24:1.4.3": "‘Иди, Сунаккхатта, находись рядом со мной. Я совершу перед тобой с помощью нечеловеческих сил сверхъестественное чудо’“? ",
  "dn24:1.4.4": "„Нет, господин“. ",
  "dn24:1.4.5": "„А ты разве говорил мне когда-нибудь так: ",
  "dn24:1.4.6": "‘Господин, я буду находиться рядом с Благостным и Благостный совершит передо мной с помощью нечеловеческих сил сверхъестественное чудо’“? ",
  "dn24:1.4.7": "„Нет, господин“. ",
  "dn24:1.4.8": "„Итак, Сунаккхатта, и я не говорил тебе: ",
  "dn24:1.4.9": "‘Иди, Сунаккхатта, находись рядом со мной. Я совершу перед тобой с помощью нечеловеческих сил сверхъестественное чудо’, ",
  "dn24:1.4.10": "и ты не говорил мне: ",
  "dn24:1.4.11": "‘Господин, я буду находиться рядом с Благостным, и Благостный совершит передо мной с помощью нечеловеческих сил сверхъестественное чудо’. ",
  "dn24:1.4.12": "А если так, глупый человек, то кто ты есть и кого собираешься оставить? ",
  "dn24:1.4.13": "Как ты думаешь об этом, Сунаккхатта? ",
  "dn24:1.4.14": "Совершено ли с помощью нечеловеческих сил сверхъестественное чудо или не совершено с помощью нечеловеческих сил сверхъестественного чуда — разве не ведет проповедываемая мной истина к полному уничтожению страдания у испытывающего его?“ ",
  "dn24:1.4.15": "„Господин, совершено ли с помощью нечеловеческих сил сверхъестественное чудо или не совершено с помощью нечеловеческих сил сверхъестественного чуда, проповедываемая Благостным истина ведет к полному уничтожению страдания у испытывающего его“. ",
  "dn24:1.4.16": "„Итак, Сунаккхатта, совершено ли с помощью нечеловеческих сил сверхъестественное чудо или не совершено с помощью нечеловеческих сил сверхъестественного чуда, проповедываемая мной истина ведет к полному уничтожению страдания у испытывающего его. ",
  "dn24:1.4.17": "А тогда, Сунаккхатта, к чему совершение с помощью нечеловеческих сил сверхъестественного чуда? ",
  "dn24:1.4.18": "Видишь, глупый человек, как ты здесь неправ“. ",
  "dn24:1.5.1": "„Но, господин, ведь Благостный не обучил меня началу вещей“. ",
  "dn24:1.5.2": "„Разве, Сунаккхатта, я говорил тебе когда-нибудь так: ",
  "dn24:1.5.3": "‘Иди, Сунаккхатта, находись рядом со мной. Я обучу тебя началу вещей’“? ",
  "dn24:1.5.4": "„Нет, господин“. ",
  "dn24:1.5.5": "„А ты разве говорил мне когда-нибудь так: ",
  "dn24:1.5.6": "‘Господин, я буду находиться рядом с Благостным, и Благостный обучит меня началу вещей’“? ",
  "dn24:1.5.7": "„Нет, господин“. ",
  "dn24:1.5.8": "„Итак, Сунаккхатта, и я не говорил тебе: ",
  "dn24:1.5.9": "‘Иди, Сунаккхатта, находись рядом со мной. Я обучу тебя началу вещей’, ",
  "dn24:1.5.10": "и ты не говорил мне: ",
  "dn24:1.5.11": "‘Господин, я буду находиться рядом с Благостным, и Благостный обучит меня началу вещей’. ",
  "dn24:1.5.12": "А если так, глупый человек, то кто ты есть и кого собираешься оставить? ",
  "dn24:1.5.13": "Как ты думаешь об этом, Сунаккхатта? ",
  "dn24:1.5.14": "Есть ли обучение началу вещей или нет обучения началу вещей, разве не ведет проповедываемая мной истина к полному уничтожению страдания у испытывающего его?“ ",
  "dn24:1.5.15": "„Господин, есть ли обучение началу вещей или нет обучения началу вещей, проповедываемая Благостным истина ведет к полному уничтожению страдания у испытывающего его“. ",
  "dn24:1.5.16": "„Итак, Сунаккхатта, есть ли обучение началу вещей или нет обучения началу вещей, проповедываемая мной истина ведет к полному уничтожению страдания у испытывающего его. ",
  "dn24:1.5.17": "А тогда, Сунаккхатта, к чему обучение началу вещей? ",
  "dn24:1.5.18": "Видишь, глупый человек, как ты здесь неправ. ",
  "dn24:1.6.1": "На много ладов ты, Сунаккхатта, возглашал мне хвалу в селении ваджджийцев: ",
  "dn24:1.6.2": "‘Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный’ — ",
  "dn24:1.6.3": "так, Сунаккхатта, ты на много ладов возглашал мне хвалу в селении ваджджийцев. ",
  "dn24:1.6.4": "На много ладов ты, Сунаккхатта, возглашал хвалу дхамме в селении ваджджийцев: ",
  "dn24:1.6.5": " ‘Хорошо провозглашена Благостным истина — предназначенная для этого мира, непреходящая, открытая всем, ведущая к спасению, которую мудрые должны ощутить в своем сердце’ — ",
  "dn24:1.6.6": "так, Сунаккхатта, ты на много ладов возглашал хвалу дхамме в селении ваджджийцев. ",
  "dn24:1.6.7": "На много ладов ты, Сунаккхатта, возглашал славу сангхе в селении ваджджийцев: ",
  "dn24:1.6.8": "‘Должным путем следует община учеников Благостного, прямым путем следует община учеников Благостного, путем знания следует община учеников Благостного, праведным путем следует община учеников Благостного — четыре группы людей, восемь [видов] личностей людей; эту общину учеников Благостного должны чтить жертвами, угощениями, подношениями, поклонением; это — несравненное поле заслуг в мире’ — ",
  "dn24:1.6.9": "так, Сунаккхатта, ты на много ладов возглашал хвалу сангхе в селении ваджджийцев. ",
  "dn24:1.6.10": "Я обращаюсь к тебе, Сунаккхатта, я даю тебе знать, Сунаккхатта, — ",
  "dn24:1.6.11": "будут, Сунаккхатта, говорящие о тебе: ‘Сын личчхавов Сунаккхатта не был способен вести целомудренную жизнь при отшельнике Готаме; будучи неспособным, он оставил ученичество и обратился к низменному’ — ",
  "dn24:1.6.12": "таковы, Сунаккхатта, будут говорящие о тебе“. ",
  "dn24:1.6.13": "Вот как, Бхаггава, сын личчхавов Сунаккхатта, с которым я говорил, отступился от закона и должного поведения, заслужив бедствие и преисподнюю. ",
  "dn24:1.7.0": "2. История Кораккхаттии ",
  "dn24:1.7.1": "Однажды, Бхаггава, я пребывал среди буму в селении буму под названием Уттарака. ",
  "dn24:1.7.2": "И вот, Бхаггава, утром я оделся, взял сосуд для подаяний и верхнюю одежду и вместе с сыном личчхавов Сунаккхаттой, следующим [за мной] в качестве отшельника, вошел в Уттараку для сбора милостыни. ",
  "dn24:1.7.3": "И в это самое время [там был] обнаженный аскет Кораккхаттия, который вел себя по-собачьи, — ходил на четвереньках, брал прямо ртом и ел прямо ртом брошенную на землю пищу. ",
  "dn24:1.7.4": "И вот, Бхаггава, сын личчхавов Сунаккхатта увидел обнаженного аскета Кораккхаттию, который вел себя по-собачьи, — ходил на четвереньках, брал прямо ртом и ел прямо ртом брошенную на землю пищу. ",
  "dn24:1.7.5": "И видя его, он подумал так: ",
  "dn24:1.7.6": "„Поистине, превосходен на вид этот архат, отшельник, который ходит на четвереньках, берет прямо ртом и ест прямо ртом брошенную на землю пищу“. ",
  "dn24:1.7.7": "И тогда, Бхаггава, постигнув умом размышление, возникшее у сына личчхавов Сунаккхатты, я так сказал сыну личчхавов Сунаккхатте: ",
  "dn24:1.7.8": "„Глупый человек, разве ты не признаешь себя последователем сына сакьев?“ ",
  "dn24:1.7.9": "„Господин, почему Благостный сказал мне так: ",
  "dn24:1.7.10": "‘Глупый человек, разве ты не признаешь себя последователем сына сакьев?’“ ",
  "dn24:1.7.11": "„Разве, Сунаккхатта, видя этого обнаженного аскета Кораккхаттию, ведущего себя по-собачьи, ходящего на четвереньках, берущего прямо ртом и едящего прямо ртом брошенную на землю пищу, ты не подумал так: ",
  "dn24:1.7.12": "‘Поистине, превосходен на вид этот архат, отшельник, который ходит на четвереньках, берет прямо ртом и ест прямо ртом брошенную на землю пищу?’“ ",
  "dn24:1.7.13": "„Да, господин. ",
  "dn24:1.7.14": "Но, господин, неужели Благостный ревниво относится к архатству [других]?“ ",
  "dn24:1.7.15": "„Нет, глупый человек, я не отношусь ревниво к архатству. ",
  "dn24:1.7.16": "Но в тебе ведь возникло это порочное ложное воззрение — оставь же его, ",
  "dn24:1.7.17": "чтобы оно надолго не послужило тебе к неблагополучию и несчастью. ",
  "dn24:1.7.18": "Ведь на седьмой день исполнится срок этого обнаженного аскета Кораккхаттии, о которым ты, Сунаккхатта, думаешь ‘Превосходный на вид архат, отшельник!’ — он умрет от недостатка синовиальной жидкости ",
  "dn24:1.7.19": "и возродится как один из асуров калаканджей в самом низком сонме асуров; ",
  "dn24:1.7.20": "умершего его бросят на кладбище, на груду травы бирана. ",
  "dn24:1.7.21": "Если хочешь, Сунаккхатта, ты можешь подойти к обнаженному аскету Кораккхаттии и спросить: ",
  "dn24:1.7.22": "‘Знаешь ли ты, почтенный Кораккхаттия, собственную судьбу?’ ",
  "dn24:1.7.23": "И может случиться так, Сунаккхатта, что обнаженный аскет Кораккхаттия ответит тебе: ",
  "dn24:1.7.24": "‘Я знаю, почтенный Сунаккхатта, собственную судьбу: ",
  "dn24:1.7.25": "я возрожусь как один из асуров калаканджей, в самом низком сонме асуров’“. ",
  "dn24:1.8.1": "И тогда, Бхаггава, сын личчхавов Сунаккхатта приблизился к обнаженному аскету Кораккхаттии и, приблизившись, так сказал обнаженному аскету Кораккхаттии: ",
  "dn24:1.8.2": "„Почтенный Кораккхаттия, ведь отшельником Готамой сказано: ‘На седьмой день исполнится срок этого обнаженного аскета Кораккхаттии — ",
  "dn24:1.8.3": "он умрет от недостатка синовиальной жидкости ",
  "dn24:1.8.4": "и возродится как один из асуров калаканджей в самом низком сонме асуров; ",
  "dn24:1.8.5": "умершего его бросят на кладбище, на груду травы бирана’. ",
  "dn24:1.8.6": "Так ешь же, почтенный Кораккхаттия, строго отмеренную еду и пей строго отмеренное питье, ",
  "dn24:1.8.7": "чтобы слова аскета Готамы оказались ложными“. ",
  "dn24:1.8.8": "И вот Бхаггава, Сунаккхатта стал считать подряд ночи и дни [вплоть до] седьмого — так он не верил Татхагате. ",
  "dn24:1.8.9": "И вот, Бхаггава, на седьмой день исполнился срок этого обнаженного аскета Кораккхаттии — он умер от недостатка синовиальной жидкости ",
  "dn24:1.8.10": "и возродился как один из асуров калаканджей в самом низком сонме асуров; ",
  "dn24:1.8.11": "умершего его бросили на кладбище, на груду травы бирана. ",
  "dn24:1.9.1": "И вот, Бхаггава, Сунаккхатта услышал: ",
  "dn24:1.9.2": " „Обнаженный аскет Кораккхаттия умер от недостатка синовиальной жидкости и брошен на кладбище, на груду травы бирана“. ",
  "dn24:1.9.3": "И вот, Бхаггава, сын личчхавов Сунаккхатта приблизился к обнаженному аскету Кораккхаттии на кладбище, на груде травы бирана и трижды нажал ладонью на обнаженного аскета Кораккхаттию [со словами]: ",
  "dn24:1.9.4": "„Знаешь ли ты, почтенный Кораккхаттия, собственную судьбу?“ ",
  "dn24:1.9.5": "И тогда, Бхаггава, обнаженный аскет Кораккхаттия, потирая ладонью спину, поднялся [со словами]: ",
  "dn24:1.9.6": "„Я знаю, почтенный Сунаккхатта, собственную судьбу — ",
  "dn24:1.9.7": "я возродился как один из асуров калаканджей в самом низком сонме асуров“, — и сказав эти слова, упал на спину. ",
  "dn24:1.10.1": "И тогда, Бхаггава, сын личчхавов Сунаккхатта приблизился ко мне; приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, я так сказал сидящему в стороне сыну личчхавов Сунаккхатте: ",
  "dn24:1.10.2": "„Как же ты думаешь об этом, Сунаккхатта? ",
  "dn24:1.10.3": "Так ли произошло с обнаженным аскетом Кораккхаттией, как я тебе сказал, или иначе?“ ",
  "dn24:1.10.4": "„Господин, с обнаженным аскетом Кораккхаттией произошло так, как сказал мне Благостный, и не иначе“. ",
  "dn24:1.10.5": "„Как же ты думаешь об этом, Сунаккхатта? ",
  "dn24:1.10.6": "Если так, то было ли с помощью недоступных человеку сил совершено сверхъестественное чудо или не было совершено?“ ",
  "dn24:1.10.7": "„Конечно, господин, если так, то поистине с помощью нечеловеческих сил было совершено сверхъестественное чудо “. ",
  "dn24:1.10.8": "„Итак, глупый человек, мне, с помощью недоступных человеку сил совершившему сверхъестественное чудо, ты говоришь: ",
  "dn24:1.10.9": "‘Господин, ведь Благостный не совершал предо мной с помощью недоступных человеку сил сверхъестественного чуда’. ",
  "dn24:1.10.10": "Видишь, глупый человек, как ты здесь неправ“. ",
  "dn24:1.10.11": "Вот так, Бхаггава сын личчхавов Сунаккхатта, с которым я говорил, отступился от закона и должного поведения, заслужив бедствие и преисподнюю. ",
  "dn24:1.11.0": "3. Нагой аскет Каларамуттхака ",
  "dn24:1.11.1": "Однажды Бхаггава, я пребывал в Весали, в обители с заостренной крышей в большом лесу. ",
  "dn24:1.11.2": "И в это самое время в Весали жил обнаженный аскет Кандарамасука, достигший в селении ваджджийцев вершины благополучия и вершины славы. ",
  "dn24:1.11.3": "Он взял на себя и исполнял семь обетов: ",
  "dn24:1.11.4": "„Пока я жив, я буду обнаженным аскетом и не буду надевать одежду; пока я жив, я буду целомудрен и не буду предаваться обычаю совокупления; пока я жив, я буду поддерживать силы хмельным питьем и мясом и не буду есть отварного риса с творогом; ",
  "dn24:1.11.5": "я не буду выходить за пределы святилища Удена к востоку от Весали; не буду выходить за пределы святилища Готамака к югу от Весали; не буду выходить за пределы святилища Саттамба к западу от Весали; не буду выходить за пределы святилища Бахупутта к северу от Весали“. ",
  "dn24:1.11.6": "И он достиг в селении ваджджийцев вершины благополучия и вершины славы, потому что взял на себя эти семь обетов. ",
  "dn24:1.12.1": "И вот, Бхаггава, сын личчхавов Сунаккхатта приблизился к обнаженному аскету Кандарамасуке и, приблизившись, задал обнаженному аскету Кандарамасуке вопрос. ",
  "dn24:1.12.2": "И, будучи спрошен, обнаженный аскет Кандарамасука не ответил на его вопрос ",
  "dn24:1.12.3": "и, не отвечая, выказал гнев и злобу, и недовольство. ",
  "dn24:1.12.4": "И тогда, Бхаггава, сын личчхавов Сунаккхатта подумал так: ",
  "dn24:1.12.5": "„Поистине, мы обидели этого превосходного на вид архата, отшельника. ",
  "dn24:1.12.6": "Поистине, как бы это надолго не послужило нам к неблагополучию и несчастью“. ",
  "dn24:1.13.1": "1.13. И тогда, Бхаггава, сын личчхавов Сунаккхатта приблизился ко мне; приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, я так сказал сидящему в стороне сыну личчхавов Сунаккхатте: ",
  "dn24:1.13.2": "„Глупый человек, разве ты не признаешь себя последователем сына сакьев?“ ",
  "dn24:1.13.3": "„Господин, почему Благостный сказал мне так: ",
  "dn24:1.13.4": "‘Глупый человек, разве ты не признаешь себя последователем сына сакьев?“ ",
  "dn24:1.13.5": "„Разве, Сунаккхатта, приблизившись к обнаженному аскету Кандарамасуке, ты не задал вопрос? ",
  "dn24:1.13.6": "И, будучи спрошен, обнаженный аскет Кандарамасука не ответил на твой вопрос ",
  "dn24:1.13.7": "и, не отвечая, высказал гнев и злобу, и недовольство. ",
  "dn24:1.13.8": "А ты подумал о нем так: ",
  "dn24:1.13.9": "‘Поистине, мы обидели этого превосходного на вид архата, отшельника. ",
  "dn24:1.13.10": "Поистине, как бы это надолго не послужило нам к неблагополучию и несчастью’“. ",
  "dn24:1.13.11": "„Да, господин. ",
  "dn24:1.13.12": "Но, господин, неужели Благостный ревниво относится к архатству [других]?“. ",
  "dn24:1.13.13": "„Heт, глупый человек, я не отношусь ревниво к архатству. ",
  "dn24:1.13.14": "Но в тебе ведь возникло это порочное, ложное воззрение — оставь же его,",
  "dn24:1.13.15": "чтобы оно надолго не послужило тебе к неблагополучию и несчастью. ",
  "dn24:1.13.16": "Ведь этот обнаженный аскет Кандарамасука, о котором ты, Сунаккхатта, думаешь: ",
  "dn24:1.13.17": "‘Превосходный на вид архат, отшельник! ’ — вскоре умрет, нося одежду, будучи женатым, питаясь отварным рисом с творогом, выходя за пределы всех весалийских святилищ и утратив славу“. ",
  "dn24:1.13.18": "И вот, Бхаггава, вскоре обнаженный аскет Кандарамасука умер, нося одежду, будучи женатым, питаясь отварным рисом с творогом, выходя за пределы всех весалийских святилищ и утратив славу. ",
  "dn24:1.14.1": "И вот сын личчхавов Сунаккхатта услышал: ",
  "dn24:1.14.2": "„Умер ведь обнаженный аскет Кандарамасука — нося одежду, будучи женатым, питаясь отварным рисом с творогом, выходя за пределы всех весалийских святилищ и утратив славу“. ",
  "dn24:1.14.3": "И тогда, Бхаггава, Сунаккхатта приблизился ко мне; приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, я так сказал сидящему в стороне сыну личчхавов Сунаккхатте: ",
  "dn24:1.14.4": "„Как же ты думаешь об этом Сунаккхатта? ",
  "dn24:1.14.5": " Так ли произошло с обнаженным аскетом Кандарамасукой, как я тебе сказал, или иначе?“ ",
  "dn24:1.14.6": "„Господин, с обнаженным аскетом Кандарамасукой произошло так, как сказал мне Благостный, и не иначе“. ",
  "dn24:1.14.7": "„Как же ты думаешь об этом, Сунаккхатта? ",
  "dn24:1.14.8": "Если так, то было ли с помощью недоступных человеку сил совершено сверхъестественное чудо или не было совершено?“ ",
  "dn24:1.14.9": "„Конечно, господин, если так, то, поистине, с помощью недоступных человеку сил совершено сверхъестественное чудо“. ",
  "dn24:1.14.10": "„Итак, глупый человек, мне, с помощью недоступных человеку сил совершившему сверхъестественное чудо, ты говоришь: ",
  "dn24:1.14.11": "‘Господин, ведь Благостный не совершал предо мной с помощью недоступных человеку сил сверхъестественного чуда’. ",
  "dn24:1.14.12": "Видишь, глупый человек, как ты здесь неправ“. ",
  "dn24:1.14.13": "Вот как, Бхаггава сын личчхавов Сунаккхатта, с которым я говорил, отступился от закона и должного поведения, заслужив бедствие и преисподнюю. ",
  "dn24:1.15.0": "4. Нагой аскет Патикапутта ",
  "dn24:1.15.1": "Однажды, Бхаггава, я пребывал в Весали в обители с заостренной крышей в большом лесу. ",
  "dn24:1.15.2": "И в это самое время в Весали жил обнаженный аскет Патикапутта, достигший в селении ваджджийцев вершины благополучия и вершины славы. ",
  "dn24:1.15.3": "Он говорил такие слова в собрании Весали: ",
  "dn24:1.15.4": "„И отшельник Готама говорит, [что достиг высшего] знания, и я говорю, [что достиг высшего] знания; ",
  "dn24:1.15.5": "говорящий же о знании должен, говоря о знании, явить с помощью недоступных человеку сил сверхъестественное чудо. ",
  "dn24:1.15.6": "Если отшельник Готама пройдет [ко мне] полпути, то и я пройду [к нему] полпути. ",
  "dn24:1.15.7": "Тогда с помощью недоступных человеку сил мы сможем совершить сверхъестественное чудо. ",
  "dn24:1.15.8": "И если отшельник Готама с помощью недоступных человеку сил совершит одно сверхъестественное чудо, то я совершу два. ",
  "dn24:1.15.9": "И если отшельник Готама с помощью недоступных человеку сил совершит два сверхъестественных чуда, то я совершу четыре. ",
  "dn24:1.15.10": "И если отшельник Готама с помощью недоступных человеку сил совершит четыре сверхъестественных чуда, то я совершу восемь. ",
  "dn24:1.15.11": "Сколько бы отшельник Готама с помощью недоступных человеку сил ни совершал сверхъестественных чудес — я все же совершу вдвое больше его“. ",
  "dn24:1.16.1": "И тогда, Бхаггава, сын личчхавов Сунаккхатта приблизился ко мне; приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, сидя в стороне, сын личчхавов Сунаккхатта так сказал мне: ",
  "dn24:1.16.2": "„Господин, в Весали живет обнаженный аскет Патикапутта, достигший в селении ваджджийцев вершины благополучия и вершины славы. ",
  "dn24:1.16.3": "Он говорит такие слова в собрании Весали: ",
  "dn24:1.16.4": "‘И отшельник Готама говорит, [что достиг высшего] знания, и я говорю, [что достиг высшего] знания; ",
  "dn24:1.16.5": "говорящий же о знании должен, говоря о знании, явить с помощью недоступных человеку сил сверхъестественное чудо. ",
  "dn24:1.16.6": "Если отшельник Готама пройдет [ко мне] полпути, то и я пройду [к нему] полпути. ",
  "dn24:1.16.7": "Тогда с помощью недоступных человеку сил мы сможем совершить сверхъестественное чудо. ",
  "dn24:1.16.8": "И если отшельник Готама с помощью недоступных человеку сил совершит одно сверхъестественное чудо, то я совершу два. ",
  "dn24:1.16.9": "И если отшельник Готама с помощью недоступных человеку сил совершит два сверхъестественных чуда, то я совершу четыре. ",
  "dn24:1.16.10": "И если отшельник Готама с помощью недоступных человеку сил совершит четыре сверхъестественных чуда, то я совершу восемь. ",
  "dn24:1.16.11": "Сколько бы отшельник Готама с помощью недоступных человеку сил ни совершал сверхъестественных чудес — я все же совершу вдвое больше его’“. ",
  "dn24:1.16.12": "Когда, Бхаггава, так было сказано, я сказал сыну личчхавов Сунаккхатте: ",
  "dn24:1.16.13": "„Неспособен, Сунаккхатта, обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого [ложного] воззрения, предстать перед моим лицом. ",
  "dn24:1.16.14": "Если же он думает: ",
  "dn24:1.16.15": "‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова“. ",
  "dn24:1.17.1": "„Господин, пусть Благостный остерегается таких слов, пусть Счастливый остерегается таких слов!“ ",
  "dn24:1.17.2": "„Почему ты, Сунаккхатта, говоришь мне так: ",
  "dn24:1.17.3": "‘Господин, пусть Благостный остерегается таких слов, пусть Счастливый остерегается таких слов! ",
  "dn24:1.17.4": "„Господин, ведь Благостный сделал предостережение в определенных словах: ",
  "dn24:1.17.5": "‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.17.6": "Если же он думает: ",
  "dn24:1.17.7": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.17.8": "Нет в пер. А.Я. Сыркина: Но аскет Патикапутта бы мог прийти в каком-нибудь другом обличье и таким образом слова Благословенного оказались бы неправдой!“ ",
  "dn24:1.18.1": "„Сунаккхатта, разве станет Татхагата говорить такую речь, которая была бы двусмысленной?“ ",
  "dn24:1.18.2": "„Господин, сам ли Благостный, охватив разумом [судьбу] обнаженного аскета Патикапутта, знает: ",
  "dn24:1.18.3": "‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.18.4": "Если же он думает: ",
  "dn24:1.18.5": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’, — ",
  "dn24:1.18.6": "или же это божества дали знать Татхагате: ",
  "dn24:1.18.7": " ‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.18.8": "Если же он думает: ",
  "dn24:1.18.9": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’, — ",
  "dn24:1.18.10": "„Сунаккхатта, и [сам я], охватив разумом [судьбу] обнаженного аскета Патикапутта, знаю: ",
  "dn24:1.18.11": "‘Неспособен обнаженный аскет Патикапутта не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.18.12": "Если же он думает: ",
  "dn24:1.18.13": " 'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.18.14": "и это божества дали мне знать: ",
  "dn24:1.18.15": "‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.18.16": "Если же он думает: ",
  "dn24:1.18.17": " 'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.18.18": "Ведь военачальник личчхавов по имени Аджита, умерев, возродился только что в сонме тридцати трех [богов]. ",
  "dn24:1.18.19": "И он приблизился ко мне и дал знать: ",
  "dn24:1.18.20": " ‘Господин, лишен стыда обнаженный аскет Патикапутта, господин, ",
  "dn24:1.18.21": "лжив в речах обнаженный аскет Патикапутта. ",
  "dn24:1.18.22": "Господин, ведь обнаженный аскет Патикапутта объяснил обо мне в селении ваджджийцев: ",
  "dn24:1.18.23": "'Военачальник личчхавов Аджита возродился в великой преисподней'. ",
  "dn24:1.18.24": "Но, господин, я ведь возродился не в великой преисподней, ",
  "dn24:1.18.25": "а возродился в сонме тридцати трех. ",
  "dn24:1.18.26": "Господин, лишен стыда обнаженный аскет Патикапутта, господин, ",
  "dn24:1.18.27": "лжив в речах обнаженный аскет Патикапутта. ",
  "dn24:1.18.28": "Господин, неспособен обнаженный аскет Патикапутта, не оставляя эти речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед лицом Благостного. ",
  "dn24:1.18.29": "Если же он думает: ",
  "dn24:1.18.30": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.18.31": "Итак, Сунаккхатта и [сам я], охватив разумом [судьбу] обнаженного аскета Патикапутты, знаю: ‘Неспособен обнаженный аскет Патикапутта не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.18.32": "Если же он думает: ",
  "dn24:1.18.33": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.18.34": "и это божества дали мне знать: ",
  "dn24:1.18.35": "‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед лицом Благостного. ",
  "dn24:1.18.36": "Если же он думает: ",
  "dn24:1.18.37": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:1.18.38": "И вот, Сунаккхатта, пройдя по Весали для сбора милостыни, я после еды, возвратившись с чашей для милостыни, приближусь во время дневного отдыха к роще обнаженного аскета Патикапутты. ",
  "dn24:1.18.39": "Ты же, Сунаккхатта, дай теперь [ему] знать, что хочешь“. ",
  "dn24:1.19.0": "5. Разговор о сотворении чудес ",
  "dn24:1.19.1": "И вот, Бхаггава, утром я оделся, взял сосуд для подаяний и верхнюю одежду и вошел в Весали для сбора милостыни. ",
  "dn24:1.19.2": "Пройдя по Весали для сбора милостыни, я после еды, возвратившись с чашей для милостыни, приблизился во время дневного отдыха к роще обнаженного аскета Патикапутты. ",
  "dn24:1.19.3": "И тогда, Бхаггава, сын личчхавов Сунаккхатта, поспешно вошел в Весали, приблизился к самым знатным личчхавам и, приблизившись, так сказал самым знатным личчхавам: ",
  "dn24:1.19.4": "„Почтенные, вот, пройдя по Весали для сбора милостыни, Благостный после еды, возвратившись с чашей для милостыни, приблизился во время дневного отдыха к роще обнаженного аскета Патикапутты. ",
  "dn24:1.19.5": "Идите, досточтимые, идите, досточтимые — превосходные на вид отшельники с помощью недоступных человеку сил совершат сверхъестественное чудо!“ ",
  "dn24:1.19.6": "И тогда, Бхаггава, самые знатные личчхавы подумали так: ",
  "dn24:1.19.7": "„Поистине, превосходные на вид отшельники с помощью недоступных человеку сил совершат сверхъестественное чудо! ",
"dn24:1.19.8": "Давайте же пойдем [туда]!“ ",
"dn24:1.19.9": "И вот [Сунаккхатта] приблизился к самым знатным богатым брахманам и состоятельным домоправителям, [ставшим] отшельниками и брахманами различных школ,и, приблизившись, так сказал самым знатным отшельникам и брахманам различных школ: ",
  "dn24:1.19.10": "„Почтенные, вот, пройдя по Весали для сбора милостыни, Благостный после еды, возвратившись с чашей для милостыни, приблизился во время дневного отдыха к роще обнаженного аскета Патикапутты. ",
  "dn24:1.19.11": "Идите, досточтимые, идите, досточтимые — превосходные на вид отшельники с помощью недоступных человеку сил совершат сверхъестественное чудо!“ ",
  "dn24:1.19.12": "И тогда, Бхаггава, самые знатные отшельники и брахманы подумали так: ",
  "dn24:1.19.13": " „Поистине, превосходные на вид отшельники с помощью недоступных человеку сил совершат сверхъестественное чудо! ",
  "dn24:1.19.14": "Давайте же пойдем [туда]!“ ",
  "dn24:1.19.15": "И вот, Бхаггава, самые знатные личчхавы и самые знатные богатые брахманы и состоятельные домоправители, [ставшие] отшельниками и брахманами различных школ, приблизились к роще обнаженного аскета Патикапутты. ",
  "dn24:1.19.16": "И это [их] собрание, Бхаггава, составляло много сотен, много тысяч [человек]. ",
  "dn24:1.20.1": "И вот, Бхаггава, обнаженный аскет Патикапутта услышал: ",
  "dn24:1.20.2": "„Ведь пришли самые знатные личчхавы, пришли и самые знатные богатые брахманы и состоятельные домоправители, [ставшие] отшельниками и брахманами различных школ, ",
  "dn24:1.20.3": "и даже отшельник Готама уселся во время дневного отдыха в моей роще“. ",
  "dn24:1.20.4": "Слыша это, он ощутил страх, оцепенение, дрожь волосков. ",
  "dn24:1.20.5": "И тогда, Бхаггава, обнаженный аскет Патикапутта, устрашенный, побужденный, испытывающий дрожь волосков, приблизился к роще странствующих аскетов Тиндуккхану. ",
  "dn24:1.20.6": "И вот, Бхаггава, это собрание услышало: ",
  "dn24:1.20.7": "„Ведь обнаженный аскет Патикапутта, устрашенный, побужденный, испытывающий дрожь волосков, приблизился к роще странствующих аскетов Тиндуккхану“. ",
  "dn24:1.20.8": "И тогда, Бхаггава, это собрание обратилось к некоему человеку: ",
  "dn24:1.20.9": "„Иди, почтенный человек, к [монашеской] роще странствующих аскетов Тиндуккхану, приблизься к обнаженному аскету Патикапутте и, приблизившись, так скажи обнаженному аскету Патикапутте: ",
  "dn24:1.20.10": "‘Приходи, почтенный Патикапутта, пришли самые знатные личчхавы, пришли и самые знатные богатые брахманы и состоятельные домоправители, [ставшие] отшельниками и брахманами разных школ, и даже отшельник Готама уселся во время дневного отдыха в роще досточтимого.  ",
  "dn24:1.20.11": "Ведь ты, почтенный Патикапутта, говорил такие слова в собрании Весали: ",
  "dn24:1.20.12": "'И отшельник Готама говорит, [что достиг высшего] знания, и я говорю, [что достиг высшего] знания; ",
  "dn24:1.20.13": "говорящий же о знании должен, говоря о знании, явить с помощью недоступных человеку сил сверхъестественное чудо. ",
  "dn24:1.20.14": "Если отшельник Готама пройдет [ко мне] полпути, то и я пройду [к нему] полпути. ",
  "dn24:1.20.15": "Тогда с помощью недоступных человеку сил мы сможем совершить сверхъестественное чудо. ",
  "dn24:1.20.16": "И если отшельник Готама с помощью недоступных человеку сил совершит одно сверхъестественное чудо, то я совершу два. ",
  "dn24:1.20.17": "И если отшельник Готама с помощью недоступных человеку сил совершит два сверхъестественных чуда, то я совершу четыре. ",
  "dn24:1.20.18": "И если отшельник Готама с помощью недоступных человеку сил совершит четыре сверхъестественных чуда, то я совершу восемь. ",
  "dn24:1.20.19": "Сколько бы отшельник Готама с помощью недоступных человеку сил ни совершал сверхъестественных чудес — я все же совершу вдвое больше его'. ",
  "dn24:1.20.20": " Так пройди же полпути, почтенный Патикапутта, — ",
  "dn24:1.20.21": "отшельник Готама прошел всю первую [половину] и уселся во время дневного отдыха в роще досточтимого’“. ",
  "dn24:1.21.1": "„Хорошо, почтенные“, — так, Бхаггава, согласился с этим собранием тот человек, приблизился к роще странствующих аскетов Тиндуккхану, к обнаженному аскету Патикапутте и, приблизившись, так сказал обнаженному аскету Патикапутте: ",
  "dn24:1.21.2": "„Приходи, почтенный Патикапутта, пришли самые знатные личчхавы, пришли и самые знатные богатые брахманы, и состоятельные домоправители, [ставшие] отшельниками и брахманами разных школ, ",
  "dn24:1.21.3": "и даже отшельник Готама уселся во время дневного отдыха в роще досточтимого. ",
  "dn24:1.21.4": "Ведь ты, почтенный Патикапутта, говорил такие слова в собрании Весали: ",
  "dn24:1.21.5": " ‘И отшельник Готама говорит, [что достиг высшего] знания, и я говорю, [что достиг высшего] знания; ",
  "dn24:1.21.6": "говорящий же о знании должен, говоря о знании, явить с помощью недоступных человеку сил сверхъестественное чудо … ",
  "dn24:1.21.7": "я все же совершу вдвое больше его’. ",
  "dn24:1.21.8": "Так пройди же полпути, почтенный Патикапутта, — ",
  "dn24:1.21.9": "отшельник Готама прошел всю первую [половину] и уселся во время дневного отдыха в роще досточтимого“. ",
  "dn24:1.21.10": "Когда, Бхаггава, так было сказано, обнаженный аскет Патикапутта сказал: „Я иду, почтенный, я иду, почтенный!“, но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:1.21.11": "И тогда, Бхаггава, тот человек так сказал обнаженному аскету Патикапутте: ",
  "dn24:1.21.12": "„Что это с тобой, почтенный Патикапутта? Бедра что ли у тебя прилипли к сиденью или сиденье у тебя прилипло к бедрам? ",
  "dn24:1.21.13": "Ты говоришь: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извиваешься, не можешь даже подняться с сиденья“. ",
  "dn24:1.21.14": "И вот, Бхаггава, обнаженный аскет Патикапутта все говорил при этих словах: „Я иду, почтенный, я иду, почтенный!“, но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:1.22.1": "И когда, Бхаггава, тот человек понял: ",
  "dn24:1.22.3": "он говорит: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извивается, не может даже подняться с сиденья“, — ",
  "dn24:1.22.4": "он пришел в то собрание и сказал так: ",
  "dn24:1.22.5": "„Поверженным выглядит обнаженный аскет Патикапутта — ",
  "dn24:1.22.6": "он говорит: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извивается, не может даже подняться с сиденья“. ",
  "dn24:1.22.7": "И когда, Бхаггава, так было сказано, я сказал этому собранию: ",
  "dn24:1.22.8": "„Почтенные, неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:1.22.9": "Если же он думает: ",
  "dn24:1.22.10": "‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова“. ",
  "dn24:1.22.11": "Окончен первый раздел поучения. ",
  "dn24:2.1.1": "И тогда, Бхаггава, один главный советник из личчхавов, поднявшись с сиденья, так сказал этому собранию: ",
  "dn24:2.1.2": "„Подождите немного, почтенные, а я пойду [и посмотрю], ",
  "dn24:2.1.3": "смогу ли я привести обнаженного аскета Патикапутту в это собрание“. ",
  "dn24:2.1.4": "И вот, Бхаггава, главный советник из личчхавов приблизился к роще странствующих аскетов Тиндуккхану, к обнаженному аскету Патикапутте и, приблизившись, так сказал обнаженному аскету Патикапутте: ",
  "dn24:2.1.5": "„Приходи, почтенный Патикапутта, лучше тебе придти — пришли самые знатные личчхавы, пришли и самые знатные богатые брахманы и состоятельные домоправители, [ставшие] отшельниками и брахманами разных школ, и даже отшельник Готама уселся во время дневного отдыха в роще досточтимого. ",
  "dn24:2.1.6": "Ведь ты, почтенный Патикапутта, говорил такие слова в собрании Весали: ",
  "dn24:2.1.7": "‘И отшельник Готама говорит, [что достиг высшего] знания … ",
  "dn24:2.1.8": "я все же совершу вдвое больше его’. ",
  "dn24:2.1.9": "Так пройди же полпути, почтенный Патикапутта, — ",
  "dn24:2.1.10": "отшельник Готама прошел всю первую [половину] и уселся во время дневного отдыха в роще досточтимого. ",
  "dn24:2.1.11": "Ведь отшельник Готама, почтенный Патикапутта, сказал о тебе в собрании такие слова: ",
  "dn24:2.1.12": "‘Неспособен обнаженный аскет Патикапутта не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.1.13": "Если же он думает: ",
  "dn24:2.1.14": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’“. ",
  "dn24:2.1.15": "Приди же, почтенный Патикапутта, — если придешь, мы сделаем так, что ты одержишь победу, а отшельник Готама потерпит поражение“. ",
  "dn24:2.2.1": "Когда, Бхаггава, так было сказано, обнаженный аскет Патикапутта сказал: „Я иду, почтенный, я иду, почтенный!“, но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:2.2.2": "И тогда, Бхаггава, главный советник из личчхавов так сказал обнаженному аскету Патикапутте: ",
  "dn24:2.2.3": "„Что это с тобой, почтенный Патикапутта? Бедра что ли у тебя прилипли к сиденью или сиденье у тебя прилипло к бедрам? ",
  "dn24:2.2.4": "Ты говоришь: ‘Я иду, почтенный, я иду, почтенный!’ , но, как ни извиваешься, не можешь даже подняться с сиденья“. ",
  "dn24:2.2.5": "И вот, Бхаггава, обнаженный аскет Патикапутта все говорил при этих словах: „Я иду, почтенный, я иду, почтенный!“ , но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:2.3.1": "И когда, Бхаггава, тот главный советник из личчхавов понял: „Поверженным выглядит этот обнаженный аскет Патикапутта — он говорит: ",
  "dn24:2.3.2": "‘Я иду, почтенный, я иду, почтенный!’ , но, как ни извивается, не может даже подняться с сиденья“, — ",
  "dn24:2.3.3": "он пришел в то собрание и сказал так: ",
  "dn24:2.3.4": "„Поверженным выглядит обнаженный аскет Патикапутта — он говорит: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извивается, не может даже подняться с сиденья“. ",
  "dn24:2.3.5": "И когда, Бхаггава, так было сказано, я сказал этому собранию: ",
  "dn24:2.3.6": "„Почтенные, неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.3.7": "Если же он думает: ",
  "dn24:2.3.8": "‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова. ",
  "dn24:2.3.9": "И даже если достопочтенные личчхавы думают: ",
  "dn24:2.3.10": "‘Мы свяжем обнаженного аскета Патикапутту ремнями и притащим его с помощью упряжки быков’, то разорвутся эти ремни или [сам] Патикапутта. ",
  "dn24:2.3.11": "Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.3.12": "Если же он думает: ",
  "dn24:2.3.13": "‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова“. ",
  "dn24:2.4.1": "И тогда, Бхаггава, Джалия, ученик Дарупаттики, поднявшись с сиденья, так сказал этому собранию: ",
  "dn24:2.4.2": "„Подождите немного, почтенные, а я пойду [и посмотрю], ",
  "dn24:2.4.3": "смогу ли я привести обнаженного аскета Патикапутту в это собрание“. ",
  "dn24:2.4.4": "И вот, Бхаггава, Джалия, ученик Дарупаттики, приблизился к роще странствующих аскетов Тиндуккхану, к обнаженному аскету Патикапутте и, приблизившись, так сказал обнаженному аскету Патикапутте: ",
  "dn24:2.4.5": "„Приходи, почтенный Патикапутта, лучше тебе придти — пришли самые знатные личчхавы, пришли и самые знатные богатые брахманы и состоятельные домоправители, [ставшие] отшельниками и брахманами разных школ, и даже отшельник Готама уселся во время дневного отдыха в роще досточтимого. ",
  "dn24:2.4.6": "Ведь ты, почтенный Патикапутта, говорил такие слова в собрании Весали: ",
  "dn24:2.4.7": "‘И отшельник Готама говорит, [что достиг высшего] знания … ",
  "dn24:2.4.8": "я все же совершу вдвое больше его’. ",
  "dn24:2.4.9": "Так пройди же полпути, почтенный Патикапутта, —  ",
  "dn24:2.4.10": "отшельник Готама прошел всю первую [половину] и уселся во время дневного отдыха в роще досточтимого. ",
  "dn24:2.4.11": "Ведь отшельник Готама, почтенный Патикапутта, сказал о тебе в собрании такие слова: ",
  "dn24:2.4.12": "‘Неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.4.13": "Если же он думает: ",
  "dn24:2.4.14": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова. ",
  "dn24:2.4.15": "И даже если достопочтенные личчхавы думают: ",
  "dn24:2.4.16": "'Мы свяжем обнаженного аскета Патикапутту ремнями и притащим его с помощью упряжки быков', то разорвутся эти ремни или [сам] Патикапутта. ",
  "dn24:2.4.17": "Неспособен обнаженный аскет Патикапутта не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.4.18": "Если же он думает: ",
  "dn24:2.4.19": "'Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы', то у него расколется голова’. ",
  "dn24:2.4.20": "Приди же, почтенный Патикапутта, — если придешь, мы сделаем так, что ты одержишь победу, а отшельник Готама потерпит поражение“. ",
  "dn24:2.5.1": "Когда, Бхаггава, так было сказано, обнаженный аскет Патикапутта сказал: „Я иду, почтенный, я иду, почтенный!“, но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:2.5.2": "И тогда, Бхаггава, Джалия, ученик Дарупаттики, так сказал обнаженному аскету Патикапутте: ",
  "dn24:2.5.3": "„Что это с тобой, почтенный Патикапутта? Бедра что ли у тебя прилипли к сиденью или сиденье у тебя прилипло к бедрам? ",
  "dn24:2.5.4": "Ты говоришь: ‘Я иду, почтенный, я иду, почтенный! ’, но, как ни извиваешься, не можешь даже подняться с сиденья“. ",
  "dn24:2.5.5": "И вот, Бхаггава, обнаженный аскет Патикапутта все говорил при этих словах: „Я иду, почтенный, я иду, почтенный!“ , но, как ни извивался, не мог даже подняться с сиденья. ",
  "dn24:2.6.1": "И когда, Бхаггава, Джалия, ученик Дарупаттики, понял: ",
  "dn24:2.6.2": "„Поверженным выглядит этот обнаженный аскет Патикапутта — он говорит: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извивается, не может даже подняться с сиденья“, — он так сказал ему: ",
  "dn24:2.6.3": "„Когда-то давно, почтенный Патикапутта, лев, царь зверей, подумал так: ",
  "dn24:2.6.4": "‘Что если я теперь, схоронившись в какой-нибудь густой роще, сделаю логово; ",
  "dn24:2.6.5": "сделав там логово, выйду вечером из логова; выйдя из логова, приободрюсь; приободрившись, огляжусь по всем четырем сторонам; оглядевшись по всем четырем сторонам, трижды прорычу львиным рыком и, трижды прорычав львиным рыком, отправлюсь на поиски добычи. ",
  "dn24:2.6.6": "Тогда, убив лучших из зверей, вдоволь наевшись нежного мяса, я вернусь в то же логово’. ",
  "dn24:2.6.7": "И вот, почтенный, этот лев, царь зверей, схоронившись в одной густой роще, сделал логово; ",
  "dn24:2.6.8": "сделав там логово, вышел вечером из логова; выйдя из логова, приободрился; приободрившись, огляделся по всем четырем сторонам; оглядевшись по всем четырем сторонам, трижды прорычал львиным рыком; трижды прорычав львиным рыком, отправился на поиски добычи. ",
  "dn24:2.6.9": "И, убив лучших зверей, вдоволь наевшись нежного мяса, он вернулся в то же логово. ",
  "dn24:2.6.10": "А объедками этого льва, царя зверей, почтенный Патикапутта, питался старый шакал — приметный и сильный. ",
  "dn24:2.6.11": "И вот, почтенный, этот старый шакал подумал так: ",
  "dn24:2.6.12": "‘Кто я и кто такой лев, царь зверей? ",
  "dn24:2.6.13": "Что если я теперь, схоронившись в какой-нибудь густой роще, сделаю логово; ",
  "dn24:2.6.14": "сделав там логово, выйду вечером из логова; выйдя из логова, приободрюсь; приободрившись, оглянусь по всем четырем сторонам; оглядевшись по всем четырем сторонам, трижды прорычу львиным рыком и, трижды прорычав львиным рыком, отправлюсь на поиски добычи. ",
  "dn24:2.6.15": "Тогда, убив лучших зверей, вдоволь наевшись нежного мяса, я вернусь в то же логово’. ",
  "dn24:2.7.1": "И вот, почтенный, этот старый шакал, схоронившись в одной густой роще, сделал логово; ",
  "dn24:2.7.2": "сделав там логово, вышел вечером из логова; выйдя из логова, приободрился; приободрившись, огляделся по всем четырем сторонам; оглядевшись по всем четырем сторонам, [подумал]: ‘Я трижды прорычу львиным рыком’, но зарычал по-своему, зарычал по-шакальему. Ибо что такое [крик] несчастного шакала перед львиным рыком? ",
  "dn24:2.7.3": "Так же и ты, почтенный Патикапутта, живя среди наставлений Счастливого, питаясь остатками от того, что подается в пищу Счастливому, помышляешь достижимым [состояние] Татхагаты, архата, всецело просветленного. ",
  "dn24:2.7.4": "Ибо что такое несчастный Патикапутта перед достижением [состояния] Татхагат, архатов, всецело просветленных?“ ",
  "dn24:2.8.1": "И когда, Бхаггава, Джалия, ученик Дарупаттики, не смог с помощью этого уподобления сдвинуть обнаженного аскета Патикапутту с того сиденья, ",
  "dn24:2.8.2": "он так сказал ему: ",
  "dn24:2.8.3": "„Считая себя львом, шакал подумал: ",
  "dn24:2.8.4": "‘Я — царь зверей!’ ",
  "dn24:2.8.5": "И зарычал, но по-шакальи. ",
  "dn24:2.8.6": "Ибо что такое [крик] несчастного шакала перед львиным рыком? ",
  "dn24:2.8.7": "Так же и ты, почтенный Патикапутта, живя среди наставлений Счастливого, питаясь остатками от того, что подается в пищу Счастливому, помышляешь достижимым [состояние] Татхагаты, архата, всецело просветленного. ",
  "dn24:2.8.8": "Ибо что такое несчастный Патикапутта перед достижением [состояния] Татхагат, архатов, всецело просветленных?“ ",
  "dn24:2.9.1": "И когда, Бхаггава, Джалия, ученик Дарупаттики, не смог с помощью этого уподобления сдвинуть обнаженного аскета Патикапутту с того сиденья, ",
  "dn24:2.9.2": "он так сказал ему: ",
  "dn24:2.9.3": "„Следуя за другим ",
  "dn24:2.9.4": "ради объедков, ",
  "dn24:2.9.5": "Шакал, не видя себя,  ",
  "dn24:2.9.6": "счел себя тигром и, подумав так, ",
  "dn24:2.9.7": "Зарычал, но по-шакальи. ",
  "dn24:2.9.8": "Ибо что такое [крик] несчастного шакала перед львиным рыком? ",
  "dn24:2.9.9": "Так же и ты, почтенный Патикапутта, живя среди наставлений Счастливого, питаясь остатками от того, что подается в пищу Счастливому, помышляешь достижимым [состояние] Татхагаты, архата, всецело просветленного. ",
  "dn24:2.9.10": "Ибо что такое несчастный Патикапутта перед достижением [состояния] Татхагат, архатов, всецело просветленных?“ ",
  "dn24:2.10.1": "И когда, Бхаггава, Джалия, ученик Дарупаттики, не смог с помощью этого уподобления сдвинуть обнаженного аскета Патикапутту с того сиденья, ",
  "dn24:2.10.2": "он так сказал ему: ",
  "dn24:2.10.3": "„Питающийся лягушками, амбарными мышами ",
  "dn24:2.10.4": "и трупами, брошенными на кладбищах, ",
  "dn24:2.10.5": "Выросший в большом лесу, пустынном лесу, шакал подумал: ",
  "dn24:2.10.6": "‘Я — царь зверей!’ — ",
  "dn24:2.10.7": "И зарычал, но по-шакальи. ",
  "dn24:2.10.8": "Ибо что такое [крик] несчастного шакала перед львиным рыком? ",
  "dn24:2.10.9": "Так же и ты, почтенный Патикапутта, живя среди наставлений Счастливого, питаясь остатками от того, что подается в пищу Счастливому, помышляешь достижимым [состояние] Татхагаты, архата, всецело просветленного. ",
  "dn24:2.10.10": "Ибо что такое несчастный Патикапутта перед достижением [состояния] Татхагат, архатов, всецело просветленных?“ ",
  "dn24:2.11.1": "И когда, Бхаггава, Джалия, ученик Дарупаттики, не смог с помощью этого уподобления сдвинуть обнаженного аскета Патикапутту с того сиденья, ",
  "dn24:2.11.2": "он пришел в то собрание и сказал так: ",
  "dn24:2.11.3": "„Поверженным выглядит этот обнаженный аскет Патикапутта — он говорит: ‘Я иду, почтенный, я иду, почтенный!’, но, как ни извивается, не может даже подняться с сиденья“. ",
  "dn24:2.12.1": "Когда, Бхаггава, так было сказано, я сказал этому собранию: ",
  "dn24:2.12.2": "„Почтенные, неспособен обнаженный аскет Патикапутта, не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.12.3": "Если же он думает: ",
  "dn24:2.12.4": "‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова. ",
  "dn24:2.12.5": "И даже если достопочтенные личчхавы думают: ",
  "dn24:2.12.6": "‘Мы свяжем обнаженного аскета Патикапутту ремнями и притащим его с помощью упряжки быков’, то разорвутся эти ремни или [сам] Патикапутта. ",
  "dn24:2.12.7": "Неспособен обнаженный аскет Патикапутта не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, предстать перед моим лицом. ",
  "dn24:2.12.8": "Если же он думает: ‘Не оставляя этой речи, не оставляя этой мысли, не отвергнув этого воззрения, я предстану перед лицом отшельника Готамы’, то у него расколется голова“. ",
  "dn24:2.13.1": "И затем, Бхаггава, я наставил, побудил, воодушевил, порадовал это собрание добродетельной беседой; наставив, побудив, воодушевив, порадовав это собрание добродетельной беседой, я совершил освобождение от великих уз, избавил восемьдесят четыре тысячи [существ] от великих препон, принял огненный облик, поднялся в воздух [на высоту] семи пальмовых деревьев, сотворил сияние [высотой] еще в семь пальмовых деревьев и, сверкая, благоухая, снова явился в обители с заостренной крышей в большом лесу. ",
  "dn24:2.13.2": "И тогда, Бхаггава, сын личчхавов Сунаккхатта приблизился ко мне; приблизившись, он приветствовал меня и сел в стороне. И вот, Бхаггава, я так сказал сидящему в стороне сыну личчхавов Сунаккхатте: ",
  "dn24:2.13.3": "„Как же ты думаешь об этом Сунаккхатта? ",
  "dn24:2.13.4": "Так ли произошло с обнаженным аскетом Патикапуттой, как я тебе сказал, или иначе?“ ",
  "dn24:2.13.5": "„Господин, с обнаженным аскетом Патикапуттой произошло так, как сказал мне Благостный, и не иначе“. ",
  "dn24:2.13.6": "„Как же ты думаешь об этом, Сунаккхатта? ",
  "dn24:2.13.7": "Если так, то было ли с помощью недоступных человеку сил совершено сверхъестественное чудо или не было совершено?“ ",
  "dn24:2.13.8": "„Конечно, господин, если так, то, поистине, с помощью недоступных человеку сил было совершено сверхъестественное чудо“. ",
  "dn24:2.13.9": "„Итак, глупый человек, мне с помощью недоступных человеку сил совершившему сверхъестественное чудо, ты говоришь: ",
  "dn24:2.13.10": "‘Господин, ведь Благостный не совершал передо мной с помощью недоступных человеку сил сверхъестественного чуда’. ",
  "dn24:2.13.11": "Видишь, глупый человек, как ты здесь неправ“. ",
  "dn24:2.13.12": "Вот как, Бхаггава, сын личчхавов Сунаккхатта, с которым я говорил, отступился от закона и должного поведения, заслужив бедствие и преисподнюю. ",
  "dn24:2.14.0": "6. Разговор о начале всех вещей ",
  "dn24:2.14.1": "И я, Бхаггава, понимаю начало вещей, ",
  "dn24:2.14.2": "понимаю и его, понимаю и выходящее за его пределы и не привязываюсь к этому пониманию; непривязанный, я нахожу покой в своем сердце — [покой], познав который, Татхагата не подвергается бедствию. ",
  "dn24:2.14.3": "Есть, Бхаггава, некоторые отшельники и брахманы, которые, [согласно своим] наставникам, учат, что начало вещей сотворено владыкой, сотворено Брахмой. ",
  "dn24:2.14.4": "Приблизившись к ним, я сказал так: ",
  "dn24:2.14.5": "„Правда ли, достопочтенные, вы учите, [согласно своим] наставникам, что начало вещей сотворено владыкой, сотворено Брахмой? ",
  "dn24:2.14.6": "Спрошенные так, они согласились со мной [сказав]: ‘Да’“. ",
  "dn24:2.14.7": "Я сказал им так: ",
  "dn24:2.14.8": "„Каким же образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей сотворено владыкой, сотворено Брахмой?“ ",
  "dn24:2.14.9": "Спрошенные мною, они не были способны объяснить это и, неспособные объяснить, стали сами спрашивать меня, ",
  "dn24:2.14.10": "и, будучи спрошен, я ответил им: ",
  "dn24:2.14.11": "„Время от времени, почтенные, настает пора, когда по истечении длительного периода этот мир свертывается. ",
  "dn24:2.14.12": "Когда свертывается мир, то существа по большей части переходят в [мир] сияния. ",
  "dn24:2.14.13": "Там они находятся долгое, длительное время, состоя из разума, питаясь радостью, излучая собой сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn24:2.15.1": "Время от времени, почтенные, настает пора, когда по истечении длительного периода этот мир развертывается. ",
  "dn24:2.15.2": "Когда развертывается мир, то появляется пустой дворец Брахмы. ",
  "dn24:2.15.3": "И тогда то или иное существо, оттого ли, что окончился его срок или окончилось [действие] заслуг, оставляет существование в сонме сияния и вновь рождается во дворце Брахмы. ",
  "dn24:2.15.4": "Там оно находится долгое длительное время, состоя из разума, питаясь радостью, излучая собой сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn24:2.16.1": "Там у него, пребывающего долгое время в одиночестве, возникает тревога, неудовлетворенность, беспокойство: ",
  "dn24:2.16.2": "„О, если бы и другие существа могли достичь здешнего состояния?“ ",
  "dn24:2.16.3": "Тогда другие существа, оттого ли, что окончился срок или окончилось [действие] заслуг, оставляют существование в сонме сияния и вновь рождаются во дворце Брахмы спутниками того существа. ",
  "dn24:2.16.4": "Там они находятся долгое длительное время, состоя из разума, питаясь радостью, излучая сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn24:2.17.1": "Тогда, почтенные, то существо, которое первым родилось, вновь говорит себе так: ",
  "dn24:2.17.2": "„Я — Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, творец, владыка, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего! Мною сотворены эти существа. ",
  "dn24:2.17.3": "В чем же причина? ",
  "dn24:2.17.4": "Ведь раньше я сказал себе так: ",
  "dn24:2.17.5": "‘О, если бы другие существа могли достичь здешнего состояния!’ ",
  "dn24:2.17.6": "Таково было стремление моего разума, и вот другие существа достигли здешнего состояния“. ",
  "dn24:2.17.7": "И те существа, которые позже родились вновь, тоже говорят себе так: ",
  "dn24:2.17.8": "„Ведь он, досточтимый Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, творец, владыка, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего! ",
  "dn24:2.17.9": "Мы сотворены этим почтенным Брахмой. ",
  "dn24:2.17.10": "В чем же причина? ",
  "dn24:2.17.11": "Ведь мы видели, что он первым родился здесь вновь, а мы позже родились вновь“. ",
  "dn24:2.17.12": "И вот, почтенные, то существо, которое первым родилось вновь, бывает долговечнее, и красивее, и сильнее. ",
  "dn24:2.17.13": "Те же существа, которые позже родились вновь, бывают недолговечнее, и некрасивее, и бессильнее. ",
  "dn24:2.17.14": "И может произойти так, друзья, что то или иное существо, оставив существование в этом сонме, достигает здешнего [земного] состояния. ",
  "dn24:2.17.15": "Достигнув здешнего состояния, оно оставляет дом и странствует бездомным. ",
  "dn24:2.17.16": "Оставив дом и будучи бездомным странником, оно благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению, обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом то место, где пребывало в прежнем [существовании], но не вспоминает другого места, кроме него. ",
  "dn24:2.17.17": "И оно говорит: ",
  "dn24:2.17.18": "„Ведь тот досточтимый Брахма, великий Брахма, победоносный, непобедимый, всевидящий, всесильный, творец, владыка, созидатель, наилучший устроитель, повелитель, отец бывшего и будущего — досточтимый Брахма, которым мы сотворены, — постоянен, стоек, вечен, не подвержен изменению и вечно пребывает таким. ",
  "dn24:2.17.19": "Мы же, которые были сотворены этим Брахмой, — мы достигли здешнего [земного] состояния непостоянными, нестойкими, недолговечными, подверженными уходу из существования“. ",
  "dn24:2.17.20": "— Таким образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей сотворено Владыкой, сотворено Брахмой. ",
  "dn24:2.17.21": "Они сказали: ",
  "dn24:2.17.22": "„Так мы, почтенный Готама, и слышали, как сказал досточтимый Готама“. ",
  "dn24:2.17.23": "И я, Бхаггава, понимаю начало вещей, ",
  "dn24:2.17.24": "понимаю и его, понимаю и выходящее за его пределы, и не привязываюсь к этому пониманию; непривязанный, я нахожу покой в своем сердце — [покой], познав который, Татхагата не подвергается бедствию. ",
  "dn24:2.18.1": "Есть, Бхаггава, некоторые отшельники и брахманы, которые, [согласно своим] наставникам, учат, что начало вещей [сотворено богами] кхиддападусика. ",
  "dn24:2.18.2": "Приблизившись к ним, я сказал так: ",
  "dn24:2.18.3": "„Правда ли, достопочтенные, вы учите, [согласно своим] наставникам, что начало вещей [сотворено богами] кхиддападусика?“ ",
  "dn24:2.18.4": "Спрошенные так, они согласились со мной, [сказав]: „Да“. ",
  "dn24:2.18.5": "Я сказал им так: ",
  "dn24:2.18.6": "„Каким же образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей [сотворено богами] кхиддападусика?“ ",
  "dn24:2.18.7": "Спрошенные мною, они не были способны объяснить это и, неспособные объяснить, стали сами спрашивать меня. ",
  "dn24:2.18.8": "И, будучи спрошен, я ответил им: ",
  "dn24:2.18.9": "„Есть, почтенные, боги по имени кхиддападусика. Долгое время они пребывают в приверженности к веселью, удовольствию, сладострастию. У них, пребывающих долгое время в приверженности к веселью, удовольствию, сладострастию, теряется способность самосознания, и с утратой способности самосознания эти боги оставляют существование в этом сонме. ",
  "dn24:2.18.10": "И может произойти так, почтенные, что то или иное существо, оставив существование в этом сонме, достигает здешнего [земного] состояния. ",
  "dn24:2.18.11": "Достигнув здешнего состояния, оно оставляет дом и странствует бездомным. ",
  "dn24:2.18.12": "Оставив дом и будучи бездомным странником, оно благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом то место, где пребывало в прежнем [существовании], но не вспоминает другого [места], кроме него. ",
  "dn24:2.18.13": "И оно говорит: ",
  "dn24:2.18.14": "‘Ведь те достопочтенные боги, которые не кхиддападусика, — те не пребывают долгое время в приверженности к веселью, удовольствию, сладострастию. У них, не пребывающих долгое время в приверженности к веселью, удовольствию, сладострастию, не теряется способность самосознания, и, не утратив способности самосознания, те боги не оставляют существования в этом сонме, ",
  "dn24:2.18.15": "постоянны, стойки, вечны, не подвержены изменению и вечно пребывают такими. ",
  "dn24:2.18.16": "Мы же, которые были кхиддападусика, — мы пребывали долгое время в приверженности к веселью, удовольствию, сладострастию. У нас, пребывавших долгое время в приверженности к веселью, удовольствию, сладострастию, теряется способность самосознания, и с утратой способности самосознания мы, оставив существование в этом сонме, достигли здешнего состояния ",
  "dn24:2.18.17": "непостоянными, нестойкими, недолговечными, подверженными уходу из существования’. ",
  "dn24:2.18.18": "— Таким образом, почтенные, как вы учите, [согласно своим] наставникам, начало вещей [сотворено богами] кхиддападусика?“ ",
  "dn24:2.18.19": "Они сказали: ",
  "dn24:2.18.20": "„Так мы, почтенный Готама, и слышали, как сказал досточтимый Готама“. ",
  "dn24:2.18.21": "И я, Бхаггава, понимаю начало вещей … ",
  "dn24:2.18.22": "Татхагата не подвергается бедствию. ",
  "dn24:2.19.1": "Есть, Бхаггава, некоторые отшельники и брахманы, которые, [согласно своим] наставникам, учат, что начало вещей [сотворено богами] манопадусика. ",
  "dn24:2.19.2": "Приблизившись к ним, я сказал так: ",
  "dn24:2.19.3": "„Правда ли, достопочтенные, вы учите, [согласно своим] наставникам, что начало вещей [сотворено богами] манопадусика?“ ",
  "dn24:2.19.4": "Спрошенные так, они согласились со мной, [сказав]: „Да“. ",
  "dn24:2.19.5": "Я сказал им так: ",
  "dn24:2.19.6": "„Каким же образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей [сотворено богами] манопадусика?“ ",
  "dn24:2.19.7": "Спрошенные мною, они не были способны объяснить это и, неспособные объяснить, стали сами спрашивать меня. ",
  "dn24:2.19.8": "И, будучи спрошен, я ответил им: ",
  "dn24:2.19.9": "„Есть, почтенные, боги по имени манопадусика. Долгое время они рассуждают друг о друге. Когда они долгое время рассуждают друг о друге, портятся их мысли друг о друге. Испорченные в мыслях друг о друге, они ослаблены телом, ослаблены мыслями. Эти боги покидают существование в этом сонме. ",
  "dn24:2.19.10": "И может произойти так, почтенные, что то или иное существо, оставив существование в этом сонме, достигает здешнего [земного] состояния. ",
  "dn24:2.19.11": "Достигнув здешнего состояния, оно оставляет дом и странствует бездомным. ",
  "dn24:2.19.12": "Оставив дом и будучи бездомным странником, оно благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом то место, где пребывало в прежнем [существовании], но не вспоминает другого [места], кроме него. ",
  "dn24:2.19.13": "И оно говорит: ",
  "dn24:2.19.14": "‘Ведь те достопочтенные боги, которые не манопадусика, — те не рассуждают долгое время друг о друге. Когда те не рассуждают долгое время друг о друге, не портятся их мысли друг о друге. Не испорченные в мыслях друг о друге, они не ослаблены телом, не ослаблены мыслями. Те боги не оставляют существования в этом сонме, ",
  "dn24:2.19.15": "постоянны, стойки, вечны, не подвержены изменению и вечно пребывают такими. ",
  "dn24:2.19.16": "Мы же, которые были манопадусика, — мы долгое время рассуждали друг о друге. Когда мы долгое время рассуждали друг о друге, испортились наши мысли друг о друге. Испорченные в мыслях друг о друге, мы ослаблены телом, ослаблены мыслями. Оставив существование в этом сонме, мы достигли здешнего существования ",
  "dn24:2.19.17": " непостоянными, нестойкими, недолговечными, подверженными уходу из существования’. ",
  "dn24:2.19.18": "Таким образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей [сотворено богами] манопадусика?“. — ",
  "dn24:2.19.19": "Они сказали: ",
  "dn24:2.19.20": "„Так мы, почтенный Готама, и слышали, как сказал досточтимый Готама“. ",
  "dn24:2.19.21": "И я, Бхаггава, понимаю начало вещей, понимаю … Татхагата не подвергается бедствию. ",
  "dn24:2.19.22": "yadabhijānaṁ tathāgato no anayaṁ āpajjati. ",
  "dn24:2.20.1": "Есть, Бхаггава, некоторые отшельники и брахманы, которые, [согласно своим] наставникам, учат, что начало вещей возникло беспричинно. ",
  "dn24:2.20.2": "Приблизившись к ним, я сказал так: ",
  "dn24:2.20.3": "„Правда ли, почтенные, вы учите, [согласно своим] наставникам, что начало вещей возникло беспричинно?“ ",
  "dn24:2.20.4": "Спрошенные так, они согласились со мной, [сказав]: „Да“. ",
  "dn24:2.20.5": "Я сказал им так: ",
  "dn24:2.20.6": "„Каким же образом, почтенные, как вы учите, [согласно своим] наставникам, начало вещей возникло беспричинно?“ ",
  "dn24:2.20.7": "Спрошенные мною, они не были способны объяснить это и, неспособные объяснить, стали сами спрашивать меня. ",
  "dn24:2.20.8": "И, будучи спрошен, я ответил им: ",
  "dn24:2.20.9": "„Есть, почтенные, боги по имени асаннясатта — ",
  "dn24:2.20.10": "с возникновением сознания эти боги оставляют существование в этом сонме. ",
  "dn24:2.20.11": "И вот, может произойти так, почтенные, что то или иное существо, оставив существование в этом сонме, достигает здешнего [земного] состояния. ",
  "dn24:2.20.12": "Достигнув здешнего состояния, оно оставляет дом и странствует бездомным. ",
  "dn24:2.20.13": "Оставив дом и будучи бездомным странником, оно благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом возникновение [своего] сознания, но не вспоминает другого, кроме него. ",
  "dn24:2.20.14": "И оно говорит: ",
  "dn24:2.20.15": "‘И свое 'я', и мир возникли без причины. ",
  "dn24:2.20.16": "Отчего же это? ",
  "dn24:2.20.17": "Потому что прежде меня не было, теперь же я есмь; не существовав, я вступил в существование’. — ",
  "dn24:2.20.18": "Таким образом, достопочтенные, как вы учите, [согласно своим] наставникам, начало вещей возникло беспричинно“. ",
  "dn24:2.20.19": "Они сказали: ",
  "dn24:2.20.20": "„Так мы, почтенный Готама, и слышали, как сказал досточтимый Готама“. ",
  "dn24:2.20.21": "И я, Бхаггава, понимаю начало вещей, понимаю и его, понимаю и выходящее за его пределы и не привязываюсь к этому пониманию; непривязанный, я нахожу покой в своем сердце — [покой], ",
  "dn24:2.20.22": "познав который, Татхагата не подвергается бедствию. ",
  "dn24:2.21.1": "И вот, Бхаггава, меня, так проповедующего, так говорящего, некоторые отшельники и брахманы, недостойные, пустые, лживые — стали несправедливо обвинять: ",
  "dn24:2.21.2": "„Превратно поступают отшельник Готама и монахи. ",
  "dn24:2.21.3": "Отшельник Готама сказал так: ",
  "dn24:2.21.4": "‘В то время, когда [человек] достигает прекрасного освобождения и пребывает [в нем], он осознаёт все как не прекрасное’. ",
  "dn24:2.21.5": "Но я, Бхаггава, не говорю так: ",
  "dn24:2.21.6": "‘В то время, когда [человек] достигает прекрасного освобождения и пребывает [в нем], он осознаёт все как не прекрасное’. ",
  "dn24:2.21.7": "Ведь я, Бхаггава, говорю так: ",
  "dn24:2.21.8": "‘В то время, когда [человек] достигает прекрасного освобождения и пребывает [в нем], он осознаёт все как прекрасное’“”. ",
  "dn24:2.21.9": "“Превратно, господин, поступают те, которые утверждают, что Благостный и монахи поступают превратно. ",
  "dn24:2.21.10": "Я столь удовлетворен Благостным, что [прошу:] „Да сможет Благостный наставить меня в истине так, чтобы я достиг прекрасного освобождения и пребывал [в нем]“”. ",
  "dn24:2.21.11": "“Трудно тебе, Бхаггава, имеющему другие воззрения, другую веру, другие желания, другие занятия, других наставников, достичь прекрасного освобождения и пребывать [в нем]. ",
  "dn24:2.21.12": "Однако, Бхаггава, у тебя есть доверие ко мне, и тебе следует хорошо оберегать его”. ",
  "dn24:2.21.13": "“Если, господин, и трудно мне, имеющему другие воззрения, другую веру, другие желания, другие занятия, других наставников, достичь прекрасного освобождения и пребывать [в нем] — ",
  "dn24:2.21.14": "все же, господин, у меня есть доверие к Благостному и я буду хорошо оберегать его”. ",
  "dn24:2.21.15": "Так сказал Благостный. ",
  "dn24:2.21.16": "И удовлетворенный странствующий аскет из рода Бхаггава порадовался словами Благостного. ",
  "dn24:2.21.17": "“Патика-сутта” окончена. Первая. "
}