{
  "dn25:0.1": "Длинные Наставления 25 ",
  "dn25:0.2": "Удумбарика Сутта ",
  "dn25:1.0": "1. Nigrodhaparibbājakavatthu ",
  "dn25:1.1": "Вот что я слышал. ",
  "dn25:1.2": "Однажды Благостный пребывал в Раджагахе на холме Гиджджхакута. ",
  "dn25:1.3": "И в это самое время странствующий аскет Нигродха вместе с большой группой странствующих аскетов, тремя сотнями странствующих аскетов обитал в роще для странствующих аскетов Удумбарика. ",
  "dn25:1.4": "Между тем домоправитель Сандхана вышел в середине дня из Раджагахи, чтобы лицезреть Благостного. ",
  "dn25:1.5": "И вот домоправитель Сандхана подумал так: ",
  "dn25:1.6": "«Не время теперь лицезреть Благостного — ",
  "dn25:1.7": "Благостный уединился; ",
  "dn25:1.8": "не следует и лицезреть праведно настроенных монахов — ",
  "dn25:1.9": "праведно настроенные монахи уединились. ",
  "dn25:1.10": "Поэтому сейчас я приближусь к роще для странствующих аскетов Удумбарика, к странствующему аскету Нигродхе». ",
  "dn25:1.11": "И вот домоправитель Сандхана приблизился к роще для странствующих аскетов Удумбарика, к странствующему аскету Нигродхе. ",
  "dn25:2.1": "А в это самое время странствующий аскет Нигродха сидел вместе с большой группой странствующих аскетов, которые с криками, громким шумом, великим шумом вели различные низменные беседы, ",
  "dn25:2.2": "а именно: беседы о царе, беседы о ворах, беседы о советниках, беседы о войске, беседы об опасности, беседы о сражении, беседы о еде, беседы о питье, беседы об одеждах, беседы о ложах, беседы о венках, беседы о благовониях, беседы о родственниках, беседы о повозках, беседы о деревнях, беседы о торговых селениях, беседы о городах, беседы о странах, беседы о женщинах, беседы о мужчинах, беседы о героях, беседы о дорогах, беседы о водоемах, беседы о прежде умерших, беседы о всякой всячине, разговоры о мире, разговоры об океане, беседы о том, что существует и чего не существует. ",
  "dn25:3.1": "А странствующий аскет Нигродха увидел издали, как подходит домоправитель Сандхана, ",
  "dn25:3.2": "и, видя [его], призвал к тишине свое окружение: ",
  "dn25:3.3": "«Поменьше шумите, почтенные, не производите шума, почтенные. ",
  "dn25:3.4": "Вот подходит домоправитель Сандхана, ученик отшельника Готамы. ",
  "dn25:3.5": "Ведь ученики-миряне отшельника Готамы обитают в белых одеяниях в Раджагахе и один из них — это домоправитель Сандхана. ",
  "dn25:3.6": "Любя бесшумность, воспитанные в бесшумности, эти достопочтенные восхваляют бесшумность ",
  "dn25:3.7": "и, увидев, как бесшумно [наше] собрание, быть может решать приблизиться». ",
  "dn25:3.8": "Когда так было сказано, те странствующие аскеты умолкли. ",
  "dn25:4.1": "4. И вот домоправитель Сандхана приблизился к странствующему аскету Нигродхе; приблизившись, он обменялся со странствующим аскетом Нигродхой дружескими, ",
  "dn25:4.2": "дружелюбными словами и почтительным приветствием и сел в стороне. И, сидя в стороне, домоправитель Сандхана так сказал странствующему аскету Нигродхе: ",
  "dn25:4.3": "«По-одному [ведут себя] эти почтенные странствующие аскеты из разных школ, что, встретившись и собравшись, с криками, громким шумом, великим шумом вели различные низменные беседы, ",
  "dn25:4.4": "а именно: беседы о царе … беседы о том, что существует и чего не существует. ",
  "dn25:4.5": "И по-другому [ведет себя] этот Благостный, который стремился к отдаленным обителям в глуши, в лесной чаще, где нет шума, нет звуков, [обителям], дышащим безлюдьем, пригодным, чтобы скрыться от людей, подходящим для уединения». ",
  "dn25:5.1": "Когда так было сказано, странствующий аскет Нигродха так сказал домоправителю Сандхане: ",
  "dn25:5.2": "«Ну как, домоправитель, знаешь ли ты, с кем беседует отшельник Готама, с кем вступает в разговор, с кем достигает ясности в постижении? ",
  "dn25:5.3": "Ведь постижение отшельника Готамы погублено уединенной жизнью; отшельник Готама не находится среди людей, неспособен к беседе, ",
  "dn25:5.4": "он ведь стремится к самым отдаленным местам. ",
  "dn25:5.5": "Подобно тому как большой олень, бродящий по окраинам, стремится к самым отдаленным местам, ",
  "dn25:5.6": "так же точно и постижение отшельника Готамы погублено уединенной жизнью; ",
  "dn25:5.7": "отшельник Готама не находится среди людей, ",
  "dn25:5.8": "неспособен к беседе, ",
  "dn25:5.9": "он стремится к самым отдаленным местам. ",
  "dn25:5.10": "Что же, домоправитель, пусть отшельник Готама подойдет к этому собранию — одним [единственным] вопросом мы повергнем его в замешательство, я сказал бы — опрокинем его, словно пустой горшок». ",
  "dn25:6.1": "А Благостный [своим] божественным очищенным слухом, превосходящим [пределы] человеческого, услышал эту беседу домоправителя Сандханы со странствующим аскетом Нигродхой. ",
  "dn25:6.2": "И вот Благостный спустился с холма Гиджджхакута, приблизился к Моранивапе на берегу Сумагадхи и, приблизившись к Моранивапе на берегу Сумагадхи, стал двигаться в воздушном пространстве. ",
  "dn25:6.3": "А странствующий аскет Нигродха увидел Благостного, двигающегося в воздушном пространстве у Моранивапы на берегу Сумагадхи, ",
  "dn25:6.4": "и видя [его], призвал к тишине свое окружение: ",
  "dn25:6.5": "«Поменьше шумите, почтенные, не производите шума, почтенные. Вот отшельник Готама движется в воздушном пространстве у Моранивапы на берегу Сумагадхи. ",
  "dn25:6.6": "Любя бесшумность, этот достопочтенный восхваляет бесшумность ",
  "dn25:6.7": "и, увидев, как бесшумно [наше] собрание, быть может, решит приблизиться. ",
  "dn25:6.8": "Если же отшельник Готама приблизится к этому собранию, то мы сможем задать ему такой вопрос: ",
  "dn25:6.9": "„Какова, господин, истина Благостного, в какой [истине] Благостный воспитывает учеников, воспитанные в которой Благостным, ученики, достигшие покоя, исповедуют стремление к целомудрию?“». ",
  "dn25:6.10": "Когда так было сказано, те странствующие аскеты умолкли. ",
  "dn25:7.0": "2. Tapojigucchāvāda ",
  "dn25:7.1": "И вот Благостный подошел к странствующему аскету Нигродхе. ",
  "dn25:7.2": "И странствующий аскет Нигродха так сказал Благостному: ",
  "dn25:7.3": "«Господин, пусть подойдет Благостный. Господин, добро пожаловать Благостному! ",
  "dn25:7.4": "Господин, давно уже Благостный отправился [в путь] и не приходил сюда. ",
  "dn25:7.5": "Господин, пусть Благостный сядет — вот предложенное [ему] сиденье». ",
  "dn25:7.6": "Благостный сел на предложенное сиденье. ",
  "dn25:7.7": "А странствующий аскет Нигродха выбрал другое, низкое сиденье и сел в стороне. ",
  "dn25:7.8": "И Благостный так сказал севшему в стороне странствующему аскету Нигродхе: ",
  "dn25:7.9": "«Ради какой беседы вы сейчас уселись здесь, Нигродха, и на чем же прервалась беседа между вами?» ",
  "dn25:7.10": "Когда так было сказано, странствующий аскет Нигродха так сказал Благостному: ",
  "dn25:7.11": "«Господин, мы увидели здесь Благостного, двигающегося в воздушном пространстве у Моранивапы на берегу Сумагадхи, и, видя [его], сказали так: ",
  "dn25:7.12": "„Если отшельник Готама приблизится к этому собранию, то мы сможем задать ему такой вопрос: ",
  "dn25:7.13": "‘Какова, господин, истина Благостного, в какой [истине] Благостный воспитывает учеников, воспитанные в которой Благостным ученики, достигшие покоя, исповедуют стремление к целомудрию?’“. ",
  "dn25:7.14": "На этом, господин, прервалась беседа между нами, когда подошел Благостный». ",
  "dn25:7.15": "«Трудно, Нигродха, тебе, имеющему другие воззрения, другую веру, другие желания, другие занятия, других наставников, узнать, как я воспитываю учеников, что воспитанные мною ученики, достигшие покоя, исповедуют стремление к целомудрию. ",
  "dn25:7.16": "Задай лучше, Нигродха, вопрос о своем учении, об отвращении [к миру]. — ",
  "dn25:7.17": "Как, господин, бывает исполнено подвижничество и отвращение [к миру], как [оно бывает] не исполнено?» ",
  "dn25:7.18": "Когда так было сказано, те странствующие аскеты с криками, с громким шумом заговорили: ",
  "dn25:7.19": "«Как чудесно, почтенные, как необычайно, почтенные, — со сколь великой силой и великим могуществом отшельник Готама способен отставить в сторону свое учение и выдвинуть чужое учение!» ",
  "dn25:8.1": "8. И тогда странствующий аскет Нигродха, призвав тех странствующих аскетов поменьше шуметь, так сказал Благостному: ",
  "dn25:8.2": "«Господин, мы пребываем исповедующими подвижничество и отвращение [к миру], ценящими подвижничество и отвращение [к миру], приверженными к подвижничеству и отвращению [к миру]. ",
  "dn25:8.3": "Как, господин, бывает исполнено подвижничество и отвращение [к миру] и как [оно бывает] не исполнено?» ",
  "dn25:8.4": "«Вот, Нигродха, подвижник, обнаженный аскет свободно ведет себя, облизывает руки [после еды], не принимает предложения подойти и не принимает предложения остановиться [за милостыней], не принимает ни предложенной [ему пищи], ни предназначенной [для него пищи], ни приглашения. ",
  "dn25:8.5": "Он не принимает [пищи] ни с края сковороды, ни [находящейся] на пороге, ни среди палок, ни среди ступок, ни от двух едящих, ни от беременной, ни от кормящей [младенца], ни от соединившейся с мужчиной, ни собранной [пищи], ни там, где находится собака, ни там, где роями слетаются мухи, [не ест] ни рыбы, ни мяса, не пьет ни хмельного, ни спиртного, ни отвара шелухи. Он довольствуется милостыней в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками. ",
  "dn25:8.6": "Он живет одним подношением, или живет двумя подношениями, или живет семью подношениями. Он живет, следуя в еде обычаю размеренного приема пищи: ",
  "dn25:8.7": "пользуется пропитанием раз в день, или пользуется пропитанием раз в два дня, или пользуется пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца. ",
  "dn25:8.8": "Он питается овощами, питается просом, питается сырым рисом, питается даддулой, питается хатой, питается красной пыльцой между шелухой и зерном риса, питается накипью от вареного риса, питается сезамовой мукой, питается травами, питается коровьим пометом; живет, поедая лесные корни и плоды, кормится упавшими [перед ним] плодами. ",
  "dn25:8.9": "Он носит одежду из пеньки, носит одежду, сплетенную отчасти из пеньки, носит одеяния мертвецов, носит отрепья с мусорной свалки, носит одежду из коры тиритаки, носит одежду из кожи черной антилопы, носит накидку, сплетенную из полос кожи черной антилопы, носит одежду из волокон кусы, носит одежду из лыка, носит одежду из деревянных дощечек, носит покрывало из человеческих волос, носит покрывало из лошадиных волос, носит [покрывало] из перьев совы. ",
  "dn25:8.10": "Он выщипывает волосы и бороду, следуя обычаю выщипывания волос и бороды; ",
  "dn25:8.11": "находится в стоячем положении, отказываясь от сиденья; ",
  "dn25:8.12": "сидит на корточках, следуя упражнению сидящих на корточках; ",
  "dn25:8.13": "пользуется подстилкой с шипами, ложась на постель, где подстилка с шипами; ",
  "dn25:8.14": "ложится на постель из деревянных дощечек, ложится на голую землю,  ",
  "dn25:8.15": "лежит на одном боку, ",
  "dn25:8.16": "несет [на себе] пыль и грязь, ",
  "dn25:8.17": "пребывает на открытом месте, ",
  "dn25:8.18": "занимает то сиденье, которое ему предлагают; ",
  "dn25:8.19": "[питается] нечистотами, следуя обычаю поедания нечистот; ",
  "dn25:8.20": "не пьет, следуя отказу от питья; ",
  "dn25:8.21": "он [омывается] вечером в третий раз, следуя обычаю омовения в воде. ",
  "dn25:8.22": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:8.23": "Если так, то бывает ли исполнено подвижничество и отвращение [к миру] или не бывает исполнено?» ",
  "dn25:8.24": "«Право же, господин, если так, то подвижничество и отвращение [к миру] бывает исполнено и не бывает не исполнено». ",
  "dn25:8.25": "«И вот, Нигродха, я учу, что исполненное таким образом подвижничество и отвращение [к миру] сопряжено с разного рода пороками». ",
  "dn25:9.0": "2.1. Upakkilesa ",
  "dn25:9.1": "Как же, господин, Благостный учит, что исполненное таким образом подвижничество и отвращение [к миру] сопряжено с разного рода пороками? ",
  "dn25:9.2": "«Вот, Нигродха, подвижник предается подвижничеству. Исполнив [свое] намерение, он удовлетворен этим подвижничеством. ",
  "dn25:9.3": "И когда, Нигродха, подвижник предается подвижничеству и, исполнив [свое] намерение, бывает удовлетворен этим подвижничеством, ",
  "dn25:9.4": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:9.5": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он превозносит себя и унижает других. ",
  "dn25:9.6": "И когда, Нигродха, подвижник предается подвижничеству и благодаря этому подвижничеству превозносит себя и унижает других, ",
  "dn25:9.7": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:9.8": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он опьяняется, одурманивается, становится легкомысленным. ",
  "dn25:9.9": "И когда, Нигродха, подвижник предается подвижничеству и благодаря этому подвижничеству опьяняется, одурманивается, становится легкомысленным, ",
  "dn25:9.10": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:10.1": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он, исполнив [свое] намерение, бывает удовлетворен. ",
  "dn25:10.2": "И когда, Нигродха, подвижник предается подвижничеству, благодаря этому подвижничеству обретает благополучие, почести, славу и благодаря этому благополучию, почестям, славе, исполнив [свое] намерение, бывает удовлетворен, ",
  "dn25:10.3": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:10.4": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он превозносит себя и унижает других. ",
  "dn25:10.5": "И когда, Нигродха, подвижник предается подвижничеству, благодаря этому подвижничеству обретает благополучие, почести, славу и благодаря этому благополучию, почестям, славе превозносит себя и унижает других, ",
  "dn25:10.6": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:10.7": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он опьяняется, одурманивается, становится легкомысленным. ",
  "dn25:10.8": "И когда, Нигродха, подвижник предается подвижничеству, благодаря этому подвижничеству обретает благополучие, почести, славу и благодаря этому благополучию, почестям, славе опьяняется, одурманивается, становится легкомысленным, ",
  "dn25:10.9": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:10.10": "И далее, Нигродха, подвижник предается подвижничеству и [начинает] делать различие между [разного рода] едой, [считая]: ",
  "dn25:10.11": "„Это мне подходит — это мне не подходит“. ",
  "dn25:10.12": "От того, что ему не подходит, он стремится избавиться; ",
  "dn25:10.13": "тем, что ему подходит, он наслаждается — жадный, одурманенный, совершая проступки, не видя опасности, не осознавая бесплодности [этого]. И когда, Нигродха, подвижник предается подвижничеству, [начинает] делать различие между [разного рода] едой … ",
  "dn25:10.14": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:10.15": "И далее, Нигродха, подвижник предается подвижничеству из стремления к благополучию, почестям, славе, [думая]: ",
  "dn25:10.16": "„Мне будут оказывать внимание цари, главные царские советники, кшатрии, брахманы, домоправители, приверженцы [разных] школ“ … ",
  "dn25:10.17": "это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:11.1": "И далее, Нигродха, подвижник бывает недоволен другим отшельником или брахманом, [думая]: ",
  "dn25:11.2": "„Почему это он живет в изобилии, поедая всё, ",
  "dn25:11.3": "а именно: плодящееся от корня, плодящееся от ветки, плодящееся от коленца, плодящееся от верхушки и, в-пятых, плодящееся от семени, [обрушивая на всё, словно] удар грома, острые зубы, как говорят об отшельниках“ … ",
  "dn25:11.4": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:11.5": "И далее, Нигродха, подвижник видит, как люди оказывают внимание, оказывают заботу, уважают, чтут другого отшельника или брахмана. ",
  "dn25:11.6": "Видя это, он думает так: ",
  "dn25:11.7": "„Вот ведь люди оказывают внимание, оказывают заботу, уважают, чтут его, живущего в изобилии, ",
  "dn25:11.8": "и люди не оказывают внимания, не оказывают заботы, не уважают, не чтут меня — подвижника, живущего в нужде“. И он обнаруживает зависть и себялюбие перед людьми … ",
  "dn25:11.9": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:11.10": "И далее, Нигродха, подвижник ложится на виду [у всех] … ",
  "dn25:11.11": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:11.12": "И далее, Нигродха, подвижник находится среди людей, не показывая себя, [и думает]: ",
  "dn25:11.13": "„И это тоже мое подвижничество, и это тоже мое подвижничество!“ … ",
  "dn25:11.14": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:11.15": "И далее, Нигродха, подвижник делает что-либо тайное. ",
  "dn25:11.16": "Будучи спрошен: „Нравится ли тебе это?“, он говорит: „Нравится“ ",
  "dn25:11.17": "о не нравящемся и говорит: „Не нравится“ о нравящемся. ",
  "dn25:11.18": "Так он произносит сознательную ложь … ",
  "dn25:11.19": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:12.1": "12. И далее, Нигродха, когда Татхагата или ученик Татхагаты наставляет в истине, подвижник не соглашается с наставлением, с которым следует согласиться … ",
  "dn25:12.2": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:12.3": "И далее, Нигродха, подвижник бывает гневным и враждебным. ",
  "dn25:12.4": "И когда, Нигродха, подвижник подвержен гневу и враждебности, ",
  "dn25:12.5": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:12.6": "И далее, Нигродха, подвижник бывает лицемерным и злобным … ",
  "dn25:12.7": "бывает завистливым и себялюбивым … ",
  "dn25:12.8": "бывает хитрым и лживым … ",
  "dn25:12.9": "бывает жестоким и высокомерным … ",
  "dn25:12.10": "желает порочного и подвержен порочным желаниям … ",
  "dn25:12.11": "исповедует ложные воззрения и наделен крайними воззрениями … ",
  "dn25:12.12": "привержен мирскому, держится за свое место, не склонен к отречению. ",
  "dn25:12.13": "И когда, Нигродха, подвижник привержен мирскому, держится за свое место, не склонен к отречению, ",
  "dn25:12.14": "то это, Нигродха, и бывает пороком у подвижника. ",
  "dn25:12.15": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:12.16": "Это подвижничество и отвращение [к миру] сопряжено с пороками или не сопряжено с пороками?» ",
  "dn25:12.17": "«Право же, господин, это подвижничество и отвращение [к миру] сопряжено с пороками и не бывает не сопряженным с пороками. ",
  "dn25:12.18": "Что уж говорить об отдельных [пороках]! Но возможно ли, господин, чтобы какой-либо подвижник был здесь ",
  "dn25:12.19": "наделен всеми этими пороками?» ",
  "dn25:13.0": "2.2. Parisuddhapapaṭikappattakathā ",
  "dn25:13.1": "«Вот, Нигродха, подвижник предается подвижничеству. Не исполнив [своего], намерения, он не удовлетворен этим подвижничеством. ",
  "dn25:13.2": "И когда, Нигродха, подвижник предается подвижничеству и, не исполнив [своего] намерения, не бывает удовлетворен этим подвижничеством, ",
  "dn25:13.3": "то в этом состоянии он бывает чистым. ",
  "dn25:13.4": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он не превозносит себя и не унижает других … ",
  "dn25:13.5": "то в этом состоянии он бывает чистым. ",
  "dn25:13.6": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он не опьяняется, не одурманивается, не становится легкомысленным … ",
  "dn25:13.7": "то в этом состоянии он бывает чистым. ",
  "dn25:13.8": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он, не исполнив [своего] намерения, не бывает удовлетворен … ",
  "dn25:13.9": "то в этом состоянии он бывает чистым. ",
  "dn25:13.10": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он не превозносит себя и не унижает других … ",
  "dn25:13.11": "то в этом состоянии он бывает чистым. ",
  "dn25:13.12": "И далее, Нигродха, подвижник предается подвижничеству. Благодаря этому подвижничеству он обретает благополучие, почести, славу. Благодаря этому благополучию, почестям, славе он не опьяняется, не одурманивается, не становится легкомысленным … ",
  "dn25:13.13": "то в этом состоянии он бывает чистым. ",
  "dn25:13.14": "И далее, Нигродха, подвижник предается подвижничеству и не делает различия между [разного рода] едой, [считая]: ",
  "dn25:13.15": "„Это мне подходит — это мне не подходит”. ",
  "dn25:13.16": "От того, что ему не подходит, он не стремится избавиться; ",
  "dn25:13.17": "тем, что ему подходит, он наслаждается — не жадный, не одурманенный, не совершая проступков, видя опасности, осознавая бесплодность [этого]. И когда, Нигродха, подвижник предается подвижничеству, не делает различия между [разного рода] едой … ",
  "dn25:13.18": "то в этом состоянии он бывает чистым. ",
  "dn25:13.19": "И далее, Нигродха, подвижник предается подвижничеству не из стремления к благополучию, почестям, славе, [думая]: ",
  "dn25:13.20": "„Мне будут оказывать внимание цари, главные царские советники, кшатрии, брахманы, домоправители, приверженцы [разных] школ“ … ",
  "dn25:13.21": "то в этом состоянии он бывает чистым. ",
  "dn25:13.22": "И далее, Нигродха, подвижник не бывает недоволен другим отшельником или брахманом, [думая]: ",
  "dn25:13.23": "„Почему это он живет в изобилии, поедая всё, ",
  "dn25:13.24": "а именно: плодящееся от корня, плодящееся от ветки, плодящееся от коленца, плодящееся от верхушки и, в-пятых, плодящееся от семени, [обрушивая на всё, словно] удар грома, острые зубы, как говорят об отшельниках“ … ",
  "dn25:13.25": "то в этом состоянии он бывает чистым. ",
  "dn25:14.1": "И далее, Нигродха, подвижник видит, как люди оказывают внимание, оказывают заботу, уважают, чтут другого отшельника или брахмана. ",
  "dn25:14.2": "Видя это, он думает так: ",
  "dn25:14.3": "„Вот ведь люди оказывают внимание, оказывают заботу, уважают, чтут его, живущего в изобилии, ",
  "dn25:14.4": "И он не обнаруживает зависти и себялюбия перед людьми. И когда, Нигродха, подвижник видит, как люди оказывают внимание, оказывают заботу, уважают, чтут другого отшельника или брахмана; видя это, не думает … ",
  "dn25:14.5": "то в этом состоянии он бывает чистым. ",
  "dn25:14.6": "И далее, Нигродха, подвижник не ложится на виду [у всех] … ",
  "dn25:14.7": "то в этом состоянии он бывает чистым. ",
  "dn25:14.8": "И далее, Нигродха, подвижник не находится среди людей, не показывая себя [и думая]: ",
  "dn25:14.9": "„И это тоже мое подвижничество, и это тоже мое подвижничество!“ … ",
  "dn25:14.10": "то в этом состоянии он бывает чистым. ",
  "dn25:14.11": "И далее, Нигродха, подвижник не делает чего-либо тайного. Будучи спрошен: ",
  "dn25:14.12": "„Нравится ли тебе это?“ , он говорит о не нравящемся: ",
  "dn25:14.13": "„Не нравится“ ",
  "dn25:14.14": "и говорит о нравящемся: ",
  "dn25:14.15": "„Нравится“ ",
  "dn25:14.16": "Так он не произносит сознательной лжи … ",
  "dn25:14.17": "то в этом состоянии он бывает чистым. ",
  "dn25:15.1": "И далее, Нигродха, когда Татхагата или ученик Татхагаты наставляет в истине, подвижник соглашается с наставлением, с которым следует согласиться … ",
  "dn25:15.2": "то в этом состоянии он бывает чистым. ",
  "dn25:15.3": "И далее, Нигродха, подвижник не подвержен гневу и враждебности. ",
  "dn25:15.4": "И когда, Нигродха, подвижник не подвержен гневу и враждебности, то в этом состоянии он бывает чистым, то в этом состоянии он бывает чистым. ",
  "dn25:15.5": "И далее, Нигродха, подвижник не бывает лицемерным и злобным … ",
  "dn25:15.6": "не бывает завистливым и себялюбивым … ",
  "dn25:15.7": "не бывает хитрым и лживым … ",
  "dn25:15.8": "не бывает жестоким и высокомерным … ",
  "dn25:15.9": "не желает порочного и не подвержен порочным желаниям … ",
  "dn25:15.10": "не исповедует ложных воззрений и не наделен крайними воззрениями … ",
  "dn25:15.11": "не привержен к мирскому, не держится за свое место, склонен к отречению. ",
  "dn25:15.12": "И когда, Нигродха, подвижник не привержен к мирскому, не держится за свое место, склонен к отречению, ",
  "dn25:15.13": "то в этом состоянии он бывает чистым. ",
  "dn25:15.14": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:15.15": "Если так, то подвижничество и отвращение [к миру] бывает чистым или нечистым?» ",
  "dn25:15.16": "«Право же, господин, если так, то подвижничество и отвращение [к миру] бывает чистым, а не нечистым, достигает вершины, достигает сердцевины». ",
  "dn25:15.17": "«Нет, Нигродха, подобное подвижничество и отвращение [к миру] еще не достигает вершины и не достигает сердцевины — ",
  "dn25:15.18": "оно ведь достигает лишь внешней оболочки». ",
  "dn25:16.0": "2.3. Parisuddhatacappattakathā ",
  "dn25:16.1": "«Каким же образом, господин, подвижничество и отвращение [к миру] достигает вершины, достигает сердцевины? ",
  "dn25:16.2": "Хорошо будет, господин, если Благостный даст мне с помощью подвижничества и отвращения [к миру] достичь вершины, достичь сердцевины». ",
  "dn25:16.3": "«Вот, Нигродха, подвижник сдержан воздержанием четырехчастной узды. ",
  "dn25:16.4": "Как же, Нигродха, подвижник бывает сдержан воздержанием четырехчастной узды? ",
  "dn25:16.5": "Вот, Нигродха, подвижник не причиняет зла никому живому, не побуждает причинять зло живому, не одобряет причиняющего зло живому; ",
  "dn25:16.6": "он не берет того, что не дано [ему], не побуждает брать то, что не дано, не одобряет берущего то, что не дано; ",
  "dn25:16.7": "он не произносит лжи, не побуждает произносить ложь, не одобряет произносящего ложь; ",
  "dn25:16.8": "он не стремится к благополучию, не побуждает стремиться к благополучию, не одобряет стремящегося к благополучию. ",
  "dn25:16.9": "Так, Нигродха, подвижник сдержан воздержанием четырехчастной узды. ",
  "dn25:16.10": "И когда, Нигродха, подвижник сдержан таким образом воздержанием четырехчастной узды и таково его подвижничество, ",
  "dn25:16.11": "то он возносится и не возвращается больше к низменному. ",
  "dn25:16.12": "Он удаляется в уединенную обитель — в лесу у подножия дерева, на горе, в пещере, в расщелине скалы, у кладбища, в лесной чаще, на открытом месте, на груде соломы. ",
  "dn25:16.13": "Возвратившись с чашей для милостыни, он сидит [там] после еды, скрестив под собой ноги, держа прямо тело, пребывая в сосредоточенном внимании. ",
  "dn25:16.14": "Отказавшись от алчности к мирскому, он пребывает свободный сердцем от алчности, очищает мысли от алчности. ",
  "dn25:16.15": "Отказавшись от порока злонамеренности, он пребывает свободный мыслями от злонамеренности, в доброте и сочувствии ко всем живым существам он очищает мысли от злонамеренности. ",
  "dn25:16.16": "Отказавшись от косности, он пребывает свободный от косности, ощущая в себе способность [ясного] воззрения, внимательный и вдумчивый он очищает мысли от косности. ",
  "dn25:16.17": "Отказавшись от беспокойства и терзаний, он пребывает свободный от беспокойства и терзаний, внутренне умиротворенный в мыслях, он очищает мысли от беспокойства и терзаний. ",
  "dn25:16.18": "Отказавшись от сомнения, он пребывает за пределами сомнения, лишенный неуверенности в хороших свойствах, он очищает мысли от сомнения. ",
  "dn25:17.1": "Отвергнув эти пять преград, постигнув разумом пороки, несущие немощь, он пребывает, ",
  "dn25:17.2": "пронизывая разумом, исполненным дружелюбия, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным дружелюбия, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn25:17.3": "разумом, исполненным сострадания … ",
  "dn25:17.4": "разумом, исполненным удовлетворенности … ",
  "dn25:17.5": "Он пребывает, пронизывая разумом, исполненным уравновешенности, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn25:17.6": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:17.7": "Если так, то подвижничество и отвращение [к миру] бывает чистым или нечистым?» ",
  "dn25:17.8": "«Право же, господин, если так, то подвижничество и отвращение [к миру] бывает чистым, а не нечистым, достигает вершины, достигает сердцевины». ",
  "dn25:17.9": "«Нет, Нигродха, подобное подвижничество и отвращение [к миру] еще не достигает вершины и не достигает сердцевины — ",
  "dn25:17.10": "оно ведь достигает лишь внешней оболочки». ",
  "dn25:18.0": "2.4. Parisuddhaphegguppattakathā ",
  "dn25:18.1": "«Каким же образом, господин, подвижничество и отвращение [к миру] достигает вершины, достигает сердцевины? ",
  "dn25:18.2": "Хорошо будет, господин, если Благостный даст мне с помощью подвижничества и отвращения [к миру] достичь вершины, достичь сердцевины». ",
  "dn25:18.3": "«Вот, Нигродха, подвижник сдержан воздержанием четырехчастной узды. ",
  "dn25:18.4": "Как же, Нигродха, подвижник бывает сдержан воздержанием четырехчастной узды … ",
  "dn25:18.5": "И когда, Нигродха, подвижник сдержан таким образом воздержанием четырехчастной узды и таково его подвижничество, ",
  "dn25:18.6": "то он возносится и не возвращается больше к низменному. ",
  "dn25:18.7": "Он удаляется в уединенную обитель … ",
  "dn25:18.8": "отвергнув эти пять преград, постигнув разумом пороки, несущие немощь ",
  "dn25:18.9": "разумом, исполненным дружелюбия … ",
  "dn25:18.10": "разумом, исполненным сострадания … ",
  "dn25:18.11": "разумом, исполненным удовлетворенности … ",
  "dn25:18.12": "Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn25:18.13": "Он вспоминает различные места, где пребывал в прежних [существованиях], а именно: в одном рождении, в двух рождениях, в трех рождениях, в четырех рождениях, в пяти рождениях, в десяти рождениях, в двадцати рождениях, в тридцати рождениях, в сорока рождениях, в пятидесяти рождениях, в ста рождениях, в тысяче рождений, во многих периодах свертывания [мира], во многих периодах развертывания [мира], во многих периодах свертывания и развертывания мира: „Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом мире. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я был вновь рожден здесь“ — так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn25:18.14": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:18.15": "Если так, то подвижничество и отвращение [к миру] бывает чистым или нечистым?» ",
  "dn25:18.16": "«Право же, господин, если так, то подвижничество и отвращение [к миру] бывает чистым, а не нечистым, достигает вершины, достигает сердцевины». ",
  "dn25:18.17": "«Нет, Нигродха, подобное подвижничество и отвращение [к миру] еще не достигает вершины и не достигает сердцевины — ",
  "dn25:18.18": "оно ведь достигает лишь внешней древесины». ",
  "dn25:19.0": "3. Parisuddhaaggappattasārappattakathā ",
  "dn25:19.1": "«Каким же образом, господин, подвижничество и отвращение [к миру] достигает вершины, достигает сердцевины? ",
  "dn25:19.2": "Хорошо будет, господин, если Благостный даст мне с помощью подвижничества и отвращения [к миру] достичь вершины, достичь сердцевины». ",
  "dn25:19.3": "«Вот, Нигродха, подвижник сдержан воздержанием четырехчастной узды. ",
  "dn25:19.4": "Как же, Нигродха, подвижник бывает сдержан воздержанием четырехчастной узды … ",
  "dn25:19.5": "И когда, Нигродха, подвижник сдержан таким образом воздержанием четырехчастной узды и таково его подвижничество, ",
  "dn25:19.6": "то он возносится и не возвращается больше к низменному. ",
  "dn25:19.7": "Он удаляется в уединенную обитель … ",
  "dn25:19.8": "Отвергнув эти пять преград, постигнув разумом пороки, несущие немощь … ",
  "dn25:19.9": "разумом, исполненным дружелюбия … ",
  "dn25:19.10": "Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn25:19.11": "Он вспоминает различные места, где пребывал в прежних [существованиях], а именно: в одном рождении, в двух рождениях, в трех рождениях, в четырех рождениях, в пяти рождениях …  так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn25:19.12": "Божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются, он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными: „Поистине, почтенные, те существа, что наделены дурным поведением тела, наделены дурным поведением в речи, наделены дурным поведением разума, злословят о праведных, придерживаются ложных воззрений, наделены действиями, [проистекающими из] ложных воззрений, с распадом тела после смерти вновь рождаются в бедствии, несчастье, страдании, преисподней. Те же существа, почтенные, что наделены добрым поведением тела, наделены добрым поведением в речи, наделены добрым поведением разума, не злословят о праведных, придерживаются истинных воззрений, наделены действиями, [проистекающими из] истинных воззрений, с распадом тела после смерти вновь рождаются в счастье, в небесном мире“. — Так, божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются, он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными. ",
  "dn25:19.13": "Как же ты думаешь об этом, Нигродха? ",
  "dn25:19.14": "Если так, то подвижничество и отвращение [к миру] бывает чистым или нечистым?» ",
  "dn25:19.15": "«Право же, господин, если так, то подвижничество и отвращение [к миру] бывает чистым, а не нечистым, достигает вершины, достигает сердцевины». ",
  "dn25:19.16": "«Подобное подвижничество и отвращение [к миру], Нигродха, и достигает вершины, и достигает сердцевины. ",
  "dn25:19.17": "И если, Нигродха, ты спросил меня: ",
  "dn25:19.18": "„Какова, господин, истина Благостного, в какой [истине] Благостный воспитывает учеников, воспитанные в которой Благостным ученики, достигшие покоя, исповедуют стремление к целомудрию?“ ",
  "dn25:19.19": "— то это, Нигродха, — еще более превосходное и более возвышенное состояние, в котором я воспитываю учеников и воспитанные в котором мною ученики, достигшие покоя, исповедуют стремление к целомудрию». ",
  "dn25:19.20": "Когда так было сказано, те странствующие аскеты с криками, с громким шумом, великим шумом заговорили: ",
  "dn25:19.21": "«Теперь мы пропали вместе с [нашими] наставниками, ведь мы не знаем ничего более превосходного, чем их [учение]». ",
  "dn25:20.0": "4. Nigrodhassapajjhāyana ",
  "dn25:20.1": "И тогда домоправитель Сандхана постиг: ",
  "dn25:20.2": "«Несомненно, эти странствующие аскеты, хоть и из других школ, хорошо внимают словам Благостного, склоняют [к нему] слух, направляют ум к знанию». ",
  "dn25:20.3": "И он так сказал странствующему аскету Нигродхе: ",
  "dn25:20.4": "«Ведь ты, господин Нигродха, так сказал мне: ",
  "dn25:20.5": "„Ну как, домоправитель, знаешь ли ты, с кем беседует отшельник Готама, с кем вступает в разговор, с кем достигает ясности в постижении? Ведь постижение отшельника Готамы погублено уединенной жизнью; отшельник Готама не находится среди людей, неспособен к беседе, он ведь стремится к самым отдаленным местам. ",
  "dn25:20.6": "ведь постижение отшельника Готамы погублено уединенной жизнью; отшельник Готама не находится среди людей, неспособен к беседе, он ведь стремится к самым отдаленным местам; ",
  "dn25:20.7": "Подобно тому как большой олень, бродящий по окраинам, стремится к самым отдаленным местам, ",
  "dn25:20.8": "так же точно и постижение отшельника Готамы погублено уединенной жизнью; отшельник Готама не находится среди людей, неспособен к беседе, он стремится к самым отдаленным местам. ",
  "dn25:20.9": "Что же, домоправитель, пусть отшельник Готама подойдет к этому собранию — одним [единственным] вопросом мы повергнем его в замешательство, я сказал бы — опрокинем его, словно пустой горшок“. ",
  "dn25:20.10": "— Вот, господин, этот Благостный, архат, всецело просветленный приблизился сюда, покажи же, как он не находится среди людей [и неспособен к беседе], покажи, как он бродит по окраинам, подобно большому оленю, повергни его в замешательство одним [единственным] вопросом, я сказал бы — опрокинь его, словно пустой горшок!» ",
  "dn25:20.11": "Когда так было сказано, странствующий аскет Нигродха сел, пребывая в молчании, пребывая в беспокойстве, опустив плечи, поникнув головой, угнетенный, неспособный возразить. ",
  "dn25:21.1": "21. И тогда Благостный, видя странствующего аскета Нигродху, пребывающим в молчании, пребывающим в беспокойстве, опустившим плечи, поникшим головой, угнетенным, неспособным возразить, так сказал странствующему аскету Нигродхе: ",
  "dn25:21.2": "«Правда ли, Нигродха, что ты произнес эти слова?» ",
  "dn25:21.3": "«Правда, господин, я произнес эти слова из глупости, из-за ослепления, из-за нечестия». ",
  "dn25:21.4": "«Как же ты думаешь об этом, Нигродха? ",
  "dn25:21.5": "Слыхал ли ты из разговоров старших престарелых странствующих аскетов, наставников [твоих] наставников: ",
  "dn25:21.6": "„Те, которые были в прошлые времена, архаты, всецело просветленные, — те, Благостные, [имели обыкновение], встретившись и собравшись, с криками, громким шумом, великим шумом вести различные низменные беседы, ",
  "dn25:21.7": "а именно: беседы о царе, беседы о ворах … что существует и чего не существует“, ",
  "dn25:21.8": "так же как теперь ты со [своими] наставниками. ",
  "dn25:21.9": "Или эти Благостные стремились к отдаленным обителям в глуши, в лесной чаще, где нет шума, нет звуков, [обителям], дышащим безмолвием, пригодным, чтобы скрываться от людей, подходящим для уединения, — ",
  "dn25:21.10": "«Я слыхал, господин, из разговоров старших престарелых странствующих аскетов, наставников моих наставников: ",
  "dn25:21.11": "„Те, которые были в прошлые времена, архаты, всецело просветленные, — те, Благостные не [имели обыкновения], встретившись и собравшись, с криками, громким шумом, великим шумом вести различные низменные беседы, ",
  "dn25:21.12": "а именно: беседы о царе, беседы о ворах … что существует и чего не существует“, — ",
  "dn25:21.13": "так же как теперь я со [своими] наставниками. ",
  "dn25:21.14": "Эти Благостные стремились к отдаленным обителям в глуши, в лесной чаще, где нет шума, нет звуков, [обителям], дышащим безмолвием, пригодным, чтобы скрываться от людей, подходящим для уединения, — так же, как теперь Благостный». ",
  "dn25:21.15": "«Что же ты, Нигродха, будучи разумным и престарелым, не подумал так: ",
  "dn25:21.16": "„Этот Благостный просветлен и наставляет в истине, ведущей к просветлению; этот Благостный обуздан и наставляет в истине, ведущей к самообузданию; этот Благостный спокоен и наставляет в истине, ведущей к успокоению; этот Благостный переправился [через поток зла] и наставляет в истине, ведущей к переправе [через поток зла]; этот Благостный достиг ниббаны и наставляет в истине, ведущей к достижению ниббаны“» ",
  "dn25:22.0": "5. Brahmacariyapariyosānasacchikiriyā ",
  "dn25:22.1": "Когда так было сказано, странствующий аскет Нигродха так сказал Благостному: ",
  "dn25:22.2": "«Мной совершено преступление, господин, — из-за глупости, из-за ослепления, из-за нечестия я сказал так Благостному. ",
  "dn25:22.3": "Пусть же, господин, Благостный примет меня, [признавшегося] в совершенном преступлении, чтобы в будущем я обуздал себя». ",
  "dn25:22.4": "«Действительно, Нигродха, ты совершил преступление из-за глупости, из-за ослепления, из-за нечестия ты сказал мне так. ",
  "dn25:22.5": "И поскольку ты, Нигродха, указав на совершенное преступление, добродетельно искупаешь [его], мы принимаем тебя. ",
  "dn25:22.6": "Ибо такова, Нигродха, поступь должного поведения праведника, что указавший на совершенное преступление и добродетельно искупающий [его] достигает в будущем самообуздания. ",
  "dn25:22.7": "Я же, Нигродха, говорю так: ",
  "dn25:22.8": "„Пусть идет [ко мне] человек разумный, нелицемерный, бесхитростный, прямодушный — я обучу, я наставлю его в истине. ",
  "dn25:22.9": "Продвигаясь, согласно наставлению, он сам познает, испытает и обретет в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия, — и это за семь лет. ",
  "dn25:22.10": "Но оставим, Нигродха, семь лет. ",
  "dn25:22.11": "Пусть идет [ко мне] человек разумный, нелицемерный, бесхитростный, прямодушный — я обучу, я наставлю его в истине. ",
  "dn25:22.12": "Продвигаясь, согласно наставлению, он сам познает, испытает и обретет в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия, — и это за шесть лет. ",
  "dn25:22.13": "пять лет … ",
  "dn25:22.14": "четыре года … ",
  "dn25:22.15": "три года … ",
  "dn25:22.16": "два года … ",
  "dn25:22.17": "один год. ",
  "dn25:22.18": "Но оставим, Нигродха, один год. ",
  "dn25:22.19": "Пусть идет [ко мне] человек разумный, нелицемерный, бесхитростный, прямодушный — я обучу, я наставлю его в истине. ",
  "dn25:22.20": "Продвигаясь, согласно наставлению, он сам познает, испытает и обретет в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия, — [и это] за семь месяцев. ",
  "dn25:22.21": "Но оставим, Нигродха, семь месяцев … ",
  "dn25:22.22": "шесть месяцев … ",
  "dn25:22.23": "пять месяцев … ",
  "dn25:22.24": "четыре месяца … ",
  "dn25:22.25": "три месяца … ",
  "dn25:22.26": "два месяца … ",
  "dn25:22.27": "один месяц … ",
  "dn25:22.28": "половину месяца. ",
  "dn25:22.29": "Но оставим, Нигродха, полмесяца. ",
  "dn25:22.30": "Пусть идет [ко мне] человек разумный, нелицемерный, бесхитростный, прямодушный — я обучу, я наставлю его в истине. ",
  "dn25:22.31": "Продвигаясь, согласно наставлению, он сам познает, испытает и обретет в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия, — [и это] за семь дней“. ",
  "dn25:23.0": "6. Paribbājakānaṁpajjhāyana ",
  "dn25:23.1": "Может быть, Нигродха, ты подумаешь так: ",
  "dn25:23.2": "„Отшельник Готама сказал так из желания иметь учеников“. ",
  "dn25:23.3": "Не следует, Нигродха, считать так — ",
  "dn25:23.4": "тот учитель, который есть у вас, пусть и будет вашим учителем. ",
  "dn25:23.5": "Может быть, Нигродха, ты подумаешь так: ",
  "dn25:23.6": "„Отшельник Готама сказал так из желания лишить нас [своих] правил“. ",
  "dn25:23.7": "Не следует, Нигродха, считать так — ",
  "dn25:23.8": "те правила, которые есть у вас, пусть и будут вашими правилами. ",
  "dn25:23.9": "Может быть, Нигродха, ты подумаешь так: ",
  "dn25:23.10": "„Отшельник Готама сказал так из желания лишить нас [нашего] образа жизни“. ",
  "dn25:23.11": "Не следует, Нигродха, считать так — ",
  "dn25:23.12": "тот образ жизни, который есть у вас, пусть и будет вашим образом жизни. ",
  "dn25:23.13": "Может быть, Нигродха, ты подумаешь так: ",
  "dn25:23.14": "„Отшельник Готама сказал так из желания утвердить [в нас] те свойства, которые [для нас] нехороши и считаются нехорошими [у нас] с учителями“. ",
  "dn25:23.15": "Не следует, Нигродха, считать так — ",
  "dn25:23.16": "те свойства, которые [для вас] нехороши, пусть и считаются нехорошими [у вас] с учителями. ",
  "dn25:23.17": "Может быть, Нигродха, ты подумаешь так: ",
  "dn25:23.18": "„Отшельник Готама сказал так из желания избавить [нас] от тех свойств, которые для нас хороши и считаются хорошими [у нас] с учителями“. ",
  "dn25:23.19": "Не следует, Нигродха, считать так — ",
  "dn25:23.20": "те свойства, которые для вас хороши, пусть и считаются хорошими [у вас] с учителями. ",
  "dn25:23.21": "Ведь я, Нигродха, говорю так не из желания иметь учеников, и говорю так не из желания лишать [вас своих] правил, и говорю так не из желания лишить [вас вашего] образа жизни, и говорю так не из желания утвердить [в вас] те свойства, которые для вас нехороши и считаются нехорошими [у вас] с учителями, и говорю так не из желания избавить [вас] от тех свойств, которые для вас хороши и считаются хорошими [у вас] с учителями. ",
  "dn25:23.22": "Но есть, Нигродха, нехорошие свойства, не оставленные [вами], — порочные, ведущие к следующему рождению, несчастные, готовящие в будущем страдания: рождение, старость, смерть — к отказу от которых ведет истина, разъясняемая мною ",
  "dn25:23.23": "так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения». ",
  "dn25:24.1": "Когда так было сказано, те странствующие аскеты сели, пребывая в молчании, пребывая в беспокойстве, опустив плечи, поникнув головой, угнетенные, неспособные возразить, — ибо сердцем их завладел Мара. ",
  "dn25:24.2": "И тогда Благостный подумал так: ",
  "dn25:24.3": "«Все эти заблудшие люди пропитаны Злостным — ",
  "dn25:24.4": "ведь ни у одного из них не возникает даже мысль: ",
  "dn25:24.5": "„Давайте же, хоть и незнающие, вести целомудренную жизнь при отшельнике Готаме — ведь что значат семь дней?“» ",
  "dn25:24.6": "И тогда Благостный, прорычав львиным рыком в роще для странствующих отшельников Удумбарика, поднялся в воздух и снова возвратился на холм Гиджджхакута. ",
  "dn25:24.7": "А домоправитель Сандхана пошел в Раджагаху. ",
  "dn25:24.8": "«Удумбарика-сиханада-сутта» Окончена. Вторая. "
}