{
  "dn26:0.1": "Длинные Наставления 26 ",
  "dn26:0.2": "Чаккавати Сутта ",
  "dn26:1.0": "1. Будьте прибежищем самому себе ",
  "dn26:1.1": "Вот что я слышал",
  "dn26:1.2": "однажды Благостный пребывал среди магадхов в Матуле. ",
  "dn26:1.3": "И там Благостный обратился к монахам: ",
  "dn26:1.4": "“Монахи”. ",
  "dn26:1.5": "“Да, господин!” — ответили те монахи Благостному. ",
  "dn26:1.6": "Благостный сказал: ",
  "dn26:1.7": "“Пребывайте, монахи, [видя] свет в самих себе и прибежище в самих себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn26:1.8": "Как же, монахи, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином? ",
  "dn26:1.9": "Вот, монахи, монах [в том, что касается] тела, взирая на тело, пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность. ",
  "dn26:1.10": "Он пребывает созерцающим ощущение в [своих] ощущениях … ",
  "dn26:1.11": "он пребывает созерцающим ум в [своем] уме … ",
  "dn26:1.12": "[в том, что касается] постигаемых предметов, взирая на постигаемые предметы, он пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность. ",
  "dn26:1.13": "Так, монахи, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине, и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn26:1.14": "Ищите, монахи, средства к жизни в местах, унаследованных от отцов. ",
  "dn26:1.15": "Кто, монахи, ищет средств к жизни в местах, унаследованных от отцов, тех Мара не отмечает [своим] приближением, Мара не отмечает [своим] местопребыванием. ",
  "dn26:1.16": "Благодаря приобретению добрых свойств, монахи, возрастает эта заслуга. ",
  "dn26:2.0": "2. Царь–миродержец Далханеми ",
  "dn26:2.1": "Когда-то давно, монахи, жил царь по имени Далханеми — владыка мира, добродетельный царь добродетели, правивший четырьмя сторонами света, победоносный, доставивший стране безопасность, наделенный семью сокровищами. ",
  "dn26:2.2": "Эти его семь сокровищ были",
  "dn26:2.3": "колесо-сокровище, слон-сокровище, конь-сокровище, драгоценность-сокровище, женщина-сокровище, домоправитель-сокровище и наставник-сокровище — в седьмых. ",
  "dn26:2.4": "И у него было больше тысячи сыновей — героев могучего сложения, повергавших вражеское войско. ",
  "dn26:2.5": "Он занимал эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn26:3.1": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет царь Далханеми обратился к одному человеку: ",
  "dn26:3.2": "„Эй, человек, если ты увидишь, что божественное колесо-сокровище сдвинулось, тронулось с места, то извести меня“. ",
  "dn26:3.3": "„Хорошо, Божественный“, — так, монахи, согласился этот человек с царем Далханеми. ",
  "dn26:3.4": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет этот человек увидел, что божественное колесо-сокровище сдвинулось, тронулось с места. Видя это, он приблизился к царю Далханеми и, приблизившись, так сказал царю Далханеми: ",
  "dn26:3.5": "„Ну как, Божественный, знаешь ли ты, что божественное колесо-сокровище сдвинулось, тронулось с места?“ ",
  "dn26:3.6": "И тогда, монахи, царь Далханеми послал за старшим сыном, царевичем, и сказал так: ",
  "dn26:3.7": "„Дорогой царевич, мое божественное колесо-сокровище сдвинулось, тронулось с места. ",
  "dn26:3.8": "А я слыхал так",
  "dn26:3.9": "‘Если у царя — повелителя мира — сдвинется, тронется с места божественное колесо-сокровище, то тогда этому царю недолго осталось жить’. ",
  "dn26:3.10": "Я насладился уже мирскими удовольствиями, и теперь время стремиться к божественным удовольствиям. ",
  "dn26:3.11": "Иди же, дорогой царевич, владей этой землей, ограниченной морем. ",
  "dn26:3.12": "Я же сбрею волосы и бороду, надену желтые одеяния и, оставив дом, стану странствовать бездомным“. ",
  "dn26:3.13": "И затем, монахи, царь Далханеми, должным образом передав царство старшему сыну царевичу, сбрил волосы и бороду, надел желтые одеяния и, оставив дом, стал странствовать бездомным. ",
  "dn26:3.14": "И вот, монахи, через семь дней после того как царственный аскет стал странствовать, божественное колесо-сокровище исчезло. ",
  "dn26:4.1": "И тогда, монахи, один человек приблизился к царю, помазанному на царство, и, приблизившись, так сказал царю, помазанному на царство: ",
  "dn26:4.2": "„Ну как, Божественный, знаешь ли ты, что божественное колесо-сокровище исчезло?“. ",
  "dn26:4.3": "И тогда, монахи, царь, помазанный на царство, опечалился, испытал печаль из-за исчезновения божественного колеса-сокровища. ",
  "dn26:4.4": "И он приблизился к тому царственному аскету и, приблизившись, так сказал царственному аскету: ",
  "dn26:4.5": "„Ну как, Божественный, знаешь ли ты, что божественное колесо-сокровище исчезло?“. ",
  "dn26:4.6": "Когда, монахи, так было сказано, царственный аскет так сказал царю, помазанному на царство: ",
  "dn26:4.7": "„Дорогой, не печалься, не испытывай печали из-за исчезновения божественного колеса-сокровища. Ведь божественное колесо-сокровище, дорогой, не дано тебе как отцовское наследие. ",
  "dn26:4.8": "Что же, дорогой, — приведи в движение колесо праведности. ",
  "dn26:4.9": "И может случиться так, что когда, приведя в движение колесо праведности, ты в день упосатхи в полнолуние омоешь голову и, прибывая на превосходной верхней террасе дворца, будешь соблюдать упосатху, тебе явится божественное колесо-сокровище с тысячью спиц, с ободом, со ступицей, исполненное всех достоинств“. ",
  "dn26:5.0": "2.1. Обязанности благородного царя-миродержца ",
  "dn26:5.1": "„Как же, Божественный, привести в движение колесо праведности?“ ",
  "dn26:5.2": "„Дорогой, опираясь на истину, внимательный к истине, предупредительный к истине, уважая истину, почитая истину, преклоняясь перед истиной, служа стягом истины, знаком истины, ведомый истиной, обеспечь истинную охрану, ограду и защиту жителям страны, воинам, преданным кшатриям, брахманам и домоправителям, городским и деревенским жителям, отшельникам и брахманам, зверям и птицам. ",
  "dn26:5.3": "И не позволяй, дорогой, чтобы в твоей стране творилось противное истине. ",
  "dn26:5.4": "Тех, дорогой, кто в твоей стране лишен имущества, следует наделить имуществом. ",
  "dn26:5.5": "И время от времени, дорогой, приближайся к тем отшельникам и брахманам в твоей стране, кто отказались от гордыни и легкомыслия, пребывают в терпеливости и мягкости, заняты лишь обузданием самих себя, лишь успокоением самих себя, лишь полным умиротворением самих себя, — и спрашивай: ",
  "dn26:5.6": "‘Что, господин, хорошо — что нехорошо? Что запретно и что не запретно? Что уместно — что не уместно? Какое дело надолго послужит мне к неблагополучию, несчастью — какое дело надолго послужит мне к благополучию, счастью?’ ",
  "dn26:5.7": "И, выслушав их, отвращайся от того, что нехорошо, исполняйся [тем] и придерживайся того, что хорошо. ",
  "dn26:5.8": "Так, дорогой, приводится в движение колесо праведности“. ",
  "dn26:5.9.0": "2.2. Появление Колеса-сокровища ",
  "dn26:5.10": "„Хорошо, Божественный — так, монахи, царь, помазанный на царство, согласился с царственным аскетом и привел в движение колесо праведности. ",
  "dn26:5.11": "И когда, приведя в движение колесо праведности, он в день упосатхи, в полнолуние, омыв голову, пребывал, соблюдая упосатху, на превосходной верхней террасе дворца, ",
  "dn26:5.12": "ему явилось божественное колесо-сокровище с тысячью спиц, с ободом, со ступицей, исполненное всех достоинств. ",
  "dn26:5.13": "И, видя [его], царь, помазанный на царство, подумал так: ",
  "dn26:5.14": "‘Ведь я слышал об этом: 'Когда царю, помазанному на царство, в день упосатхи, в полнолуние, омывшему голову и пребывающему, соблюдая упосатху, на превосходной верхней террасе дворца, является божественное колесо-сокровище с тысячью спиц, с ободом, со ступицей, исполненное всех достоинств, то он становится повелителем мира'. ",
  "dn26:5.15": "Поэтому и я стану царем, повелителем мира!’“. ",
  "dn26:6.1": "И тогда, монахи, царь, помазанный на царство, поднявшись с сиденья, перекинул верхнюю одежду через плечо, взял левой рукой чашу и окропил правой рукой колесо-сокровище [со словами]: ",
  "dn26:6.2": "„Пусть катится вперед, досточтимое колесо-сокровище, пусть несет победу досточтимое колесо-сокровище!“. ",
  "dn26:6.3": "И тогда, монахи, это колесо-сокровище покатилось в восточную сторону, и за ним последовал царь, повелитель мира, вместе с четырехчастным войском. И в том месте, монахи, где останавливалось колесо-сокровище, царь, повелитель мира, делал стоянку и вместе с ним — четырехчастное войско. ",
  "dn26:6.4": "И вот, монахи, те враждебные [ему] цари, которые были в восточной стороне, приблизились к царю, повелителю мира, и сказали так: ",
  "dn26:6.5": "„Приди, великий царь! Добро пожаловать, великий царь! Будь наставником, великий царь!“. ",
  "dn26:6.6": "И царь, повелитель мира, сказал так: ",
  "dn26:6.7": "„Не убивайте живого. Не берите того, что не дано [вам]. Не поступайте неправедно, [следуя] чувственным влечениям. Не произносите лжи. Не пейте хмельного. Поедайте [лишь] то, что может быть съедено“. ",
  "dn26:6.8": "И вот, монахи, те враждебные цари, которые были в восточной стороне, стали подданными царя повелителя мира. ",
  "dn26:7.1": "7. И тогда, монахи, это колесо-сокровище, погрузившись в восточный океан, вновь поднялось и покатилось в южную сторону … ",
  "dn26:7.2": "погрузившись в южный океан, вновь поднялось и покатилось в западную сторону, и за ним последовал царь, повелитель мира, вместе с четырехчастным войском. ",
  "dn26:7.3": "И в том месте, монахи, где останавливалось колесо-сокровище, царь, повелитель мира, делал стоянку и вместе с ним четырехчастное войско. ",
  "dn26:7.4": "И вот, монахи, те враждебные [ему] цари, которые были в западной стороне, приблизились к царю, повелителю мира, и сказали так: ",
  "dn26:7.5": "„Приди, великий царь! Добро пожаловать, великий царь! Будь наставником, великий царь!“. ",
  "dn26:7.6": "И царь, повелитель мира, сказал так: ",
  "dn26:7.7": "„Не убивайте живого. Не берите того, что не дано [вам]. Не поступайте неправедно, [следуя] чувственным влечениям. Не произносите лжи. Не пейте хмельного. Поедайте [лишь] то, что может быть съедено“. ",
  "dn26:7.8": "И вот, монахи, те враждебные цари, которые были в западной стороне, стали подданными царя повелителя мира. ",
  "dn26:7.9": "И тогда, монахи, это колесо-сокровище, погрузившись в западный океан, вновь поднялось и покатилось в северную сторону, и за ним последовал царь, повелитель мира, вместе с четырехчастным войском. ",
  "dn26:7.10": "И в том месте, монахи, где останавливалось колесо-сокровище, царь, повелитель мира, делал стоянку и вместе с ним четырехчастное войско. ",
  "dn26:7.11": "И вот, монахи, те враждебные [ему] цари, которые были в северной стороне, приблизились к царю, повелителю мира, и сказали так: ",
  "dn26:7.12": "„Приди, великий царь! Добро пожаловать, великий царь! Будь наставником, великий царь!“. ",
  "dn26:7.13": "И царь, повелитель мира, сказал так: ",
  "dn26:7.14": "„Не убивайте живого. Не берите того, что не дано [вам]. Не поступайте неправедно, [следуя] чувственным влечениям. Не произносите лжи. Не пейте хмельного. Поедайте [лишь] то, что может быть съедено“. ",
  "dn26:7.15": "И вот, монахи, те враждебные цари, которые были в северной стороне, стали подданными царя, повелителя мира. ",
  "dn26:7.16": "И тогда, монахи, это колесо-сокровище, пронеся победу по [всей] земле вплоть до границ океана, возвратилось в ту царскую столицу и остановилось в целости у входа во внутренние покои царя, повелителя мира, я бы сказал, [словно] украшая внутренние покои царя повелителя мира. ",
  "dn26:8.0": "3. Второй царь–миродержец ",
  "dn26:8.1": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет второй царь … ",
  "dn26:8.2": "третий царь, монахи, повелитель мира … ",
  "dn26:8.3": "четвертый царь, монахи, повелитель мира … ",
  "dn26:8.4": "пятый царь, монахи, повелитель мира … ",
  "dn26:8.5": "шестой царь, монахи, повелитель мира … ",
  "dn26:8.6": "и вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет седьмой царь, повелитель мира, обратился к одному человеку: ",
  "dn26:8.7": "„Эй, человек, если ты увидишь, что божественное колесо-сокровище сдвинулось, тронулось с места, то извести меня“. ",
  "dn26:8.8": "„Хорошо, Божественный“, — так, монахи, согласился этот человек с царем Далханеми. ",
  "dn26:8.9": "И вот, монахи, по прошествии многих лет, многих сотен лет, многих тысяч лет этот человек увидел, что божественное колесо-сокровище сдвинулось, тронулось с места. ",
  "dn26:8.10": "Видя это, он приблизился к царю, повелителю мира, и, приблизившись, так сказал царю повелителю мира: ",
  "dn26:8.11": "„Ну как, Божественный, знаешь ли ты, что божественное колесо-сокровище сдвинулось, тронулось с места?“ \n",
  "dn26:8.12": "И тогда, монахи, царь, повелитель мира, послал за старшим сыном, царевичем, и сказал так: ",
  "dn26:8.13": "„Дорогой царевич, мое божественное колесо-сокровище сдвинулось, тронулось с места. А я слыхал так",
  "dn26:8.14": "‘Если у царя, повелителя мира сдвинется, тронется с места божественное колесо-сокровище, то тогда этому царю недолго осталось жить’. ",
  "dn26:8.15": "Я насладился уже человеческими удовольствиями, и теперь время стремиться к божественным удовольствиям. Иди же, дорогой царевич, владей этой землей, ограниченной морем. ",
  "dn26:8.16": "Я же сбрею волосы и бороду, надену желтые одеяния и, оставив дом, стану странствовать бездомным“. ",
  "dn26:8.17": "И затем, монахи, царь, повелитель мира, должным образом передав царство старшему сыну, царевичу, сбрил волосы и бороду, надел желтые одеяния и, оставив дом, стал странствовать бездомным. ",
  "dn26:8.18": "И вот, монахи, через семь дней после того как царственный аскет стал странствовать, божественное колесо-сокровище исчезло. ",
  "dn26:9.1": "9. И тогда, монахи, один человек приблизился к царю, помазанному на царство, и, приблизившись, так сказал царю, помазанному на царство: ",
  "dn26:9.2": "„Ну как, Божественный, знаешь ли ты, что божественное колесо-сокровище исчезло?“ ",
  "dn26:9.3": "И тогда, монахи, царь, помазанный на царство, опечалился, испытал печаль из-за исчезновения божественного колеса-сокровища; ",
  "dn26:9.4": "но он не приблизился к царственному аскету; чтобы спросить о приведении в движении колеса праведности. ",
  "dn26:9.5": "Он стал править своим народом по собственному усмотрению. ",
  "dn26:9.6": "И народ, управляемый по его усмотрению, не процветал, как это было с народом прежде при прежних царях, приводивших в движение колесо праведности. ",
  "dn26:9.7": "И тогда, монахи, приближенные, придворные, заведовавшие казной, стражники, привратники, живущие священными текстами, собравшись и, приблизившись к царю, помазанному на царство, сказали так: ",
  "dn26:9.8": "„Божественный, ведь народ, управляемый по твоему усмотрению, не процветает, как это было с народом прежде, при прежних царях, приводивших в движение колесо праведности. ",
  "dn26:9.9": "Но в твоем царстве, Божественный, есть приближенные, придворные, заведующие казной, стражники, привратники, живущие священными текстами — и мы, и другие — и мы знаем о движении колеса праведности. ",
  "dn26:9.10": "Спроси же нас, Божественный, о движении колеса праведности. ",
  "dn26:9.11": "Чтобы мы, будучи спрошены, объяснили тебе движение колеса праведности“. ",
  "dn26:10.0": "4. Рассказ о том, как уменьшается продолжительность жизни и красота ",
  "dn26:10.1": "И тогда, монахи, царь, помазанный на царство, собрав приближенных, придворных, заведующих казной, стражников, привратников, живущих священными текстами и спросил их о движении божественного колеса праведности. ",
  "dn26:10.2": "И, будучи спрошены, они объяснили ему движение колеса праведности. ",
  "dn26:10.3": "Услышав их, он обеспечил [жителям] истинную охрану, ограду и защиту, но не наделил имуществом неимущих. ",
  "dn26:10.4": "И у неимущих, не наделенных имуществом, бедность еще больше выросла. ",
  "dn26:10.5": "Когда же бедность возросла, один человек взял у других то, что не дано [ему], то есть украл. ",
  "dn26:10.6": "Его схватили и. ",
  "dn26:10.7": "Схватив, привели к царю, помазанному на царство [со словами]: ",
  "dn26:10.8": "„Этот человек, Божественный, взял у других то, что не дано [ему], то есть украл“. ",
  "dn26:10.9": "Когда, монахи, так было сказано, царь, помазанный на царство, так сказал этому человеку: ",
  "dn26:10.10": "„Эй, человек, правда ли, что ты взял у других то, что не дано [тебе], то есть украл?“ ",
  "dn26:10.11": "„Правда, Божественный“. ",
  "dn26:10.12": "„Почему же?“ ",
  "dn26:10.13": "„Ведь мне не на что жить, Божественный“. ",
  "dn26:10.14": "И тогда, монахи, царь, помазанный на царство, наделил этого человека имуществом [со словами]: ",
  "dn26:10.15": "„Эй, человек, поддерживай с помощью этого имущества собственную жизнь, корми мать и отца, корми детей и жену, исполняй [свои] дела, доставляй отшельникам и брахманам благодатные подношения, связанные с небом, несущие счастье, ведущие на небеса“. ",
  "dn26:10.16": "„Хорошо, Божественный“ — так, монахи, этот человек согласился с царем, помазанным на царство. ",
  "dn26:11.1": "И вот, монахи, [еще] один человек взял у других то, что не дано [ему], то есть украл. ",
  "dn26:11.2": "Его схватили. ",
  "dn26:11.3": "И, схватив, привели к царю, помазанному на царство [со словами]: ",
  "dn26:11.4": "„Этот человек, Божественный, взял у других то, что не дано [ему], то есть украл“. ",
  "dn26:11.5": "Когда, монахи, так было сказано, царь, помазанный на царство, так сказал этому человеку: ",
  "dn26:11.6": "„Эй, человек, правда ли, что ты взял у других то, что не дано [тебе], то есть украл?“ ",
  "dn26:11.7": "„Правда, Божественный“. ",
  "dn26:11.8": "„Почему же?“ ",
  "dn26:11.9": "„Ведь мне не на что жить, Божественный“. ",
  "dn26:11.10": "И тогда, монахи, царь, помазанный на царство, наделил этого человека имуществом [со словами]: ",
  "dn26:11.11": "„Эй, человек, поддерживай с помощью этого имущества собственную жизнь, корми мать и отца, корми детей и жену, исполняй [свои] дела, доставляй отшельникам и брахманам благодатные подношения, связанные с небом, несущие счастье, ведущие на небеса“. ",
  "dn26:11.12": "„Хорошо, Божественный“ — так, монахи, этот человек согласился с царем, помазанным на царство. ",
  "dn26:12.1": "И тогда, монахи, люди услыхали: ",
  "dn26:12.2": "„Ведь тех, кто берет у других то, что не дано [им], то есть крадет, царь наделяет имуществом“. ",
  "dn26:12.3": "И, слыша это, они подумали: ",
  "dn26:12.4": "„Что же, давайте и мы станем брать у других то, что не дано [нам], то есть красть“. ",
  "dn26:12.5": "И вот, монахи, [еще] один человек взял у других то, что не дано [ему], то есть украл. ",
  "dn26:12.6": "Его схватили. ",
  "dn26:12.7": "И, схватив, привели к царю, помазанному на царство, [со словами]: ",
  "dn26:12.8": "„Этот человек, Божественный, взял у других то, что не дано [ему], то есть украл“.",
  "dn26:12.9": "Когда, монахи, так было сказано, царь, помазанный на царство, так сказал этому человеку: ",
  "dn26:12.10": "„Эй, человек, правда ли, что ты взял у других то, что не дано [тебе], то есть украл?“ ",
  "dn26:12.11": "„Правда, Божественный“. ",
  "dn26:12.12": "„Почему же?“ ",
  "dn26:12.13": "„Ведь мне не на что жить, Божественный“. ",
  "dn26:12.14": "И тогда, монахи, царь, помазанный на царство, подумал так: ",
  "dn26:12.15": "„Если я буду наделять имуществом каждого, кто возьмет у других то что [ему] не дано, то есть украдет, то лишь возрастет присвоение того, что не дано. ",
  "dn26:12.16": "Поэтому теперь я прикончу этого человека, искореню, отрублю ему голову“. ",
  "dn26:12.17": "И вот, монахи, царь, помазанный на царство, приказал людям: ",
  "dn26:12.18": "„Ну, почтенные, туго свяжите крепкой веревкой руки за спиной этому человеку, обрейте [ему] голову, проведите под громкие удары барабана по улицам и перекресткам, выведите через южные ворота и к югу от города прикончите, искорените [его], отрубив ему голову“. ",
  "dn26:12.19": "„Хорошо, Божественный“ — так, монахи, эти люди согласились с царем, помазанным на царство, туго связали крепкой веревкой руки за спину этому человеку, обрили [ему] голову, провели под громкие удары барабана по улицам и перекресткам, вывели через южные ворота и к югу от города прикончили, искоренили [его], отрубили ему голову. ",
  "dn26:13.1": "И вот, монахи, люди услышали: ",
  "dn26:13.2": "„Ведь тех, кто берет у других то, что не дано [им], то есть крадет, царь приканчивает, искореняет, отрубает им голову“. ",
  "dn26:13.3": "И, слыша это, они подумали: ",
  "dn26:13.4": "„Что же, давайте и мы возьмем острые мечи и, взяв острые мечи, прикончим, искореним, отрубим голову тем, у которых будем брать то, что [нам] не дано, то есть красть“. ",
  "dn26:13.5": "Они взяли острые мечи и, взяв острые мечи, пошли убивать в селения, и пошли убивать в торговые поселки, и пошли убивать в города, и пошли разбойничать на дорогах. ",
  "dn26:13.6": "И они стали приканчивать, искоренять, отрубать голову тем, у которых брали то, что [им] не дано, то есть крали. ",
  "dn26:14.1": "Итак, монахи, у неимущих, не наделенных имуществом, возросла бедность, с возрастанием бедности возросло присвоение того, что не дано, с присвоением того, что не дано, возросло [употребление] оружия, с возрастанием [употребления] оружия возросло убийство, с возрастанием убийства возросла лживая речь, с возрастанием лживой речи у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:14.2": "С уменьшением их срока жизни и уменьшением красоты дети у людей, живших восемьдесят тысяч лет, стали жить сорок тысяч лет. ",
  "dn26:14.3": "И вот, монахи, среди людей, живших сорок тысяч лет, один человек взял у других то, что [ему] не дано, то есть украл. ",
  "dn26:14.4": "Его схватили. ",
  "dn26:14.5": "И, схватив, привели к царю, помазанному на царство, [со словами]: ",
  "dn26:14.6": "'ayaṃ, deva, puriso paresaṃ adinnaṃ theyyasaṅkhātaṃ ādiyī'ti. ",
  "dn26:14.7": "Когда, монахи, так было сказано, царь, помазанный на царство, так сказал этому человеку: ",
  "dn26:14.8": "„Эй, человек, правда ли, что ты взял у других то, что не дано [тебе], то есть украл?“ ",
  "dn26:14.9": "„Нет, Божественный“ — ответил он и сознательно произнес ложь. ",
  "dn26:15.1": "Итак, монахи, у неимущих, не наделенных имуществом, возросла бедность, с возрастанием бедности возросло присвоение того, что не дано, с присвоением того, что не дано, возросло [употребление] оружия, с возрастанием [употребления] оружия возросло убийство, с возрастанием убийства возросла лживая речь, с возрастанием лживой речи у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:15.2": "С уменьшением их срока жизни, уменьшением красоты дети людей, живших сорок тысяч лет, стали жить двадцать тысяч лет. ",
  "dn26:15.3": "И вот, монахи, среди людей, живших двадцать тысяч лет, один человек взял у других то, что [ему] не дано, то есть украл. ",
  "dn26:15.4": "И другой человек сообщил о нем царю, помазанному на царство: ",
  "dn26:15.5": "„Божественный, такой-то человек взял у других то, что [ему] не дано, то есть украл“ — и таким образом сказал дурное. ",
  "dn26:16.1": "Итак, монахи, у неимущих, не наделенных имуществом, возросла бедность, с возрастанием бедности возросло присвоение того, что не дано, с присвоением того, что не дано, возросло [употребление] оружия, с возрастанием [употребления] оружия возросло убийство, с возрастанием убийства возросла лживая речь, с возрастанием лживой речи возросла дурная речь, с возрастанием дурной речи у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:16.2": "С уменьшением их срока жизни и уменьшением красоты дети людей, живших двадцать тысяч лет, стали жить десять тысяч лет. ",
  "dn26:17.1": "И вот, монахи, среди людей, живших десять тысяч лет, некоторые существа были красивы, некоторые существа были некрасивы. ",
  "dn26:17.2": "И те существа, которые были некрасивы, возжаждали красивых существ и вступили в связь с чужими женами. ",
  "dn26:17.3": "Итак, монахи, у неимущих, не наделенных имуществом, возросла бедность, с возрастанием бедности … возросло неправедное поведение в области чувственного, с возрастанием неправедного поведения в области чувственного у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:17.4": "С уменьшением их срока жизни, уменьшением красоты дети людей, живших десять тысяч лет, стали жить пять тысяч лет. ",
  "dn26:17.5": "И вот, монахи, среди людей, живших пять тысяч лет, возросли два обычая —",
  "dn26:17.6": "грубая речь и легкомысленная болтовня. ",
  "dn26:17.7": "С возрастанием [этих] двух обычаев у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:17.8": "С уменьшением их срока жизни, уменьшением красоты, дети людей, живших пять тысяч лет, стали жить — некоторые две с половиной тысячи лет, некоторые — лишь две тысячи лет. ",
  "dn26:17.9": "И вот, монахи, среди людей, живших две с половиной тысячи лет, возросли алчность и злонамеренность. ",
  "dn26:17.10": "С возрастанием алчности и злонамеренности у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:17.11": "С уменьшением их срока жизни, уменьшением красоты дети людей, живших две с половиной тысячи лет, стали жить одну тысячу лет. ",
  "dn26:17.12": "И вот, монахи, среди людей, живших одну тысячу лет, возросли неправедные воззрения. ",
  "dn26:17.13": "„Что же, давайте и мы станем брать у других то, что не дано [нам], то есть красть“. ",
  "dn26:17.14": "С возрастанием неправедных воззрений у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:17.15": "И вот, монахи, среди людей, живших пятьсот лет, возросли три обычая",
  "dn26:17.16": "беззаконная страсть, порочная алчность и неправедные учения. ",
  "dn26:17.17": "С возрастанием [этих] трех обычаев у этих существ уменьшился срок жизни, уменьшилась красота. ",
  "dn26:17.18": "С уменьшением их срока жизни, уменьшением красоты дети людей, живших пятьсот лет, стали жить — некоторые двести пятьдесят лет, некоторые — лишь двести лет. ",
  "dn26:17.19": "И вот, монахи, среди людей, живших двести пятьдесят лет, возросли такие обычаи. ",
  "dn26:17.20": "Неуважение к матери, неуважение к отцу, неуважение к отшельникам, неуважение к брахманам, непочтительность к старшим в роду. ",
  "dn26:18.1": "Итак, монахи, у неимущих, не наделенных имуществом, возросла бедность. ",
  "dn26:18.2": "С возрастанием бедности возросло присвоение того, что не дано. ",
  "dn26:18.3": "С присвоением того, что не дано, возросло [употребление] оружия. ",
  "dn26:18.4": "С возрастанием [употребления] оружия возросло убийство. ",
  "dn26:18.5": "С возрастанием убийства возросла лживая речь. ",
  "dn26:18.6": "С возрастанием лживой речи возросла дурная речь. ",
  "dn26:18.7": "С возрастанием дурной речи возросло неправедное поведение в области чувственного. ",
  "dn26:18.8": "С возрастанием неправедного поведения в области чувственного возросли два обычая: грубая речь и легкомысленная болтовня. ",
  "dn26:18.9": "С возрастанием [этих] двух обычаев возросли алчность и злонамеренность. ",
  "dn26:18.10": "С возрастанием алчности и злонамеренности возросли неправедные воззрения. ",
  "dn26:18.11": "С возрастанием неправедных воззрений возросли три обычая: беззаконная страсть, порочная алчность и неправедные учения. ",
  "dn26:18.12": "С возрастанием [этих] трех обычаев возросли такие обычаи: неуважение к матери, неуважение к отцу, неуважение к отшельникам, неуважение к брахманам, непочтительность к старшим в роду. ",
  "dn26:18.13": "С возрастанием этих обычаев у этих людей уменьшился срок жизни, уменьшилась красота. ",
  "dn26:18.14": "С уменьшением их срока жизни, уменьшением красоты дети людей, живших двести пятьдесят лет, стали жить сотню лет. ",
  "dn26:19.0": "Время, когда люди будут жить 10 лет ",
  "dn26:19.1": "И настанет, монахи, время, когда дети этих людей будут жить десять лет. ",
  "dn26:19.2": "У людей, живущих десять лет, монахи, дочери будут в пять лет пригодны для брака. ",
  "dn26:19.3": "У людей, живущих десять лет, монахи, исчезнет такая пища, как ",
  "dn26:19.4": "очищенное масло, свежее масло, сезамовое масло, мёд, патока, соль. ",
  "dn26:19.5": "У людей, живущих десять лет, монахи, лучшей едой будет грубое зерно. ",
  "dn26:19.6": "Подобно тому, монахи, как теперь лучшая еда это блюда из риса и мяса; ",
  "dn26:19.7": "так же точно, монахи, у людей, живущих десять лет, лучшей едой будет грубое зерно. ",
  "dn26:19.8": "У людей, живущих десять лет, монахи, полностью исчезнут десять путей должного поведения и весьма расцветут десять путей недолжного поведения. ",
  "dn26:19.9": "у людей, живущих десять лет, монахи, не будет даже [слова] „должное” — откуда же будут поступающие должным образом? ",
  "dn26:19.10": "У людей, живущих десять лет, монахи, почитать и восхвалять будут тех, кто не уважает отца, не уважает мать, не уважает отшельников, не уважает брахманов, непочтителен к старшим в роду. ",
  "dn26:19.11": "Подобно тому как теперь почитают и восхваляют тех, кто уважает мать, уважает отца, уважает отшельников, уважает брахманов, почтителен к старшим в роду; ",
  "dn26:19.12": "точно так же, монахи, у людей, живущих десять лет, почитать и восхвалять будут тех, кто не уважает мать, не уважает отца, не уважает отшельников, не уважает брахманов, непочтителен к старшим в роду. ",
  "dn26:20.1": "Среди людей, живущих десять лет, монахи, не будет [почтения] ни к матери, ни к сестре матери, ни к жене брата матери, ни к жене наставника, ни к жене брата отца. ",
  "dn26:20.2": "В мир придет смешение, как между козами, овцами, петухами, свиньями, собаками, шакалами. ",
  "dn26:20.3": "Среди людей, живущих десять лет, монахи, между этими существами возникнет друг к другу острый гнев, острая злонамеренность, острая вражда, острая жажда убийства. ",
  "dn26:20.4": "У матери к сыну, у сына к матери; ",
  "dn26:20.5": "у отца к сыну, у сына к отцу; ",
  "dn26:20.6": "у брата к брату, у брата к сестре, у сестры к брату возникнет острый гнев, острая злонамеренность, острая вражда, острая жажда убийства. ",
  "dn26:20.7": "Подобно тому, монахи, как у охотника, видящего зверя, возникает острый гнев, острая злонамеренность, острая вражда, острая жажда убийства; ",
  "dn26:20.8": "точно так же, монахи, среди людей, живущих десять лет, между этими существами возникнет друг к другу острый гнев, острая злонамеренность, острая вражда, острая жажда убийства. ",
  "dn26:20.9": "У матери к сыну, у сына к матери; ",
  "dn26:20.10": "у отца к сыну, у сына к отцу; ",
  "dn26:20.11": "у брата к брату, у брата к сестре, у сестры к брату возникнет острый гнев, острая злонамеренность, острая вражда, острая жажда убийства. ",
  "dn26:21.1": "У людей, живущих десять лет, монахи, будут возникать семидневные промежутки времени, отданные мечу. ",
  "dn26:21.2": "Когда они будут глядеть друг на друга как звери. ",
  "dn26:21.3": "В их руках появятся острые мечи. ",
  "dn26:21.4": "И [со словами]: „Вот зверь, вот зверь!“ они будут лишать друг друга жизни острыми мечами. ",
  "dn26:21.5": "И вот, монахи, некоторые из этих существ подумают так: ",
  "dn26:21.6": "„Пусть ни мы кому-либо, ни нам кто-либо [не причиняет зла]. Давайте же теперь устроимся в зарослях травы, зарослях леса, зарослях деревьев, недоступных речных заводях, горных ущельях и будем поддерживать жизнь, питаясь лесными кореньями и плодами“. ",
  "dn26:21.7": "И они укроются в зарослях травы, зарослях леса, зарослях деревьев, недоступных речных заводях, горных ущельях и в течение семи дней будут поддерживать жизнь, питаясь лесными кореньями и плодами. ",
  "dn26:21.8": "По истечении же этих семи дней они выйдут из зарослей травы, зарослей леса, зарослей деревьев, недоступных речных заводей, горных ущелий и, обняв друг друга, будут вместе петь и радоваться: ",
  "dn26:21.9": "„О счастье, ты жив! О счастье, ты жив!“. ",
  "dn26:21.10.0": "6. Рассказ о том, как увеличивается продолжительность жизни и красота ",
  "dn26:21.11": "И вот, монахи, эти существа подумают так: ",
  "dn26:21.12": "„Ведь долгое время нас постигает гибель родичей из-за того, что мы предались нехорошим свойствам. ",
  "dn26:21.13": "Давайте же теперь следовать хорошим свойствам“. ",
  "dn26:21.14": "Чему же хорошему мы будем следовать? ",
  "dn26:21.15": "Давайте же теперь воздержимся убивать живое и будем жить, предаваясь этому хорошему свойству“. ",
  "dn26:21.16": "И, воздержавшись убивать живое, они будут жить, предаваться этому хорошему свойству. ",
  "dn26:21.17": "Из-за того, что они предадутся хорошим свойствам, у них увеличится срок жизни, увеличится красота. ",
  "dn26:21.18": "С увеличением их срока жизни, увеличением красоты дети людей, живущих десять лет, станут жить двадцать лет. ",
  "dn26:22.1": "И вот, монахи, эти существа подумают так: ",
  "dn26:22.2": "„Ведь из-за того, что мы предались хорошим свойствам, у нас увеличился срок жизни, увеличилась красота. ",
  "dn26:22.3": "Давайте же теперь еще больше следовать хорошему. ",
  "dn26:22.4": "Чему же хорошему мы будем следовать? ",
  "dn26:22.5": "Давайте же теперь воздержимся брать то, что не дано … ",
  "dn26:22.6": "воздержимся от неправедного поведения в области чувственного … ",
  "dn26:22.7": "воздержимся от лживой речи … ",
  "dn26:22.8": "воздержимся от дурной речи … ",
  "dn26:22.9": "воздержимся от грубой речи … ",
  "dn26:22.10": "воздержимся от легкомысленной болтовни … ",
  "dn26:22.11": "оставим алчность … ",
  "dn26:22.12": "оставим злонамеренность … ",
  "dn26:22.13": "оставим неправедные воззрения … ",
  "dn26:22.14": "оставим три обычая",
  "dn26:22.15": "беззаконную страсть, порочную алчность и неправедные учения … ",
  "dn26:22.16": "давайте же теперь будем уважать мать, уважать отца, уважать отшельников, уважать брахманов, почитать старших в роду и будем жить, предаваясь этому хорошему свойству“. ",
  "dn26:22.17": "И они станут уважать мать, уважать отца, уважать отшельников, уважать брахманов, почитать старших в роду и будут жить, предаваясь этому хорошему свойству. ",
  "dn26:22.18": "Из-за того, что они предаются хорошим свойствам, у них увеличится срок жизни, увеличится красота. ",
  "dn26:22.19": "С увеличением срока жизни, увеличением красоты дети людей, живущих двадцать лет, станут жить сорок лет … ",
  "dn26:22.20": "дети людей, живущих сорок лет, станут жить восемьдесят лет … ",
  "dn26:22.21": "дети людей, живущих восемьдесят лет, станут жить сто шестьдесят лет … ",
  "dn26:22.22": "дети людей, живущих сто шестьдесят лет, станут жить триста двадцать лет … ",
  "dn26:22.23": "дети людей, живущих триста двадцать лет, станут жить шестьсот сорок лет. ",
  "dn26:22.24": "Дети людей, живущих шестьсот сорок лет, станут жить две тысячи лет … ",
  "dn26:22.25": "дети людей, живущих две тысячи лет, станут жить четыре тысячи лет … ",
  "dn26:22.26": "дети людей, живущих четыре тысячи лет, станут жить восемь тысяч лет … ",
  "dn26:22.27": "дети людей, живущих восемь тысяч лет, станут жить двадцать тысяч лет … ",
  "dn26:23.1": "дети людей, живущих двадцать тысяч лет, станут жить сорок тысяч лет … ",
  "dn26:23.2": "дети людей, живущих сорок тысяч лет, станут жить восемьдесят тысяч лет … ",
  "dn26:23.3": "и у людей, живущих восемьдесят тысяч лет, монахи, девушки будут пригодны для брака в пятьсот лет. ",
  "dn26:23.4.0": "7. Появление царя-миродержца Санкхи ",
  "dn26:23.5": "У людей, живущих восемьдесят тысяч лет, монахи, будет лишь три недуга — страсть, отсутствие аппетита и старость. ",
  "dn26:23.6": "У людей, живущих восемьдесят тысяч лет, монахи, эта Джамбудипа будет процветающей, преуспевающей, ее селения, торговые поселки и царские столицы будут словно петушиные стаи. ",
  "dn26:23.7": "У людей, живущих восемьдесят тысяч лет, монахи, эта Джамбудипа будет переполнена людьми, я сказал бы, словно Авичи, подобна [по красоте] зарослям тростника, зарослям камыша. ",
  "dn26:23.8": "У людей, живущих восемьдесят тысяч лет, монахи, эта Баранаси будет царской столицей по имени Кетумати — процветающей, преуспевающей, многолюдной, полной жителей, богатой пропитанием. ",
  "dn26:23.9": "У людей, живущих восемьдесят тысяч лет, монахи, в этой Джамбудипе будет восемьдесят четыре тысячи городов во главе с царской столицей Кетумати. ",
  "dn26:24.1": "У людей, живущих восемьдесят тысяч лет, монахи, в царской столице Кетумати родится царь по имени Санкха — владыка мира, добродетельный царь добродетели, правящий четырьмя сторонами света, победоносный, доставивший стране безопасность, наделенный семью сокровищами. ",
  "dn26:24.2": "Эти его семь сокровищ будут",
  "dn26:24.3": "колесо-сокровище, слон-сокровище, конь-сокровище, драгоценность-сокровище, женщина-сокровище, домоправитель-сокровище и наставник-сокровище — в седьмых. ",
  "dn26:24.4": "И у него будет больше тысячи сыновей — героев могучего сложения, повергающих вражеское войско. ",
  "dn26:24.5": "Он будет занимать эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn26:25.0": "8. Появление Будды Меттеи ",
  "dn26:25.1": "И у людей, живущих восемьдесят тысяч лет, монахи, родится Благостный по имени Меттейя — архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, Будда, Благостный. ",
  "dn26:25.2": "Подобно тому, как и я теперь родился в мире — архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, Будда, Благостный. ",
  "dn26:25.3": "Он возгласит об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидав их собственными глазами, подобно тому, как и я теперь возглашаю об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn26:25.4": "Он будет проповедывать истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, будет наставлять в единственно совершенном, чистом целомудрии; ",
  "dn26:25.5": "подобно тому, как и я теперь проповедую истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляю в единственно совершенном, чистом целомудрии. ",
  "dn26:25.6": "Он будет окружен толпой из многих тысяч монахов, подобно тому как и я теперь окружен толпой из многих сотен монахов. ",
  "dn26:26.1": "И тогда, монахи, царь по имени Санкха надстроит ту жертвенную колонну, которую воздвиг царь Махапанада. ",
  "dn26:26.2": "И, пожив там, совершая подаяния, оставит ее, раздаст дары отшельникам, брахманам, бедным, путникам, просителям, обреет волосы и бороду, наденет желтые одеяния и, оставив дом, станет странствовать бездомным рядом с Меттейей — Благостным, архатом, всецело просветленным. ",
  "dn26:26.3": "И, став странствующим отшельником, он, предавшись одиночеству, пребывая в усердии, рвении и решимости, скоро сам познает, испытает и обретет в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия, — и пребудет [в таком состоянии]. ",
  "dn26:27.1": "Пребывайте, монахи, [видя] свет в самих себе и прибежище в самих себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn26:27.2": "Как же, монахи, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином? ",
  "dn26:27.3": "Вот, монахи, монах [в том, что касается] тела, взирая на тело, пребывает в усердии, вдумчивости, способности самосознания, устранив из ощущений в [этом] мире алчность и неудовлетворенность. ",
  "dn26:27.4": "[в том, что касается] ощущений, взирая на ощущения … ",
  "dn26:27.5": "[в том, что касается] ума, взирая на ум … ",
  "dn26:27.6": "[в том, что касается] постигаемых предметов, взирая на постигаемые предметы. ",
  "dn26:27.7": "Так, монахи, монах пребывает, [видя] свет в самом себе и прибежище в самом себе, не [видя] прибежища в чем-либо ином; [видя] свет в истине и прибежище в истине, не [видя] прибежища в чем-либо ином. ",
  "dn26:28.0": "9. О том, как у монаха увеличивается продолжительность жизни, красота и прочее ",
  "dn26:28.1": "Ищите, монахи, средства к жизни в местах, унаследованных от отцов. ",
  "dn26:28.2": "Кто, монахи, ищет средств к жизни в местах, унаследованных от отцов, у тех увеличится срок жизни, увеличится красота, увеличится счастье, увеличится богатство, увеличится сила. ",
  "dn26:28.3": "Что же, монахи, для монахов в этом сроке жизни? ",
  "dn26:28.4": "Вот, монахи, монах обретает основание сверхъестественных способностей, состоящее из стремления в сочетании с сосредоточенностью и усилием ",
  "dn26:28.5": "вот, монахи, монах обретает основание сверхъестественных способностей, состоящее из усердия в сочетании с сосредоточенностью и усилием ",
  "dn26:28.6": "вот, монахи, монах обретает основание сверхъестественных способностей, состоящее из ума в сочетании с сосредоточенностью и усилием ",
  "dn26:28.7": "вот, монахи, монах обретает основание сверхъестественных способностей, состоящее из исследования в сочетании с сосредоточенностью и усилием. ",
  "dn26:28.8": "Воплотив, сделав исполненными эти четыре основы сверхъестественных способностей, они смогут при желании прожить [целый] мировой период или оставшуюся часть мирового периода. ",
  "dn26:28.9": "Вот что, говорю я, монахи, для монахов в этом сроке жизни. ",
  "dn26:28.10": "Что же, монахи, для монахов в этой красоте? ",
  "dn26:28.11": "Вот, монахи, монах, будучи нравственным, живет сдержанный воздержанием предписаний для отшельника, придерживаясь должного поведения, видя опасность в мельчайших проступках, обязуется следовать заповедям и упражняться [в их исполнении]. ",
  "dn26:28.12": "Вот что, монахи, для монахов в этой красоте. ",
  "dn26:28.13": "Что же, монахи, для монахов в этом счастье? ",
  "dn26:28.14": "Вот, монахи, монах, освободившись от чувственных удовольствий, освободившись от нехороших свойств, достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии]. ",
  "dn26:28.15": "Подавив устремленный рассудок и углубленное рассуждение … дарующей радость и счастье, и пребывает [в этом состоянии]… ",
  "dn26:28.16": "третьей ступени созерцания … ",
  "dn26:28.17": "достигает четвертой ступени созерцания. ",
  "dn26:28.18": "Вот что, монахи, для монахов в этом счастье. ",
  "dn26:28.19": "Что же, монахи, для монахов в этом богатстве? ",
  "dn26:28.20": "Вот, монахи, монах пребывает, пронизывая разумом, исполненным дружелюбия, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным дружелюбия, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn26:28.21": "Разумом, исполненным сострадания … ",
  "dn26:28.22": "разумом, исполненным удовлетворенности … ",
  "dn26:28.23": "он пребывает, пронизывая разумом, исполненным уравновешенности, одну сторону света, затем — вторую, затем — третью, затем — четвертую. Он пребывает, пронизывая великим, всеобъемлющим, безграничным, невраждебным, незлонамеренным разумом, исполненным уравновешенности, весь мир вверх, вниз, поперек, во все стороны. ",
  "dn26:28.24": "Вот что, монахи, для монахов в этом богатстве. ",
  "dn26:28.25": "Что же, монахи, для монахов в этой силе? ",
  "dn26:28.26": "Вот, монахи, монах с уничтожением порочных свойств пребывает, сам познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождение постижения. ",
  "dn26:28.27": "Вот что, монахи, для монахов в этой силе. ",
  "dn26:28.28": "Я, монахи, не вижу ни одной другой силы, столь трудно одолимой, монахи, как сила Мары. ",
  "dn26:28.29": "[Но] и эта заслуга, монахи, возрастает у предающихся хорошим свойствам”. ",
  "dn26:28.30": "Так сказал Благостный. ",
  "dn26:28.31": "И удовлетворенные монахи порадовались словам Благостного. ",
  "dn26:28.32": "“Чаккаватти-сиханада-сутта” Окончена. Третья. "
}