{
  "dn27:0.1": "Длинные Наставления 27 ",
  "dn27:0.2": "Наставление о знании начала ",
  "dn27:1.1": "Вот что я слышал",
  "dn27:1.2": "однажды Благостный пребывал в Саваттхи, в восточной [монашеской] роще, в доме матери Мигары. ",
  "dn27:1.3": "И в это самое время Васеттха и Бхарадваджа жили среди монахов, желая сделаться монахами. ",
  "dn27:1.4": "И вот Благостный, оставив вечером свое уединение, спустился из дома и стал прогуливаться снаружи, за домом. ",
  "dn27:2.1": "А Васеттха увидал, что Благостный оставил вечером свое уединение, спустился из дома и прогуливается снаружи за домом. ",
  "dn27:2.2": "Видя это, он обратился к Бхарадвадже: ",
  "dn27:2.3": "“Друг Бхарадваджа, этот Благостный оставил вечером свое уединение, спустился из дома и прогуливается снаружи, за домом. ",
  "dn27:2.4": "Давай же, друг Бхарадваджа, приблизимся к Благостному; ",
  "dn27:2.5": "может быть мы удостоимся услышать вблизи Благостного беседу об истине”. ",
  "dn27:2.6": "“Хорошо, друг”, — согласился с Васеттхой Бхарадваджа. ",
  "dn27:2.7": "И вот Васеттха и Бхарадваджа приблизились к Благостному; приблизившись, они приветствовали Благостного и стали прогуливаться вслед за Благостным. ",
  "dn27:3.1": "И тогда Благостный обратился к Васеттхе: ",
  "dn27:3.2": "“Ведь вы, Васеттха, по рождению брахманы, из семей брахманов, — оставив дом, стали странствовать бездомными. Так разве, Васеттха, брахманы не порицают, не осуждают вас”? ",
  "dn27:3.3": "“Конечно, господин, брахманы порицают и осуждают нас на свой лад — полным, а отнюдь не неполным осуждением”. ",
  "dn27:3.4": "“В каких же словах, Васеттха, брахманы порицают и осуждают вас на свой лад — полным, а отнюдь не неполным осуждением”? ",
  "dn27:3.5": "“Брахманы, господин, говорят так: ",
  "dn27:3.6": "„Брахманы — высшего разряда, прочие — низшего разряда. ",
  "dn27:3.7": "Брахманы — чистого разряда, прочие — темного разряда. ",
  "dn27:3.8": "Брахманы чисты, а не-брахманы — нет. ",
  "dn27:3.9": "Брахманы — настоящие дети Брахмы, родившиеся из [его] уст — рожденные Брахмой, сотворенные Брахмой, наследники Брахмы. ",
  "dn27:3.10": "Вы же, оставив высший разряд, присоединились к низшему разряду — негодным бритоголовым отшельникам, прислужникам, нечистым, происшедшим от стоп родичей. ",
  "dn27:3.11": "Это нехорошо, это неподобающе, что, оставив высший разряд, вы присоединились к низшему разряду — негодным бритоголовым отшельникам, прислужникам, нечистым, происшедшим от стоп родичей“. ",
  "dn27:3.12": "Так, господин, брахманы порицают и осуждают нас на свой лад — полным, а отнюдь не неполным осуждением”. ",
  "dn27:4.1": "“Право же, Васеттха, брахманы забывают прежние времена, когда говорят вам так: ",
  "dn27:4.2": "„Брахманы — высшего разряда, прочие — низшего разряда; ",
  "dn27:4.3": "брахманы — чистого разряда, прочие — темного разряда; ",
  "dn27:4.4": "брахманы чисты, а не-брахманы — нет; ",
  "dn27:4.5": "брахманы — настоящие дети Брахмы, родившиеся из [его] уст — рожденные Брахмой, сотворенные Брахмой, наследники Брахмы“. ",
  "dn27:4.6": "Видно ведь, что у брахманов брахманки и имеют месячные, и вынашивают плод, и рожают, и кормят грудью. ",
  "dn27:4.7": "А эти брахманы, будучи рождены из женского лона, говорят так: ",
  "dn27:4.8": "„Брахманы — высшего разряда, прочие — низшего разряда; ",
  "dn27:4.9": "брахманы — чистого разряда, прочие — темного разряда; ",
  "dn27:4.10": "брахманы чисты, а не-брахманы — нет; ",
  "dn27:4.11": "брахманы — настоящие дети Брахмы, родившиеся из [его] уст — рожденные Брахмой, сотворенные Брахмой, наследники Брахмы“. ",
  "dn27:4.12": "Так они клевещут на Брахму, и говорят ложь, и совершают великий проступок. ",
  "dn27:5.0": "1. О чистоте четырёх каст ",
  "dn27:5.1": "Есть, Васеттха, четыре разряда",
  "dn27:5.2": "кшатрии, брахманы, вайшьи, шудры. ",
  "dn27:5.3": "И некоторым кшатриям, Васеттха, свойственно здесь убивать живое, брать то, что не дано, предаваться неправедному поведению в области чувственного, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, алчности, злонамеренности, неправедным воззрениям. ",
  "dn27:5.4": "И эти свойства, Васеттха, — нехорошие и считающиеся нехорошими, порицаемые и считающиеся порицаемыми, неуместные и считающиеся неуместными, недостаточно праведные и считающиеся недостаточно праведными, темные, ведущие к темному, порицаемые мудрыми — видны здесь в некоторых кшатриях. ",
  "dn27:5.5": "И некоторым брахманам, Васеттха… ",
  "dn27:5.6": "и некоторым вайшьям, Васеттха… ",
  "dn27:5.7": "и некоторым шудрам, Васеттха, свойственно здесь убивать живое, брать то, что не дано, предаваться неправедному поведению в области чувственного, лживой речи, клеветнической речи, грубой речи, легкомысленной болтовне, алчности, злонамеренности, неправедным воззрениям. ",
  "dn27:5.8": "И эти свойства, Васеттха, — нехорошие и считающиеся нехорошими… ",
  "dn27:5.9": "порицаемые и считающиеся порицаемыми; ",
  "dn27:5.10": "видны здесь в некоторых шутрах. ",
  "dn27:6.1": "И некоторым кшатриям, Васеттха, свойственно здесь отказываться от убийства живого, отказываться брать то, что не дано, отказываться от неправедного поведения в области чувственного, отказываться от лживой речи, отказываться от клеветнической речи, отказываться от грубой речи, отказываться от легкомысленной болтовни, быть неалчным, незлонамеренным, иметь праведные воззрения. ",
  "dn27:6.2": "И эти свойства, Васеттха, — хорошие и считающиеся хорошими, непорицаемые и считающиеся непорицаемыми, уместные и считающиеся уместными, достаточно праведные и считающиеся достаточно праведными, чистые, ведущие к чистому, восхваляемые мудрыми — видны здесь в некоторых кшатриях. ",
  "dn27:6.3": "И некоторым брахманам, Васеттха… ",
  "dn27:6.4": "и некоторым вайшьям, Васеттха… ",
  "dn27:6.5": "и некоторым шудрам, Васеттха, свойственно здесь отказываться от убийства живого… ",
  "dn27:6.6": "быть неалчным, незлонамеренным, иметь праведные воззрения. ",
  "dn27:6.7": "И эти свойства, Васеттха, — хорошие и считающиеся хорошими, непорицаемые и считающиеся непорицаемыми, уместные и считающиеся уместными, достаточно праведные и считающиеся достаточно праведными, чистые, ведущие к чистому, восхваляемые мудрыми; ",
  "dn27:6.8": "видны здесь в некоторых шудрах. ",
  "dn27:7.1": "И вот, Васеттха, поскольку в четырех разрядах находятся и те и другие, различные, и темные, и чистые свойства, и порицаемые мудрыми, и восхваляемые мудрыми, то если брахманы говорят так: ",
  "dn27:7.2": "„Брахманы — высшего разряда, прочие — низшего разряда; ",
  "dn27:7.3": "брахманы — чистого разряда, прочие — темного разряда; ",
  "dn27:7.4": "брахманы чисты, а не-брахманы — нет; ",
  "dn27:7.5": "брахманы — настоящие дети Брахмы, родившиеся из [его] уст — рожденные Брахмой, сотворенные Брахмой, наследники Брахмы“. ",
  "dn27:7.6": "То мудрые не соглашаются [с ними]. ",
  "dn27:7.7": "По какой же причине? ",
  "dn27:7.8": "Ведь кто в этих четырех разрядах, Васеттха, становится монахом, архатом, уничтожившим порочные свойства, достигшим совершенства, сделавшим то, что надлежит сделать, сложившим [с себя] бремя, достигшим своей цели, разрушившим узы бытия, освободившимся благодаря должному знанию, — тот истинно, а не неистинно провозглашается первым в этих разрядах. ",
  "dn27:7.9": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:7.10": "И из этого наставления, Васеттха, следует знать, что истина — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:8.1": "Ведь вот, Васеттха, царь Пасенади из Косалы знает: ",
  "dn27:8.2": "„Отшельник Готама — несравненный странник из семейства сакьев. ",
  "dn27:8.3": "И сакьи, Васеттха, принадлежат царю Пасенади из Косалы. ",
  "dn27:8.4": "Ведь сакьи, Васеттха, падают ниц перед царем Пасенади из Косалы, приветствуют [его], поднимаются с места, складывают ладони, совершают почтительные церемонии. ",
  "dn27:8.5": "И вот, Васеттха, что делают сакьи перед царем Пасенади из Косалы — падают ниц, приветствуют, поднимаются с места, складывают ладони, совершают почтительные церемонии — то же самое делает и царь Пасенади из Косалы перед Татхагатой — падает ниц, приветствует, поднимается с места, складывает ладони, совершает почтительные церемонии, [полагая]: ‘Разве отшельник Готама не благородный? Я же — низкородный. ",
  "dn27:8.6": "Отшельник Готама — сильный, я же — бессильный. ",
  "dn27:8.7": "Отшельник Готама доставляет отраду, я же некрасив. ",
  "dn27:8.8": "Отшельник Готама могучий, я же немощный’“. ",
  "dn27:8.9": "Так, оказывая внимание этой истине, оказывая заботу истине, уважая истину, чтя истину, преклоняясь перед истиной, царь Пасенади из Косалы падает ниц перед Татхагатой, приветствует [его], поднимается с места, складывает ладони, совершает почтительные церемонии. ",
  "dn27:8.10": "И из этого наставления, Васеттха, следует знать, что истина — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:9.1": "Ведь вы, Васеттха, — разные по рождению, разные по имени, разные по роду, разные по семьям, — оставив дом, стали странствовать бездомными. ",
  "dn27:9.2": "и, будучи спрошены: „Кто вы?“ — вы отвечаете: „Мы отшельники, [следующие] за сыном сакьев“. ",
  "dn27:9.3": "И в ком, Васеттха, обитает вера в Татхагату, которая укоренилась, утвердилась, крепка и не может быть отнята ни отшельником, ни брахманом, ни боГом, ни Марой, ни Брахмой, ни кем-либо в мире, тому подобают слова: ",
  "dn27:9.4": "„Я — настоящий сын Благостного, родившийся из [его] уст, рожденный истиной, сотворенный истиной, наследник истины“. ",
  "dn27:9.5": "По какой же причине? ",
  "dn27:9.6": "Ведь обозначения Татхагаты, Васеттха, таковы: „Чье тело — истина, чье тело — Брахма, чья сущность — истина, чья сущность — Брахма“. ",
  "dn27:10.1": "Время от времени, Васеттха, настает пора, когда по истечении длительного периода этот мир свертывается. ",
  "dn27:10.2": "Когда свертывается мир, то существа по большей части переходят в [мир] сияния. ",
  "dn27:10.3": "Там они находятся долгое, длительное время, состоя из разума, питаясь радостью, излучая собой сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn27:10.4": "Время от времени, Васеттха, настает пора, когда по истечении длительного периода этот мир развертывается. ",
  "dn27:10.5": "Когда развертывается мир, то существа по большей части оставляют существование в сонме сияния и приходят в здешний [мир]. ",
  "dn27:10.6": "И они находятся [здесь] долгое, длительное время, состоя из разума, питаясь радостью, излучая собой сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn27:11.0": "2. О появлении земли ",
  "dn27:11.1": "В это время, Васеттха, все является водой во тьме, мрачной тьме. ",
  "dn27:11.2": "Не знают луны и солнца, не знают созвездий и звезд, не знают ночи и дня, не знают половин месяца и месяцев, не знают времен года и лет, не знают женщин и мужчин. Различаются лишь отдельные существа. ",
  "dn27:11.3": "И вот, Васеттха, время от времени, по истечении длительного периода у этих существ стал возникать в воде сок земли; ",
  "dn27:11.4": "подобно тому как на сваренном в молоке и остуженном рисе образуется пленка; ",
  "dn27:11.5": "так же появился [и сок земли]. ",
  "dn27:11.6": "Он был наделен цветом, наделен запахом, наделен вкусом, цвет его был подобен хорошему очищенному маслу, хорошему свежему маслу. ",
  "dn27:11.7": "Как у безупречного пчелиного мёда; ",
  "dn27:11.8": "вкус его. ",
  "dn27:11.9": "И вот, Васеттха, некто из [этих] существ, наделенный жадностью [подумал]: ",
  "dn27:11.10": "„Ну, что же это может быть?“ и попробовал пальцем сок земли. ",
  "dn27:11.11": "Попробованный пальцем сок земли понравился ему, и в него вошла жажда. ",
  "dn27:11.12": "И другие существа, Васеттха, видя пример этого существа, последовали ему и попробовали пальцем сок земли. ",
  "dn27:11.13": "Попробованный пальцем сок земли понравился им, и в них вошла жажда. ",
  "dn27:12.0": "3. О появлении солнца и луны ",
  "dn27:12.1": "И вот, Васеттха, эти существа стали поедать [насыщенную] соком землю, делая из нее руками комки. ",
  "dn27:12.2": "И оттого, Васеттха, что существа стали поедать [насыщенную] соком землю, делая из нее руками комки. ",
  "dn27:12.3": "У этих существ исчезло их сияние. ",
  "dn27:12.4": "Оттого что исчезло их сияние, появились луна и солнце. ",
  "dn27:12.5": "Когда появились луна и солнце, то появились созвездия и звезды. ",
  "dn27:12.6": "Когда появились созвездия и звезды, то стали известны ночи и дни. ",
  "dn27:12.7": "Когда стали известны ночи и дни, то стали известны половины месяца и месяцы. ",
  "dn27:12.8": "Когда стали известны половины месяца и месяцы, то стали известны времена года и годы. ",
  "dn27:12.9": "Таким образом, Васеттха, этот мир снова становится развернутым. ",
  "dn27:13.1": "Итак, Васеттха, эти существа, поедая сок земли, питаясь им, живя им, проводили долгое, длительное время. ",
  "dn27:13.2": "И по мере того, Васеттха, как эти существа, поедая сок земли, питаясь им, живя им, проводили долгое, длительное время, у этих существ вошла в тело грубость и красота поблекла. ",
  "dn27:13.3": "Некоторые существа были [еще] красивыми, некоторые существа [стали] некрасивыми. ",
  "dn27:13.4": "И те существа, которые были красивыми, стали презирать некрасивые существа: ",
  "dn27:13.5": "„Мы красивее их, они некрасивее нас“. ",
  "dn27:13.6": "И вследствие гордости своей красотой у этих созданий, охваченных гордыней, исчез сок земли. ",
  "dn27:13.7": "Когда исчез сок земли, они собрались и, собравшись. ",
  "dn27:13.8": "Стали горевать: ",
  "dn27:13.9": "„Ах, [где] сок, ах, [где] сок!“. ",
  "dn27:13.10": "Поэтому и теперь, получив что-либо хорошего вкуса, люди говорят: ",
  "dn27:13.11": "„Ах, сок; ах, сок!“. ",
  "dn27:13.12": "Так они следуют старому, изначальному слову, но не знают его смысла. ",
  "dn27:14.0": "4. О появлении грибов ",
  "dn27:14.1": "И затем, Васеттха, когда у этих существ исчез сок земли, появился земляной нарост. ",
  "dn27:14.2": "Подобно тому как [появляется] гриб, так появился [и он]. ",
  "dn27:14.3": "Он был наделен цветом, наделен запахом, наделен вкусом, цвет его был подобен хорошему очищенному маслу, хорошему свежему маслу. ",
  "dn27:14.4": "Вкус его — как у безупречного пчелиного мёда. ",
  "dn27:14.5": "И вот, Васеттха, эти существа стали поедать земляной нарост. ",
  "dn27:14.6": "Питаясь им, живя им, они проводили долгое, длительное время. ",
  "dn27:14.7": "И по мере того, Васеттха, как эти существа, поедая земляной нарост, питаясь им, живя им, проводили долгое, длительное время, у этих существ еще в большей мере вошла в тело грубость и красота поблекла. ",
  "dn27:14.8": "Некоторые существа были [еще] красивыми, некоторые существа [стали] некрасивыми. ",
  "dn27:14.9": "И те существа, которые были красивыми, стали презирать некрасивые существа: ",
  "dn27:14.10": "„Мы красивее их, они некрасивее нас“. ",
  "dn27:14.11": "И вследствие гордости своей красотой у этих созданий, охваченных гордыней, исчез земляной нарост. ",
  "dn27:14.12.0": "5. О появлении ползучих растений ",
  "dn27:14.13": "Когда исчез земляной нарост, появилось ползучее растение. Подобно тому как [появляется] бамбук, так появилось [и оно]. ",
  "dn27:14.14": "Оно было наделено цветом, наделено запахом, наделено вкусом, цвет его был подобен хорошему очищенному маслу, хорошему свежему маслу. ",
  "dn27:14.15": "Вкус его — как у безупречного пчелиного мёда. ",
  "dn27:15.1": "И вот, Васеттха, эти существа стали поедать ползучее растение. ",
  "dn27:15.2": "Поедая ползучее растение, питаясь им, они проводили долгое, длительное время. ",
  "dn27:15.3": "И по мере того, Васеттха, как эти существа, поедая ползучее растение, питаясь им, живя им, проводили долгое время, длительное время, у этих существ еще в большей мере вошла в тело грубость и красота поблекла. ",
  "dn27:15.4": "Некоторые существа были [еще] красивыми, некоторые существа [стали] некрасивыми. ",
  "dn27:15.5": "И те существа, которые были красивыми, стали презирать некрасивые существа: ",
  "dn27:15.6": "„Мы красивее их, они некрасивее нас“. ",
  "dn27:15.7": "И вследствие гордости своей красотой у этих созданий, охваченных гордыней, исчезло ползучее растение. ",
  "dn27:15.8": "Когда исчезло ползучее растение, они собрались. И, собравшись, стали горевать: ",
  "dn27:15.9": "„Увы нам, увы, пропало у нас ползучее растение!“. ",
  "dn27:15.10": "Поэтому и теперь, пораженные чем-либо дурным, люди говорят: ",
  "dn27:15.11": "И другие существа, Васеттха, видя пример этого существа, последовали ему и попробовали пальцем сок земли. ",
  "dn27:15.12": "Попробованный пальцем сок земли понравился им, и в них вошла жажда. ",
  "dn27:16.0": "6. О появлениии риса ",
  "dn27:16.1": "И затем, Васеттха, когда у этих существ исчезло ползучее растение, появился растущий на невозделанной [земле] рис — без красной пыльцы, без шелухи, благоуханный, в очищенных зернах. ",
  "dn27:16.2": "Когда они вечером брали его для ужина, то наутро он снова вырастал и созревал. ",
  "dn27:16.3": "Когда они утром брали его для завтрака, то к вечеру он снова вырастал и созревал; ",
  "dn27:16.4": "и не было заметно перерыва. ",
  "dn27:16.5": "И вот, Васеттха, поедая растущий на невозделанной [земле] рис, питаясь им, живя им, эти существа проводили долгое, длительное время. ",
  "dn27:16.6.0": "7. О появлении половых признаков ",
  "dn27:16.7": "И по мере того, Васеттха, как эти существа, поедая растущий на невозделанной [земле] рис, питаясь им, живя им, проводили долгое, длительное время, у этих существ еще в большей мере вошла в тело грубость и красота поблекла. У женщины появились женские органы, у мужчины — мужские органы. ",
  "dn27:16.8": "И женщина стала долгое время рассуждать о мужчине, а мужчина — о женщине. ",
  "dn27:16.9": "Когда они стали долгое время рассуждать друг о друге, то возникла страсть, в тело [их] вошло вожделение. ",
  "dn27:16.10": "Вследствие вожделения они предались совокуплению. ",
  "dn27:16.11": "И вот, Васеттха, когда в то время существа увидели предающихся совокуплению, то некоторые стали бросать [в них] песок, некоторые стали бросать пепел, некоторые стали бросать коровий навоз, [говоря]: „Погибни, нечистый, погибни, нечистый! ",
  "dn27:16.12": "„Погибни, нечистый, погибни, нечистый. ",
  "dn27:16.13": "Как может существо обращаться так с [другим] существом?“ ",
  "dn27:16.14": "Поэтому и теперь в некоторых странах, когда уводят невесту, некоторые люди бросают [в других] песок, некоторые бросают пепел, некоторые бросают коровий навоз [с теми же словами]. ",
  "dn27:16.15": "Так они следуют старому, изначальному слову, но не знают смысла. ",
  "dn27:17.0": "8. О появлении совокупления ",
  "dn27:17.1": "То, что теперь, Васеттха, считается добродетельным, в то время считалось недобродетельным. ",
  "dn27:17.2": "В то время, Васеттха, те люди, которые предавались совокуплению, не могли входить в селение или торговый поселок в течение месяца или двух месяцев. ",
  "dn27:17.3": "И в то время, Васеттха, когда эти существа получали великое поношение за недобродетельное поведение, ",
  "dn27:17.4": "они стали строить дома, чтобы скрыть это недобродетельное поведение. ",
  "dn27:17.5": "И вот, Васеттха, одно существо, охваченное ленью, подумало так: ",
  "dn27:17.6": "„Эй, зачем же я утруждаю себя, принося рис и вечером для ужина, и утром для завтрака? ",
  "dn27:17.7": "Поэтому я буду приносить рис за раз для ужина и завтрака“. ",
  "dn27:17.8": "И вот, Васеттха, это существо стало приносить рис за раз для ужина и завтрака. ",
  "dn27:17.9": "И вот, Васеттха, другое существо приблизилось к тому существу и, приблизившись, так сказало тому существу: ",
  "dn27:17.10": "„Иди, почтенный — пойдем понесем рис“. ",
  "dn27:17.11": "[Тот ответил]: „Почтенный, я уже принес достаточно риса за раз для ужина и завтрака“. ",
  "dn27:17.12": "И тогда, Васеттха, это существо, видя пример того существа, последовало ему и принесло рис за раз на два дня [подумав]: „Право же, так будет лучше“. ",
  "dn27:17.13": "И вот, Васеттха, еще одно существо приблизилось к этому существу и, приблизившись, так сказало тому существу: ",
  "dn27:17.14": "„Иди, почтенный — пойдем понесем рис“. ",
  "dn27:17.15": "[Тот ответил]: „Дочтенный, я уже принес достаточно риса — за раз на два дня“. ",
  "dn27:17.16": "И тогда, Васеттха, это существо, видя пример того существа, последовало ему и принесло рис за раз на четыре дня, [подумав]: „Право же, так будет лучше“. ",
  "dn27:17.17": "И вот, Васеттха, еще одно существо приблизилось к этому существу и, приблизившись, так сказало тому существу: ",
  "dn27:17.18": " „Иди, почтенный — пойдем понесем рис“. ",
  "dn27:17.19": "[Тот ответил]: „Почтенный, я уже принес достаточно риса — за раз на четыре дня“. ",
  "dn27:17.20": "И тогда, Васеттха, это существо, видя пример того существа, последовало ему и принесло рис за раз на восемь дней [подумав]: „Право же, так будет лучше“. ",
  "dn27:17.21": "И когда, Васеттха, эти существа стали делать запасы риса, чтобы есть его, ",
  "dn27:17.22": "то очищенные зерна покрылись пыльцой, очищенные зерна покрылись шелухой,  ",
  "dn27:17.23": "обрезанные [стебли] перестали снова вырастать и остались обломанными, рисовые [поля] пришли в запустение. ",
  "dn27:18.0": "9. О появлении хорошего риса ",
  "dn27:18.1": "И тогда, Васеттха, те существа собрались и, собравшись, стали горевать: ",
  "dn27:18.2": "„Увы, порочные свойства появились среди существ. ",
  "dn27:18.3": "Ведь прежде мы пребывали долгое, длительное время, состоя из разума, питаясь радостью, излучая собой сияние, двигаясь в пространстве, пребывая в славе. ",
  "dn27:18.4": "И вот время от времени по истечении длительного периода у нас стал возникать из воды сок земли. ",
  "dn27:18.5": "Он был наделен цветом, наделен запахом, наделен вкусом. ",
  "dn27:18.6": "Мы стали поедать [насыщенную] соком землю, делая из нее руками комки, и оттого, что мы стали поедать [насыщенную] соком землю, делая из нее руками комки, у нас исчезло наше сияние. ",
  "dn27:18.7": "Оттого, что исчезло наше сияние, появились луна и солнце. Когда появились луна и солнце, то появились созвездия и звезды, когда появились созвездия и звезды, то стали известны ночи и дни. Когда стали известны ночи и дни, то стали известны половины месяца и месяцы. ",
  "dn27:18.8": "Когда стали известны половины месяца и месяцы, то стали известны времена года и годы. ",
  "dn27:18.9": "Так, поедая сок земли, питаясь им, живя им, мы проводили долгое, длительное время. ",
  "dn27:18.10": "И из-за появления порочных, нехороших свойств у нас исчез сок земли. ",
  "dn27:18.11": "Когда исчез сок земли, появился земляной нарост. ",
  "dn27:18.12": "Он был наделен цветом, наделен запахом, наделен вкусом. ",
  "dn27:18.13": "И мы начали поедать земляной нарост. ",
  "dn27:18.14": "Поедая его, питаясь им, живя им, мы проводили долгое, длительное время. ",
  "dn27:18.15": "И из-за появления порочных, нехороших свойств у нас исчез земляной нарост. ",
  "dn27:18.16": "Когда исчез земляной нарост, появилось ползучее растение. ",
  "dn27:18.17": "Оно было наделено цветом, наделено запахом, наделено вкусом. ",
  "dn27:18.18": "И мы начали поедать ползучее растение. ",
  "dn27:18.19": "Поедая его, питаясь им, живя им, мы проводили долгое, длительное время. ",
  "dn27:18.20": "И вот из-за появления порочных, нехороших свойств у нас исчезло ползучее растение. ",
  "dn27:18.21": "Когда исчезло ползучее растение, появился растущий на невозделанной [земле] рис — без пыльцы, без шелухи, благоуханный, в очищенных зернах. ",
  "dn27:18.22": "Когда мы вечером брали его для ужина, то наутро он снова вырастал и созревал. ",
  "dn27:18.23": "Когда мы утром брали его для завтрака, то к вечеру он снова вырастал и созревал. ",
  "dn27:18.24": "И не было заметно перерыва. ",
  "dn27:18.25": "И, поедая растущий на невозделанной [земле] рис, питаясь им, живя им, мы проводили долгое длительное время. ",
  "dn27:18.26": "И вот из-за появления порочных, нехороших свойств очищенные зерна покрылись у нас пыльцой, очищенные зерна покрылись шелухой, обрезанные [стебли] перестали снова вырастать и остались обломанными, рисовые [поля] пришли в запустение. ",
  "dn27:18.27": "Что же — теперь мы разделим между собой рисовые [поля] и установим границы“. ",
  "dn27:18.28": "И тогда, Васеттха, эти существа разделили между собой рисовые [поля] и установили границы. ",
  "dn27:19.1": "И вот, Васеттха, одно существо, охваченное жадностью, сберегая свою долю, взяло и стало поедать чужую долю, которую [ему] не давали. ",
  "dn27:19.2": "Его схватили и, схватив, сказали: ",
  "dn27:19.3": "„Эй, почтенное существо, ты совершаешь проступок, что, сберегая свою долю, взяло и стало поедать чужую долю, которую [тебе] не давали. ",
  "dn27:19.4": "Почтенное существо, не поступай больше подобным образом!“. ",
  "dn27:19.5": "„Хорошо, почтенные“ — так, Васеттха, это существо согласилось с теми существами. ",
  "dn27:19.6": "И вот, Васеттха, во второй раз это существо… ",
  "dn27:19.7": "и вот, Васеттха, в третий раз это существо, сберегая свою долю, взяло и стало поедать чужую долю, которую [ему] не давали. ",
  "dn27:19.8": "Его схватили и, схватив, сказали: ",
  "dn27:19.9": "„Эй, почтенное существо, ты совершаешь проступок, что, сберегая свою долю, взяло и стало поедать чужую долю, которую [тебе] не давали. ",
  "dn27:19.10": "Почтенное существо, не поступай больше подобным образом!“. ",
  "dn27:19.11": "И одни ударили [его] рукой, другие ударили камнем, третьи ударили палкой. ",
  "dn27:19.12": "И так, Васеттха, с тех пор стало известно присвоение [того, что] не дано, стало известно осуждение, стала известна лживая речь, стало известно наказание. ",
  "dn27:20.0": "10. О появлении сословия кшатриев ",
  "dn27:20.1": "И тогда, Васеттха, эти существа собрались и, собравшись, стали горевать: ",
  "dn27:20.2": "„Увы, порочные свойства появились среди существ — ведь ныне стало известно присвоение [того, что] не дано, стало известно осуждение, стала известна лживая речь, стало известно наказание. ",
  "dn27:20.3": "Давайте же теперь выберем одно существо. Оно будет у нас гневаться, на кого надлежит гневаться, осуждать, кого надлежит осуждать, изгонять, кого надлежит изгонять. ",
  "dn27:20.4": "Мы же будем выделять ему долю риса“. ",
  "dn27:20.5": "И вот, Васеттха, эти существа приблизились к тому существу, которое было среди них и более прекрасным, и более приятным на глаз, и доставляющим большую отраду, и более великой силы, и сказали так: ",
  "dn27:20.6": "„Иди, существо, — гневайся на того, на кого надлежит гневаться, осуждай, кого надлежит осуждать, изгоняй, кого надлежит изгонять. ",
  "dn27:20.7": "Мы же будем выделять тебе долю риса“. ",
  "dn27:20.8": "„Хорошо, почтенные“ — так, Васеттха, это существо согласилось с теми существами и стало гневаться на того, на кого надлежало гневаться, осуждать, кого надлежало осуждать, изгонять, кого надлежало изгонять. ",
  "dn27:20.9": "А они доставляли ему долю риса. ",
  "dn27:21.1": "Избранный множеством людей, Васеттха, [он стал зваться] „Махасаммата“, и „Махасаммата“ было первым возникшим [для него] словом. ",
  "dn27:21.2": "Господин полей, Васеттха, [он стал зваться]: „кшатрий“, и „кшатрий“ было вторым возникшим [для него] словом. ",
  "dn27:21.3": "Силой истины, Васеттха, царя над другими, [он стал зваться] „царь“, и „царь“ было третьим, возникшим [для него] словом. ",
  "dn27:21.4": "Так, Васеттха, [обозначаемое] этим старым, изначальным словом стало существовать [относящееся] к кругу кшатриев. Таковы [кшатрии], а не иные существа. ",
  "dn27:21.5": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:22.0": "11. О появлении сословия брахманов ",
  "dn27:22.1": "И вот, Васеттха, некоторые из этих существ подумали так: ",
  "dn27:22.2": "„Увы, порочные свойства появились среди существ — ведь ныне стало известно присвоение [того, что] не дано, стало известно осуждение, стала известна лживая речь, стало известно наказание, стало известно изгнание. ",
  "dn27:22.3": "Давайте же теперь будем избегать порочных, нехороших свойств“. ",
  "dn27:22.4": "И они стали избегать порочных, нехороших свойств. ",
  "dn27:22.5": "„Они избегают порочных, нехороших свойств“, Васеттха, и [стали зваться] „брахманы“, и „брахманы“ было первым возникшим [для них] словом. ",
  "dn27:22.6": "Сделав в лесу хижину из листьев, они предавались созерцанию в хижинах из листьев; без пылающих углей, без дыма; с пестиком из листьев они выходили в деревни, торговые поселки и царскую столицу в поисках пищи — вечером для ужина, утром для завтрака. ",
  "dn27:22.7": "Получив же пищу, они снова предавались созерцанию в лесу в хижинах из листьев. ",
  "dn27:22.8": "Видя их, люди говорили так: ",
  "dn27:22.9": "„Ведь эти почтенные существа, сделав в лесу хижины из листьев, предаются созерцанию в хижинах из листьев; без пылающих углей, без дыма; с пестиком из листьев они выходят в деревни, торговые поселки и царскую столицу в поисках пищи — вечером для ужина, утром для завтрака. ",
  "dn27:22.10": "Получив же пищу, они снова предаются созерцанию в лесу в хижинах из листьев“ ",
  "dn27:22.11": "„Они предаются созерцанию“, Васеттха, и [стали зваться] „созерцающие“, и „созерцающие“ было вторым возникшим [для них] словом. ",
  "dn27:23.1": "И вот, Васеттха, некоторые существа из этих существ, неспособные предаваться созерцанию в лесу в хижинах из листьев, пошли в окрестности деревень, окрестности торговых поселков и, обосновавшись там, стали заниматься книгами. ",
  "dn27:23.2": "Видя их, люди говорили так: ",
  "dn27:23.3": "„Ведь эти почтенные существа, неспособные предаваться созерцанию в лесу в хижинах из листьев, пошли в окрестности деревень, окрестности торговых поселков и, обосновавшись там, стали заниматься книгами. Теперь они не созерцают“. ",
  "dn27:23.4": "„Теперь они не созерцают“, Васеттха, и [стали зваться] „не созерцающие“, и „не созерцающие“ было третьим возникшим [для них] словом. ",
  "dn27:23.5": "В то время, Васеттха, они считались худшими, теперь же считаются лучшими. ",
  "dn27:23.6": "Так, Васеттха, [обозначаемое] этим старым, изначальным словом стало существовать [относящееся] к кругу брахманов. Таковы [брахманы], а не иные существа, подобные, а не неподобные, истинно, а не неистинно. ",
  "dn27:23.7": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:24.0": "12. О появлении сословия вайш ",
  "dn27:24.1": "И вот, Васеттха, некоторые существа из этих существ, предававшиеся совокуплению, занялись известными [среди людей] ремеслами. ",
  "dn27:24.2": "„Предававшиеся совокуплению занялись известными ремеслами“, Васеттха, и [стали зваться] „вайшьи“, и „вайшьи“ было возникшее [для них] слово. ",
  "dn27:24.3": "Так, Васеттха, [обозначаемое] этим старым, изначальным словом стало существовать [относящееся] к кругу вайшьев. Таковы [вайшьи], а не иные существа, подобные, а не неподобные, истинно, а не неистинно. ",
  "dn27:24.4": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:25.0": "13. О появлении сословия шудр ",
  "dn27:25.1": "И вот, Васеттха, те существа, которые остались из этих существ, стали заниматься охотой. ",
  "dn27:25.2": "„Занятие охотой — низкое занятие“, Васеттха, и [они стали зваться] „шудры“, и „шудры“ было возникшее [для них] слово. ",
  "dn27:25.3": "Так, Васеттха, [обозначаемое] этим старым, изначальным словом стало существовать [относящееся] к кругу шудр. Таковы [шудры], а не иные существа, подобные, а не неподобные, истинно, а не неистинно. ",
  "dn27:25.4": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:26.1": "И вот, Васеттха, пришло время, когда [некий] кшатрий, осуждая свои обычаи, оставил дом и стал странствовать бездомным, [говоря]: ",
  "dn27:26.2": "„Я сделаюсь отшельником“. ",
  "dn27:26.3": "И [некий] брахман, Васеттха… ",
  "dn27:26.4": "и некий вайшья, Васеттха… ",
  "dn27:26.5": "и [некий] шудра, Васеттха, осуждая свои обычаи, оставил дом и стал странствовать бездомным, [говоря]: ",
  "dn27:26.6": "„Я сделаюсь отшельником“. ",
  "dn27:26.7": "Так, Васеттха, благодаря этим четырем кругам стал существовать круг отшельников. Таковы [отшельники], а не иные существа, подобные, а не неподобные, истинно, а не неистинно. ",
  "dn27:26.8": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:27.0": "14. О различном неблагом поведении ",
  "dn27:27.1": "И вот, Васеттха, кшатрий, дурно ведущий себя телом, дурно ведущий себя в речи, дурно ведущий себя разумом, придерживающийся ложных воззрений, из-за преданности действиям, [проистекающим из] ложных воззрений, с распадом тела после смерти вновь рождается в бедствии, несчастье, страдании, преисподней. ",
  "dn27:27.2": "И брахман, Васеттха… ",
  "dn27:27.3": "и вайшья, Васеттха… ",
  "dn27:27.4": "и шудра, Васеттха… ",
  "dn27:27.5": "и отшельник, Васеттха, дурно ведущий себя телом, дурно ведущий себя в речи, дурно ведущий себя разумом, придерживающийся ложных воззрений, из-за преданности действиям, [проистекающим из] ложных воззрений, с распадом тела после смерти вновь рождается в бедствии, несчастье, страдании, преисподней. ",
  "dn27:28.1": "И вот, Васеттха, кшатрий, хорошо ведущий себя телом, хорошо ведущий себя в речи, хорошо ведущий себя разумом, придерживающийся истинных воззрений, из-за преданности действиям, [проистекающим из] истинных воззрений, с распадом тела после смерти вновь рождается в счастье в небесном мире. ",
  "dn27:28.2": "И брахман, Васеттха… ",
  "dn27:28.3": "и вайшья, Васеттха… ",
  "dn27:28.4": "и шудра, Васеттха… ",
  "dn27:28.5": "так, Васеттха, [обозначаемое] этим старым, изначальным словом стало существовать [относящееся] к кругу кшатриев. Таковы [кшатрии], а не иные существа. ",
  "dn27:29.1": "И вот, Васеттха, кшатрий, ведущий себя двояко, [и хорошо, и плохо] телом, ведущий себя двояко в речи, ведущий себя двояко разумом, придерживающийся смешанных воззрений, из-за преданности действиям, [проистекающим из] смешанных воззрений, с распадом тела после смерти испытывает и счастье, и несчастье. ",
  "dn27:29.2": "И брахман, Васеттха… ",
  "dn27:29.3": "и вайшья, Васеттха… ",
  "dn27:29.4": "и шудра, Васеттха… ",
  "dn27:29.5": "и отшельник, Васеттха, ведущий себя двояко, [и хорошо, и плохо] телом, ведущий себя двояко в речи, ведущий себя двояко разумом, придерживающийся смешанных воззрений, из-за преданности действиям, [проистекающим из] смешанных воззрений, с распадом тела после смерти испытывает и счастье, и несчастье. ",
  "dn27:30.0": "15. О постижении ",
  "dn27:30.1": "И вот, Васеттха, кшатрий, сдержанный телом, сдержанный в речи, сдержанный разумом и следующий семи свойствам, связанным с просветлением, уже в [этом] зримом мире достигает высшего совершенства. ",
  "dn27:30.2": "И брахман, Васеттха… ",
  "dn27:30.3": "и вайшья, Васеттха… ",
  "dn27:30.4": "и шудра, Васеттха… ",
  "dn27:30.5": "и отшельник, Васеттха, сдержанный телом, сдержанный в речи, сдержанный разумом и следующий семи свойствам, связанным с просветлением, уже в [этом] зримом мире достигает высшего совершенства. ",
  "dn27:31.1": "Ведь кто в этих четырех разрядах, Васеттха, становится монахом, архатом, уничтожившим порочные свойства, достигшим совершенства, сделавшим то, что надлежит сделать, сложившим [с себя] бремя, достигшим своей цели, разрушившим узы бытия, освободившимся благодаря должному знанию — тот истинно, а не неистинно провозглашается первым в этих [разрядах]. ",
  "dn27:31.2": "Ибо истина, Васеттха, — лучшее у людей в этом зримом мире и в будущем. ",
  "dn27:32.1": "Брахмой Сананкумарой, Васеттха, произнесена эта строка: ",
  "dn27:32.2": "„Превыше кшатрий ищущих ",
  "dn27:32.3": "опору в родовитости; ",
  "dn27:32.4": "Но знающий и праведный ",
  "dn27:32.5": "богов превыше и людей“. ",
  "dn27:32.6": "И вот эта строфа, Васеттха, хорошо изречена, а не плохо изречена Брахмой Сананкумарой. Хорошо произнесена, а не плохо произнесена. Связана с пользой, а не связана с бесполезностью. И одобрена мной. ",
  "dn27:32.7": "И я тоже, Васеттха, говорю так",
  "dn27:32.8": "„Превыше кшатрий ищущих ",
  "dn27:32.9": "опору в родовитости; ",
  "dn27:32.10": "Но знающий и праведный ",
  "dn27:32.11": "богов превыше и людей“”. ",
  "dn27:32.12": "Так сказал Благостный. ",
  "dn27:32.13": "И удовлетворенные Васеттха и Бхарадваджа порадовались словам Благостного. ",
  "dn27:32.14": "Окончена “Аггання-сутта”. Четвёртая. "
}