{
  "dn28:0.1": "Длинные Наставления 28 ",
  "dn28:0.2": "Сампасадания Сутта ",
  "dn28:1.0": "1. Sāriputtasīhanāda ",
  "dn28:1.1": "Вот что я слышал. ",
  "dn28:1.2": "Однажды Благостный пребывал в Наланде в манговой роще Паварика. ",
  "dn28:1.3": "И вот достопочтенный Сарипутта приблизился к Благостному; приблизившись, он приветствовал Благостного и сел в стороне. И, сидя в стороне, достопочтенный Сарипутта так сказал Благостному: ",
  "dn28:1.4": "“Почтенный! Так верю я в Благостного, что [считаю:] не было, и не будет, и нет теперь другого отшельника или брахмана, более великого, более сведущего в том, что касается просветления”. ",
  "dn28:1.5": "“Великое, славное слово произнес ты, Сарипутта, и поистине охватил [его, словно] рыча львиным рыком: ",
  "dn28:1.6": "„Господин! Так верю я в Благостного, что [считаю]: ",
  "dn28:1.7": "не было, и не будет, и нет теперь другого отшельника или брахмана, более великого, более сведущего в том, что касается просветления“. ",
  "dn28:1.8": "Знаешь ли ты, Сарипутта, полностью объяв разумом, всех тех Благостных, которые были в прошлом времени, — архатов, всецело просветленных, [так, чтобы утверждать]: ",
  "dn28:1.9": "„Эти Благостные были такого-то нрава, эти Благостные так-то учили, эти Благостные так-то постигали, эти Благостные так-то жили, эти Благостные так-то обрели освобождение“? ” ",
  "dn28:1.10": "“Конечно нет, господин”. ",
  "dn28:1.11": "“Тогда знаешь ли ты, Сарипутта, полностью объяв разумом, всех тех Благостных, которые будут в будущем времени, — архатов, всецело просветленных, [так, чтобы утверждать]: ",
  "dn28:1.12": "„Эти Благостные будут такого-то нрава, эти Благостные будут так-то учить, эти Благостные будут так-то постигать, эти Благостные будут так-то жить, эти Благостные так-то обретут освобождение“? ”. ",
  "dn28:1.13": "“Конечно нет, господин”. ",
  "dn28:1.14": "“Тогда знаешь ли ты, Сарипутта, полностью объяв разумом, меня, [живущего] теперь, — архата, всецело просветленного, [так, чтобы утверждать]: ",
  "dn28:1.15": "„Благостный такого-то нрава, Благостный так-то учит, Благостный так-то постигает, Благостный так-то живет, Благостный так-то обретает освобождение“?”. ",
  "dn28:1.16": "“Конечно нет, господин”. ",
  "dn28:1.17": "“Итак, Сарипутта, ты не объял разумом и не знаешь здесь архатов, всецело просветленных в прошлом, будущем и настоящем. ",
  "dn28:1.18": "Зачем же тогда, Сарипутта, ты произнес это великое, славное слово и, поистине, охватил [его, словно] рыча львиным рыком: ",
  "dn28:1.19": "„Господин! Так верю я в Благостного, что [считаю]: не было, и не будет, и нет теперь других отшельников или брахманов, более великих и более сведущих в том, что касается просветления“? ”. ",
  "dn28:2.1": "“Почтенный! Я не объял разумом и не знаю архатов, всецело просветленных в прошлом, будущем и настоящем. ",
  "dn28:2.2": "[Мне] известно лишь находящееся в соответствии с истиной. ",
  "dn28:2.3": "Подобно тому, господин, как в пограничном городе царя, с надежным рвом, надежными стенами и башнями и одними воротами находится его страж — ",
  "dn28:2.4": "мудрый, рассудительный, разумный, который задерживает незнакомых и пропускает знакомых и, ",
  "dn28:2.5": "проходя по дороге, окружающей весь этот город, может и не замечать щели в стене или отверстия в стене, через которые способна пролезть лишь кошка, ",
  "dn28:2.6": "и думает: ",
  "dn28:2.7": "„Великий — тот, кто велик телом и входит или выходит из этого города, — может войти или выйти лишь через эти ворота“ — ",
  "dn28:2.8": "так же точно и мне, господин, известно лишь находящееся в соответствии с истиной. ",
  "dn28:2.9": "Все те Благостные, господин, которые были в прошлом времени, архаты, всецело просветленные,— отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенные семью звеньями просветления, достигли, всецело просветленные, несравненного просветления. ",
  "dn28:2.10": "И все те Благостные, господин, которые будут в будущем времени, — архаты, всецело просветленные, — отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенные семью звеньями просветления, достигнут, всецело просветленные, несравненного просветления. ",
  "dn28:2.11": "И [сам] Благостный, господин, — [живущий] теперь, архат, всецело просветленный, — отказавшись от пяти преград, постигнув причины, оскверняющие и ослабляющие разум, прочно утвердив ум в четырех установлениях способности самосознания, поистине наделенный семью звеньями просветления, достиг, всецело просветленный, несравненного просветления. ",
  "dn28:2.12": "Некогда, господин, я приблизился к Благостному, чтобы послушать об истине. ",
  "dn28:2.13": "И вот, господин, Благостный наставил меня в истине — самой превосходной, самой возвышенной, напоминающей о черном и о белом. ",
  "dn28:2.14": "И по мере того, господин, как Благостный наставил меня в истине — самой превосходной, самой возвышенной, напоминающей о черном и о белом, — я, познав здесь истину, до конца утвердился в единой истине из истин и уверовал в учителя: ",
  "dn28:2.15": "„Благостный — всецело просветленный, Благостным хорошо провозглашена истина, хорошо следует [за ним] община! “ ",
  "dn28:3.0": "1.1. Kusaladhammadesanā ",
  "dn28:3.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно хороших свойств. ",
  "dn28:3.2": "Эти хорошие свойства здесь — ",
  "dn28:3.3": "четыре основания способности самосознания, четыре должных усилия, четыре основы сверхъестественных способностей, пять [духовных] способностей, пять сил, семь звеньев просветления, праведный восьмичленный путь. ",
  "dn28:3.4": "Здесь, господин, монах с уничтожением порочных свойств пребывает, сам познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождение постижения. ",
  "dn28:3.5": "Непревзойденна, господин, эта [истина] относительно хороших свойств. ",
  "dn28:3.6": "Благостный постигает ее целиком. И нет у Благостного, постигающего ее целиком, чего-либо, что следовало бы постичь сверх этого и постижением чего другой отшельник или брахман стал бы более великим, более сведущим, чем Благостный, в том, что касается этих хороших свойств. ",
  "dn28:4.0": "1.2. Об опорах восприятия ",
  "dn28:4.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно сфер восприятия. ",
  "dn28:4.2": "Это, господин, — шесть внутренних и внешних сфер: ",
  "dn28:4.3": "глаз и образы, ухо и звуки, нос и запахи, язык и вкусы, тело и осязаемые предметы, разум и постигаемые предметы. ",
  "dn28:4.4": "Непревзойденна, господин, эта [истина] относительно сфер восприятия. ",
  "dn28:4.5": "Благостный постигает ее целиком. И нет у Благостного, постигающего ее целиком, чего-либо, что следовало бы постичь сверх этого и постижением чего другой отшельник или брахман стал бы более великим, более сведущим, чем Благостный, в том, что касается этих сфер восприятия. ",
  "dn28:5.0": "1.3. Gabbhāvakkantidesanā ",
  "dn28:5.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно нисхождений в чрево [матери]. ",
  "dn28:5.2": "Это, господин, четыре нисхождения в чрево. ",
  "dn28:5.3": "Вот, господин, некто, не осознавая, спускается в чрево матери, не осознавая, пребывает в чреве матери, не осознавая, выходит из чрева матери. Это— первое нисхождение в чрево. ",
  "dn28:5.4": "И затем, господин, вот некто, осознавая, спускается в чрево матери, не осознавая, пребывает в чреве матери, не осознавая, выходит из чрева матери. Это — второе нисхождение в чрево. ",
  "dn28:5.5": "И затем, господин, вот некто, осознавая, спускается в чрево матери, осознавая, пребывает в чреве матери, не осознавая, выходит из чрева матери. Это — третье нисхождение в чрево. ",
  "dn28:5.6": "И затем, господин, вот некто, осознавая, спускается в чрево матери, осознавая, пребывает в чреве матери, осознавая, выходит из чрева матери. Это — четвертое нисхождение в чрево. ",
  "dn28:5.7": "Непревзойденна, господин, эта [истина] относительно нисхождений в чрево [матери]. ",
  "dn28:6.0": "1.4. Ādesanavidhādesanā ",
  "dn28:6.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно обнаружения состояний. ",
  "dn28:6.2": "Это, господин, четыре обнаружения состояний. ",
  "dn28:6.3": "Вот, господин, некто обнаруживает по внешнему признаку: ",
  "dn28:6.4": "„Вот что в твоем сердце, таково твое сердце, это твоя мысль“. ",
  "dn28:6.5": "И даже когда он обнаруживает многое, то это происходит так, а не иначе, ",
  "dn28:6.6": "и это — первое обнаружение состояний. ",
  "dn28:6.7": "И затем, господин, некто обнаруживает не по внешнему признаку, а обнаруживает, слыша голос человека, или человеческих существ, или божеств: ",
  "dn28:6.8": "„Вот что в твоем сердце, таково твое сердце, это твоя мысль“. ",
  "dn28:6.9": "И даже когда он обнаруживает многое, то это происходит так, а не иначе, ",
  "dn28:6.10": "и это — второе обнаружение состояний. ",
  "dn28:6.11": "И затем, господин, некто обнаруживает не по внешнему признаку, обнаруживает, не слыша голоса человека, или нечеловеческих существ, или божеств, а обнаруживает, слыша сосредоточенный голос, исходящий от сосредоточившего внимание и размышляющего: ",
  "dn28:6.12": "„Вот что в твоем сердце, таково твое сердце, это твоя мысль“. ",
  "dn28:6.13": "И даже когда он обнаруживает многое, то это происходит так, а не иначе, ",
  "dn28:6.14": "и это — третье обнаружение состояний. ",
  "dn28:6.15": "И затем, господин, некто обнаруживает не по внешнему признаку, обнаруживает, не слыша голоса человека, или нечеловеческих существ, или божеств, обнаруживает, не слыша сосредоточенный голос, исходящий от сосредоточившего внимание и размышляющего, а постигает, охватывая сердца [других] сердцем, которое, не сосредоточиваясь и не размышляя, достигло сосредоточенности: ",
  "dn28:6.16": "„К чему устремлены [свойства], составляющие разум этого почтенного, над тем именно вскоре и сосредоточится его ум“. ",
  "dn28:6.17": "И даже когда он обнаруживает многое, то это происходит так, а не иначе, ",
  "dn28:6.18": "и это — четвертое обнаружение состояний. ",
  "dn28:6.19": "Непревзойденна, господин, эта [истина] относительно обнаружения состояний. ",
  "dn28:7.0": "1.5. Dassanasamāpattidesanā ",
  "dn28:7.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно достижений видения. ",
  "dn28:7.2": "Это, господин, четыре достижения видения. ",
  "dn28:7.3": "Вот, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом глядит на это тело — снизу от ступней и доверху, до волос на макушке — как на обернутое в кожу, полное разнообразных нечистот, [осознавая]: ",
  "dn28:7.4": "„Есть у этого тела волосы, волоски, ногти, зубы, кожа, мясо, жилы, кости, костный мозг, почки, сердце, печень, плевра, селезенка, легкие, потроха, кишки, желудок, кал, желчь, флегма, гной, кровь, пот, жир, слезы, сыворотка, слюна, сопли, синовиальная жидкость, моча“. ",
  "dn28:7.5": "Это — первое достижение видения. ",
  "dn28:7.6": "И затем, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом глядит на это тело — снизу от ступней и доверху, до волос на макушке — как на обернутое в кожу, полное разнообразных нечистот, [осознавая]: ",
  "dn28:7.7": "„Есть у этого тела волосы, волоски, ногти, зубы, кожа, мясо, жилы, кости, костный мозг, почки, сердце, печень, плевра, селезенка, легкие, потроха, кишки, желудок, кал, желчь, флегма, гной, кровь, пот, жир, слезы, сыворотка, слюна, сопли, синовиальная жидкость, моча“. ",
  "dn28:7.8": "И идя дальше, он видит под кожей, мясом, кровью человека скелет. ",
  "dn28:7.9": "Это — второе достижение видения. ",
  "dn28:7.10": "И затем, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом глядит на это тело — снизу от ступней и доверху, до волос на макушке — как на обернутое в кожу, полное разнообразных нечистот, [осознавая]: ",
  "dn28:7.11": "„Есть у этого тела волосы, волоски, ногти, зубы, кожа, мясо, жилы, кости, костный мозг, почки, сердце, печень, плевра, селезенка, легкие, потроха, кишки, желудок, кал, желчь, флегма, гной, кровь, пот, жир, слезы, сыворотка, слюна, сопли, синовиальная жидкость, моча“. ",
  "dn28:7.12": "И идя дальше, он видит под кожей, мясом, кровью человека скелет ",
  "dn28:7.13": "и постигает поток сознания человека, непрерывный с обеих сторон — утвержденный в этом мире и утвержденный в том мире. ",
  "dn28:7.14": "Это — третье достижение видения. ",
  "dn28:7.15": "И затем, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом глядит на это тело — снизу от ступней и доверху, до волос на макушке — как на обернутое в кожу, полное разнообразных нечистот, [осознавая]: ",
  "dn28:7.16": "„Есть у этого тела волосы, волоски, ногти, зубы, кожа, мясо, жилы, кости, костный мозг, почки, сердце, печень, плевра, селезенка, легкие, потроха, кишки, желудок, кал, желчь, флегма, гной, кровь, пот, жир, слезы, сыворотка, слюна, сопли, синовиальная жидкость, моча“. ",
  "dn28:7.17": "И идя дальше, он видит под кожей, мясом, кровью человека скелет ",
  "dn28:7.18": "и постигает поток сознания человека, непрерывный с обеих сторон — не утвержденный в этом мире и не утвержденный в том мире. ",
  "dn28:7.19": "Это — четвертое достижение видения. ",
  "dn28:7.20": "Непревзойденна, господин, эта [истина] относительно достижений видения. ",
  "dn28:8.0": "1.6. Puggalapaṇṇattidesanā ",
  "dn28:8.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно постижения личностей. ",
  "dn28:8.2": "Это, господин, семь личностей: ",
  "dn28:8.3": "освободившиеся обоими путями, освободившиеся постижением, имеющие свидетельство тела, получившие [правильные] воззрения, освобожденные верой, следующие праведности, следующие вере. ",
  "dn28:8.4": "Непревзойденна, господин, эта [истина] относительно постижения личностей. ",
  "dn28:9.0": "1.7. Padhānadesanā ",
  "dn28:9.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно усилий. ",
  "dn28:9.2": "Это, господин, семь звеньев просветления: звено просветления, состоящее в способности самосознания, звено просветления, состоящее в исследовании истины. Звено просветления, состоящее в усердии, звено просветления, состоящее в радости, звено просветления, состоящее в умиротворенности, звено просветления, состоящее в сосредоточенности, звено просветления, состоящее в уравновешенности. ",
  "dn28:9.3": "Непревзойденна, господин, эта [истина] относительно усилий. ",
  "dn28:10.0": "1.8. Paṭipadādesanā ",
  "dn28:10.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно путей [совершенствования]. ",
  "dn28:10.2": "Это, господин, четыре пути: тяжелый, медленно постигаемый путь; ",
  "dn28:10.3": "тяжелый, быстро постигаемый путь; ",
  "dn28:10.4": "легкий, медленно постигаемый путь; ",
  "dn28:10.5": "легкий, быстро постигаемый путь. ",
  "dn28:10.6": "Когда, господин, путь тяжелый и медленно постигаемый, то этот путь, господин, зовется вдвойне низким из-за тяжести и медленности. ",
  "dn28:10.7": "Когда, господин, путь тяжелый и быстро постигаемый, то этот путь, господин, зовется низким из-за тяжести. ",
  "dn28:10.8": "Когда, господин, путь легкий и медленно постигаемый, то этот путь, господин, зовется низким из-за медленности. ",
  "dn28:10.9": "Когда, господин, путь легкий и быстро постигаемый, то этот путь, господин, зовется вдвойне возвышенным из-за легкости и быстроты. ",
  "dn28:10.10": "Непревзойденна, господин, эта [истина] относительно путей [совершенствования]. ",
  "dn28:11.0": "1.9. Bhassasamācārādidesanā ",
  "dn28:11.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно поведения в словах. ",
  "dn28:11.2": "Ведь когда кто-либо, господин, стремится к успеху, он должен произносить речь, не связанную ни с ложью, ни с причинением зла, ни с клеветой, ни с раздором, — ",
  "dn28:11.3": "произносить речь, всецело связанную со священными текстами, достопамятную, своевременную. ",
  "dn28:11.4": "Непревзойденна, господин, эта [истина] относительно поведения в словах. ",
  "dn28:12.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно нравственного поведения людей. ",
  "dn28:12.2": "Ведь человек, господин, должен быть правдивым, верующим, не обманщиком, не болтуном, не прорицателем, не фокусником, не желающим страстно все новой и новой прибыли, охраняющим врата жизненных способностей, знающим меру в пище, мягким в действиях, склонным к бодрствованию, не ленивым, полным сил, знающим, вдумчивым, приятным в речах, должного поведения, стойким, понимающим, не жадным до чувственных удовольствий, наделенным способностью самосознания, рассудительным. ",
  "dn28:12.3": "Непревзойденна, господин, эта [истина] относительно нравственного поведения людей. ",
  "dn28:13.0": "1.10. Anusāsanavidhādesanā ",
  "dn28:13.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно видов наставлений. ",
  "dn28:13.2": "Это, господин, четыре вида наставлений. ",
  "dn28:13.3": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:13.4": "„Эта личность, осуществив то, в чем была наставлена, избавившись от трех уз, станет вступившей в поток, не подверженной страданию, уверенной, движущейся к просветлению“. ",
  "dn28:13.5": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:13.6": "„Эта личность, осуществив то, в чем была наставлена, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, станет единожды возвращающейся, которая, вернувшись еще раз в этот мир, положит конец страданию“. ",
  "dn28:13.7": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:13.8": "„Эта личность, осуществив то, в чем была наставлена, избавившись от пяти уз низшего порядка, станет самопроизвольно родившейся [в высшем мире], достигшей там освобождения, не подверженной возвращению из того мира“. ",
  "dn28:13.9": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:13.10": "„Эта личность, осуществив то, в чем была наставлена, с уничтожением порочных свойств, сама познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождение постижения, пребудет [в таком состоянии]“. ",
  "dn28:13.11": "Непревзойденна, господин, эта [истина] относительно видов наставлений. ",
  "dn28:14.0": "1.11. Parapuggalavimuttiñāṇadesanā ",
  "dn28:14.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно знания о [степени] освобождения других личностей. ",
  "dn28:14.2": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:14.3": "„Эта личность, избавившись от трех уз, станет вступившей в поток, не подверженной страданию, уверенной, движущейся к просветлению“. ",
  "dn28:14.4": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:14.5": "„Эта личность, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, станет единожды возвращающейся, которая, вернувшись еще раз в этот мир, положит конец страданию“. ",
  "dn28:14.6": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:14.7": "„Эта личность, избавившись от пяти уз низшего порядка, станет самопроизвольно родившейся [в высшем мире], достигшей там освобождения, не подверженной возвращению из того мира“. ",
  "dn28:14.8": "Вот, господин, Благостный, тщательно устремив ум, знает в своем сердце о другой личности: ",
  "dn28:14.9": "„Эта личность с уничтожением порочных свойств, сама познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождение постижения, пребудет [в таком состоянии]“. ",
  "dn28:14.10": "Непревзойденна, господин, эта [истина] относительно знания о [степени] освобождения других личностей. ",
  "dn28:15.0": "1.12. Sassatavādadesanā ",
  "dn28:15.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно учения о вечности. ",
  "dn28:15.2": "Это, господин, три учения о вечности. ",
  "dn28:15.3": "Вот, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом различные места, где пребывал в прежних [существованиях], ",
  "dn28:15.4": "а именно: в одном рождении, в двух рождениях, в трех рождениях, в четырех рождениях, в пяти рождениях, в десяти рождениях, в двадцати рождениях, в тридцати рождениях, в сорока рождениях, в пятидесяти рождениях, в ста рождениях, в тысяче рождений, в сотне тысяч рождений, во многих сотнях рождений, во многих тысячах рождений, во многих сотнях тысяч рождений: „Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом месте. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я был вновь рожден здесь“ — так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn28:15.5": "И он говорит: ",
  "dn28:15.6": "„Я знаю прошедшие времена, свертывался ли мир или развертывался, ",
  "dn28:15.7": "но я не знаю будущих времен, будет ли мир свертываться или развертываться. ",
  "dn28:15.8": "Вечны и свое ‘я’, и мир — бесплодный, стоящий, как вершина, установленный прочно, как столп, — и, когда эти существа странствуют, переходят из одного существования в другое, оставляют существование, вновь рождаются, это также вечно“. ",
  "dn28:15.9": "Это — первое учение о вечности. ",
  "dn28:15.10": "И затем, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом различные места, где пребывал в прежних [существованиях], ",
  "dn28:15.11": "а именно: в одном [периоде] свертывания и развертывания [мира], в двух [периодах] свертывания и развертывания [мира], в трех [периодах] свертывания и развертывания [мира], в четырех [периодах] свертывания и развертывания [мира], в пяти [периодах] свертывания и развертывания [мира], в десяти [периодах] свертывания и развертывания [мира], в двадцати [периодах] свертывания и развертывания [мира]: „Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом месте. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я был вновь рожден здесь“ — так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn28:15.12": "И он говорит: ",
  "dn28:15.13": "„Я знаю прошедшие времена, свертывался ли мир или развертывался, ",
  "dn28:15.14": "и я знаю будущие времена, будет ли мир свертываться или развертываться. ",
  "dn28:15.15": "Вечны и свое ‘я’, и мир — бессмертный, стоящий, как вершина, установленный прочно, как столп, — ",
  "dn28:15.16": "и, когда эти существа странствуют, переходят из одного существования в другое, оставляют существование, вновь рождаются, это также вечно“. ",
  "dn28:15.17": "Это — второе учение о вечности. ",
  "dn28:15.18": "И затем, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом различные места, где пребывал в прежних [существованиях], ",
  "dn28:15.19": "а именно: в десяти [периодах] свертывания и развертывания [мира], в двадцати [периодах] свертывания и развертывания [мира], в тридцати [периодах] свертывания и развертывания [мира], в сорока [периодах] свертывания и развертывания [мира]: „Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом месте. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я был вновь рожден здесь“ — так вспоминает он во всех обстоятельствах и подробностях различные места, где пребывал в прежних [существованиях]. ",
  "dn28:15.20": "И он говорит: ",
  "dn28:15.21": "„Я знаю прошедшие времена, свертывался ли мир или развертывался, и я знаю будущие времена, будет ли мир свертываться или развертываться. ",
  "dn28:15.23": "Вечны и свое ‘я’, и мир — бесплодный, стоящий, как вершина, установленный прочно, как столп, — ",
  "dn28:15.24": "и, когда эти существа странствуют, переходят из одного существования в другое, оставляют существование, вновь рождаются, это также вечно“. ",
  "dn28:15.25": "Это — третье учение о вечности. ",
  "dn28:15.26": "Непревзойденна, господин, эта [истина] относительно учений о вечности. ",
  "dn28:16.0": "1.13. Pubbenivāsānussatiñāṇadesanā ",
  "dn28:16.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно знания о воспоминании прежних мест пребывания. ",
  "dn28:16.2": "Вот, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что вспоминает сосредоточенным разумом различные места, где пребывал в прежних [существованиях], ",
  "dn28:16.3": "а именно: в одном рождении, в двух рождениях, в трех рождениях, в четырех рождениях, в пяти рождениях, в десяти рождениях, в двадцати рождениях, в тридцати рождениях, в сорока рождениях, в пятидесяти рождениях, в ста рождениях, в тысяче рождений, в сотне тысяч рождений, во многих периодах свертывания [мира], во многих периодах развертывания [мира], во многих периодах свертывания и развертывания мира. ",
  "dn28:16.4": "„Там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я вновь родился в другом месте. А там я жил под таким-то именем, в таком-то роду, в таком-то сословии, таким-то пропитанием, испытал такое-то счастье и несчастье, [достиг] такого-то срока жизни. Вслед за тем, оставив существование, я был вновь рожден здесь“ — ",
  "dn28:16.5": "Есть, господин, существа, [продолжительность] жизни которых невозможно исчислить счетом или исчислением, ",
  "dn28:16.6": "и все же, в каком бы виде сам он, [будучи одним из них], прежде ни существовал — среди наделенных образом или лишенных образа, наделенных сознанием или лишенных сознания либо ни наделенных сознанием, ни лишенных сознания— ",
  "dn28:16.7": "он во всех обстоятельствах и подробностях вспоминает места, где пребывал в прежних [существованиях]. ",
  "dn28:16.8": "Непревзойденна, господин, эта [истина] относительно знания о воспоминании прежних мест пребывания. ",
  "dn28:17.0": "1.14. Cutūpapātañāṇadesanā ",
  "dn28:17.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно знания о том, как существа оставляют существование и вновь рождаются. ",
  "dn28:17.2": "Вот, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом и божественным очищенным зрением, выходящим за пределы человеческого, ",
  "dn28:17.3": "он видит, как существа оставляют жизнь и вновь рождаются; он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными: „Поистине, почтенные, те существа, что наделены дурным поведением тела, наделены дурным поведением в речи, наделены дурным поведением разума, злословят о праведных, придерживаются ложных воззрений, предаются действиям, [проистекающим из] ложных воззрений, — с распадом тела после смерти вновь рождаются в бедствии, несчастье, страдании, преисподней. Те же существа, почтенные, что наделены хорошим поведением тела, наделены хорошим поведением в речи, наделены хорошим поведением разума, не злословят о праведных, придерживаются истинных воззрений, предаются действиям, [проистекающим из] истинных воззрений, — с распадом тела после смерти вновь рождаются в счастье, в небесном мире“. — Так божественным очищенным зрением, выходящим за пределы человеческого, он видит, как существа оставляют жизнь и вновь рождаются; он постигает, как существа, согласно своим действиям, становятся низкими, возвышенными, красивыми, некрасивыми, счастливыми, несчастными. ",
  "dn28:17.4": "Непревзойденна, господин, эта [истина] относительно знания о том, как существа оставляют существование и вновь рождаются. ",
  "dn28:18.0": "1.15. Iddhividhadesanā ",
  "dn28:18.1": "И далее, господин, непревзойденно то, как Благостный наставляет в истине относительно видов сверхъестественных способностей. ",
  "dn28:18.2": "Это, господин, две сверхъестественные способности. ",
  "dn28:18.3": "Есть, господин, сверхъестественная способность, которая сопряжена с порочными свойствами, с [мирскими] привязанностями и зовется „неправедной“. ",
  "dn28:18.4": "Есть, господин, сверхъестественная способность, которая лишена порочных свойств, лишена привязанностей и зовется „праведной“. ",
  "dn28:18.5": "Какова же, господин, сверхъестественная способность, которая сопряжена с порочными свойствами, с привязанностями и зовется „неправедной?“ ",
  "dn28:18.6": "Вот, господин, некий отшельник или брахман благодаря усердию, благодаря усилию, благодаря прилежанию, благодаря серьезности, благодаря правильному умонастроению обретает такую сосредоточенность разума, что сосредоточенным разумом осуществляет различные виды сверхъестественных способностей. ",
  "dn28:18.7": "Будучи одним, он становится многочисленным, будучи многочисленным, становится одним; становится видимым для глаз, скрытым от глаз, беспрепятственно проходит через стену, через ограду, через гору, словно [через воздух]; опускается в землю и поднимается [из нее], словно из воды; не погружаясь, идет по воде, словно по земле; сидя со скрещенными ногами, возносится в небо, словно крылатая птица; касается рукой и схватывает солнце и луну — эти столь великие, столь чудесные [светила]; [своим] телом он достигает даже мира Брахмы. ",
  "dn28:18.8": "Эта, господин, сверхъестественная способность сопряжена с порочными свойствами, с привязанностями и зовется „неправедной”. ",
  "dn28:18.9": "Какова же, господин, сверхъестественная способность, которая лишена порочных свойств, лишена привязанностей и зовется „праведной?“ ",
  "dn28:18.10": "Вот, господин, монах, если желает: „Да пребуду я среди неприятного, не осознавая неприятного“, — то пребывает там, не осознавая неприятного. ",
  "dn28:18.11": "Если он желает: „Да пребуду я среди приятного, осознавая неприятное“, — то пребывает там, осознавая неприятное. ",
  "dn28:18.12": "Если он желает: „Да пребуду я среди и неприятного, и приятного, не осознавая неприятного“, — то пребывает там, не осознавая неприятного. ",
  "dn28:18.13": "Если он желает: „Да пребуду я среди и приятного, и неприятного, осознавая неприятное“, — то пребывает там, осознавая неприятное. ",
  "dn28:18.14": "Если он желает: „Да пребуду я, наделенный способностью самосознания и вдумчивостью, уравновешенный, избегая и то и другое — и неприятное, и приятное“, — то пребывает там, наделенный способностью самосознания и вдумчивостью, уравновешенный. ",
  "dn28:18.15": "Эта, господин, сверхъестественная способность лишена порочных свойств, лишена привязанностей и зовется „праведной“. Непревзойденна, господин, эта [истина] относительно видов сверхъестественных способностей.",
  "dn28:18.17": "Благостный постигает ее целиком. И нет у Благостного, постигающего ее целиком, чего-либо, что следовало бы постичь сверх этого и постижением чего другой отшельник или брахман стал бы более великим и знающим, чем Благостный, в том, что касается этих видов сверхъестественных способностей. ",
  "dn28:19.0": "1.16. Aññathāsatthuguṇadassana ",
  "dn28:19.1": "20. Чего, господин, может достичь наделенный верой [человек] из славного семейства, прилагающий усилия, стойкий, с помощью мужской стойкости, мужского усилия, мужского усердия, мужской выносливости, — то достигнуто и Благостным. ",
  "dn28:19.2": "И Благостный, господин, не следует обычаю мирских наслаждений, связанному с чувственными влечениями — низменному, свойственному невежественным простым людям, неправедному, бесполезному, — и не следует обычаю самоизнурения— мучительному, неправедному, бесполезному. ",
  "dn28:19.3": "Благостный обретает без труда, обретает без забот, обретает по желанию благостные состояния в [этом] зримом мире, поднявшиеся над [чувственными] помышлениями и связанные с четырьмя ступенями созерцания. ",
  "dn28:19.4.0": "1.17. Anuyogadānappakāra ",
  "dn28:19.5": "И если бы, господин, меня спросили так: ",
  "dn28:19.6": "„Были ли, друг Сарипутта, в прошедшие времена другие отшельники или брахманы, более великие, более сведущие, чем Благостный, [в том, что касается] просветления? “ — то спрошенный так, господин, я бы ответил: „Нет!“ ",
  "dn28:19.7": "— „Будут ли, друг Сарипутта, в будущие времена другие отшельники или брахманы, более великие, более сведущие, чем Благостный, [в том, что касается] просветления? “ — спрошенный так, господин, я ответил бы: „Нет!“ ",
  "dn28:19.8": "— „Есть ли, друг Сарипутта, теперь другие отшельники или брахманы, более великие, более сведущие, чем Благостный, [в том, что касается] просветления? “ — спрошенный так, господин, я бы ответил: „Нет! ",
  "dn28:19.9": "И если бы, господин, меня спросили так: ",
  "dn28:19.10": "„Были ли, друг Сарипутта, в прошедшие времена другие отшельники или брахманы, равные Благостному в просветлении? “— то спрошенный так, господин, я бы ответил: „Да!“ ",
  "dn28:19.11": "— „Будут ли, друг Сарипутта, в будущие времена другие отшельники или брахманы, равные Благостному в просветлении? “ — спрошенный так, господин, я бы ответил: „Да!“ ",
  "dn28:19.12": "— „Есть ли, друг Сарипутта, теперь другие отшельники или брахманы, равные Благостному в просветлении? “ — то спрошенный так, господин, я бы ответил: „Нет!“ ",
  "dn28:19.13": "И если бы, господин, меня спросили так: ",
  "dn28:19.14": "„Почему же достопочтенный Сарипутта признает [превосходство] одного и не признает другого? ",
  "dn28:19.15": "“— то спрошенный так, господин, я бы разъяснил: ",
  "dn28:19.16": "„Друг, я слышал это из уст, воспринял из уст Благостного: ‘Были в прошедшие времена архаты, всецело просветленные, равные мне в просветлении’. ",
  "dn28:19.17": "Друг, я слышал это из уст, воспринял из уст Благостного: ",
  "dn28:19.18": "‘Будут в будущие времена архаты, всецело просветленные, равные мне в просветлении’. ",
  "dn28:19.19": "Друг, я слышал это из уст, воспринял из уст Благостного: ",
  "dn28:19.20": "‘Невозможно это и невероятно, чтобы в одном мироздании появились два архата, всецело просветленных — ни раньше, ни позже [один другого]. Такого быть не может’“. ",
  "dn28:19.21": "Правда ведь, господин, что, будучи спрошен так и разъясняя так, я говорю [действительно] сказанное Благостным и не клевещу лживым образом на Благостного? Разъясняю ли я истину во всей ее последовательности, и не приходят ли [таким образом] какие-либо согласные с истиной мысли учения к порицаемому положению?” ",
  "dn28:19.22": "“Конечно, Сарипутта, будучи спрошен так и разъясняя так, ты говоришь [действительно] сказанное мною, и не клевещешь лживым образом на меня, и разъясняешь истину во всей ее последовательности, и никакие согласные с истиной мысли учения не приходят [таким образом] к порицаемому положению”. ",
  "dn28:20.0": "2. Acchariyaabbhuta ",
  "dn28:20.1": "Когда так было сказано, достопочтенный Удайи сказал так: ",
  "dn28:20.2": "“Чудесно, господин, необычайно, господин, [сколь] малым довольствуется Татхагата, [сколь он] удовлетворен и воздержан — ",
  "dn28:20.3": "ведь будучи столь великим, столь чудесным, Татхагата все же не обнаруживает своих [достоинств]. ",
  "dn28:20.4": "Да если бы, господин, странствующие аскеты из других школ усмотрели в себе какое-либо из этих свойств, до чего они носились бы с ним! ",
  "dn28:20.5": "Чудесно, господин, необычайно, господин, [сколь] малым довольствуется Татхагата, [сколь он] удовлетворен и выдержан — ",
  "dn28:20.6": "ведь будучи столь великим, столь чудесным, Татхагата все же не обнаруживает своих [достоинств]”.",
  "dn28:20.7": "“Смотри же, Удайи, [сколь] малым довольствуется Татхагата, [сколь он] удовлетворен и воздержан — ",
  "dn28:20.8": "ведь будучи столь великим, столь чудесным, Татхагата все же не обнаруживает своих [достоинств]. ",
  "dn28:20.9": "Да если бы, Удайи, странствующие аскеты из других школ усмотрели в себе какие-либо из этих свойств, до чего они носились бы с ним! ",
  "dn28:20.10": "Смотри же, Удайи, [сколь] малым довольствуется Татхагата, [сколь он] удовлетворен и воздержан — ",
  "dn28:20.11": "ведь будучи столь великим, столь чудесным, Татхагата все же не обнаруживает своих [достоинств]”. ",
  "dn28:21.1": "И затем Благостный обратился к достопочтенному Сарипутте: ",
  "dn28:21.2": "“Итак, Сарипутта, ты постоянно будешь излагать это наставление в истине монахам, монахиням, преданным мирянам и преданным мирянкам. ",
  "dn28:21.3": "И те суетные люди, Сарипутта, у которых будет сомнение или неуверенность в Татхагате, услышав это наставление в истине, избавятся от сомнения или неуверенности в Татхагате”. ",
  "dn28:21.4": "И так, достопочтенный Сарипутта возгласил перед лицом Благостного о [своей] вере. ",
  "dn28:21.5": "Потому-то название этого объяснения — “несущее веру”. ",
  "dn28:21.6": "“Сампасадания-сутта” Окончена. Пятая. "
}