{
  "dn29:0.1": "Длинные Наставления 29 ",
  "dn29:0.2": "Пассадика Сутта ",
  "dn29:1.1": "Вот что я слышал.",
  "dn29:1.2": "Однажды Благостный пребывал среди сакьев — на террасе их [обители] в манговой роще сакьев, зовущихся ведхання. ",
  "dn29:1.3": "И как раз в это самое время Нигантха Натхапутта окончил свои дни в Паве. ",
  "dn29:1.4": "И когда он окончил свои дни, нигантхи разделились — возник раскол на две части, возникли споры, возникли ссоры, они вступили в распри и стали уязвлять друг друга словесными ударами: ",
  "dn29:1.5": "«Ты не знаешь истины и должного поведения — я знаю истину и должное поведение!» — «Как ты узнаешь истину и должное поведение?» — «Ты следуешь ложным путем — я следую истинным путем!» — «Я последователен — ты непоследователен!» — «Ты сказал в конце то, что следовало сказать в начале, и сказал в начале то, что следовало сказать в конце!» — «[Мысль] у тебя непродуманна и превратна!» — «Твоя речь опровергнута! Ты побежден!» — «Оставь эту речь или разъясни, если можешь!»",
  "dn29:1.6": "Поистине среди нигантхов, последователей Натхапутты, словно воцарилась [жажда] убийства. ",
  "dn29:1.7": "И даже те ученики Нигантхи Натхапутты — миряне в белых одеждах — даже они стали выказывать отвращение, выказывать недовольство, выказывать противодействие нигантхам, последователям Натхапутты, [считая, что] плохо преподаны [им] истина и должное поведение, плохо переданы, не ведут к благу, не доставляют успокоения, переданы не всецело просветленным, лишены основания, лишены защиты. ",
  "dn29:2.1": "И вот новообращенный отшельник Чунда, проводя дождливое время года в Паве, приблизился к Самагаме к достопочтенному Ананде; приблизившись, он приветствовал достопочтенного Ананду и сел в стороне. ",
  "dn29:2.2": "И, сидя в стороне, новообращенный отшельник Чунда так сказал достопочтенному Ананде: «Почтенный, в Паве только что окончил свои дни Нигантха Натхапутта. ",
  "dn29:2.3": "И когда он окончил свои дни, нигантхи разделились — возник раскол на две части … лишены основания, лишены защиты». ",
  "dn29:2.4": "Когда так было сказано, достопочтенный Ананда так сказал новообращенному отшельнику Чунде: ",
  "dn29:2.5": "«Это, друг Чунда, — предмет разговора, который следует представить Благостному. ",
  "dn29:2.6": "Пойдем же, друг Чунда, приблизимся к Благостному и, приблизившись, обратимся к Благостному с этим делом». ",
  "dn29:2.7": "«Хорошо, господин», — согласился с достопочтенным Анандой новообращенный отшельник Чунда. ",
  "dn29:3.1": "3. И вот достопочтенный Ананда и новообращенный отшельник Чунда приблизились к Благостному; приблизившись, они приветствовали Благостного и сели в стороне. И, сидя в стороне, достопочтенный Ананда так сказал Благостному: ",
  "dn29:3.2": "«Вот, господин, что говорит новообращенный отшельник Чунда: „В Паве только что окончил свои дни Нигантха Натхапутта. ",
  "dn29:3.3": "И когда он окончил свои дни … лишены основания, лишены защиты“». ",
  "dn29:4.0": "1. Asammāsambuddhappaveditadhammavinaya ",
  "dn29:4.1": "«И правда, Чунда, плохо преподаны [им] истина и должное поведение, плохо переданы, не ведут к благу, не доставляют успокоения, переданы не всецело просветленным. ",
  "dn29:4.2": "4. Вот, Чунда, учитель не является всецело просветленным, и истина плохо преподана, плохо передана, не ведет к благу, не доставляет успокоения, передана не всецело просветленным, ",
  "dn29:4.3": "и когда истина такова, ученик не следует истине во всей ее последовательности, не следует праведности, не поступает в согласии с истиной и отвращается от этой истины. ",
  "dn29:4.4": "Ему следует сказать так: ",
  "dn29:4.5": "„Таково, почтенный, твое приобретение, такова твоя прибыль — ",
  "dn29:4.6": "учитель у тебя не является всецело просветленным, и истина плохо преподана, плохо передана, не ведет к благу, не доставляет успокоения, передана не всецело просветленным, ",
  "dn29:4.7": "и вот, когда истина такова, ты не следуешь истине во всей ее последовательности, не следуешь праведности, не поступаешь в согласии с истиной и отвращаешься от этой истины“. ",
  "dn29:4.8": "Так, Чунда, и учитель здесь осуждается, и истина здесь осуждается, ученик же здесь восхваляется. ",
  "dn29:4.9": "И когда, Чунда, кто-либо скажет так подобному ученику: ",
  "dn29:4.10": "„Иди, достопочтенный, следуй той истине, которой наставляет и учит тебя учитель“, — ",
  "dn29:4.11": "то и тот, кто побуждает, и тот, кого побуждают, и кто, будучи побуждаем, следует такому образу действий, — все они совершают великое нечестие. ",
  "dn29:4.12": "По какой же причине? ",
  "dn29:4.13": "Ведь это, Чунда, происходит, когда истина и должное поведение плохо преподаны, плохо переданы, не ведут к благу, не доставляют успокоения, переданы не всецело просветленным. ",
  "dn29:5.1": "5. Но вот, Чунда, учитель не является всецело просветленным, и истина плохо преподана, плохо передана, не ведет к благу, не доставляет успокоения, передана не всецело просветленным и, когда истина такова, ",
  "dn29:5.2": "ученик следует истине во всей ее последовательности, следует праведности, поступает в согласии с истиной, предается этой истине. ",
  "dn29:5.3": "Ему следует сказать так: ",
  "dn29:5.4": "„Таково, почтенный, твое лишение, таков твой убыток — учитель у тебя не является всецело просветленным, и истина плохо преподана, плохо передана, не ведет к благу, не доставляет успокоения, передана не всецело просветленным, ",
  "dn29:5.5": "и вот, когда истина такова, ты следуешь истине во всей ее последовательности, следуешь праведности, поступаешь в согласии с истиной, предаешься этой истине“ ",
  "dn29:5.6": "Так, Чунда, и учитель здесь осуждается, и истина здесь осуждается, и ученик здесь осуждается. ",
  "dn29:5.7": "И когда, Чунда, кто-либо скажет так подобному ученику: ",
  "dn29:5.8": "„Поистине, следуя [этому] знанию, достопочтенный преуспевает в знании“, ",
  "dn29:5.9": "то и тот, кто восхваляет, и тот, кого восхваляют, и кто, будучи восхваляем, действует с еще большим усердием, — все они совершают великое нечестие. ",
  "dn29:5.10": "По какой же причине? ",
  "dn29:5.11": "Ведь это, Чунда, происходит, когда истина и должное поведение плохо преподаны, плохо переданы, не ведут к благу, не доставляют успокоения, переданы не всецело просветленным. ",
  "dn29:6.0": "2. Sammāsambuddhappaveditadhammavinaya ",
  "dn29:6.1": "Но вот, Чунда, и учитель является всецело просветленным, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным и, когда истина такова, ",
  "dn29:6.2": "ученик не следует истине во всей ее последовательности, не следует праведности, не поступает в согласии с истиной и отвращается от этой истины. ",
  "dn29:6.3": "Ему следует сказать так: ",
  "dn29:6.4": "„Таково, почтенный, твое лишение, таков твой убыток — учитель у тебя является всецело просветленным, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, ",
  "dn29:6.5": "и вот, когда истина такова, ты не следуешь истине во всей ее последовательности, не следуешь нравственности, не поступаешь в согласии с истиной и отвращаешься от этой истины“. ",
  "dn29:6.6": "Так, Чунда, и учитель здесь восхваляется, и истина здесь восхваляется, ученик же здесь осуждается. ",
  "dn29:6.7": "И когда, Чунда, кто-либо скажет подобному ученику: ",
  "dn29:6.8": "„Иди, достопочтенный, следуй той истине, которой наставляет и учит тебя учитель“, — ",
  "dn29:6.9": "то и тот, кто побуждает, и тот, кого побуждают, и кто, будучи побуждаем, следует такому образу действий, — все они совершают великую заслугу. ",
  "dn29:6.10": "По какой же причине? ",
  "dn29:6.11": "Ведь это, Чунда, происходит, когда истина и должное поведение хорошо преподаны, хорошо переданы, ведут к благу, доставляют успокоение, переданы всецело просветленным. ",
  "dn29:7.1": "Но вот, Чунда, и учитель является всецело просветленным, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, и когда истина такова, ",
  "dn29:7.2": "ученик следует истине во всей ее последовательности, следует праведности, поступает в согласии с истиной, предается этой истине. ",
  "dn29:7.3": "Ему следует сказать так: ",
  "dn29:7.4": "„Таково, почтенный, твое приобретение, такова твоя прибыль — ",
  "dn29:7.5": "учитель у тебя является всецело просветленным, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, ",
  "dn29:7.6": "и вот, когда истина такова, ты следуешь истине во всей ее последовательности, следуешь праведности, поступаешь в согласии с истиной, предаешься этой истине“. ",
  "dn29:7.7": "Так, Чунда, и учитель здесь восхваляется, и истина здесь восхваляется, и ученик здесь восхваляется. ",
  "dn29:7.8": "И когда, Чунда, кто-либо скажет подобному ученику: ",
  "dn29:7.9": "„Поистине, следуя [этому] знанию, достопочтенный преуспевает в знании“, — ",
  "dn29:7.10": "то и тот, кто восхваляет, и тот, кого восхваляют, и кто, будучи восхваляем, действует с еще большим усердием — все они совершают великую заслугу. ",
  "dn29:7.11": "По какой же причине? ",
  "dn29:7.12": "Ведь это, Чунда, происходит, когда истина и должное поведение хорошо преподаны, хорошо переданы, ведут к благу, доставляют успокоение, переданы всецело просветленным. ",
  "dn29:8.0": "3. Sāvakānutappasatthu ",
  "dn29:8.1": "8. Но вот, Чунда, в мире появился учитель — архат, всецело просветленный, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, ",
  "dn29:8.2": "передана всецело просветленным, ученики же его не постигли сути благой истины, и единственно совершенное целомудрие не стало открытым им, очевидным, изложенным во всей совокупности, хорошо обоснованным, хорошо преподанным среди людей, ",
  "dn29:8.3": "и вот их учитель исчез. ",
  "dn29:8.4": "И когда, Чунда, подобный учитель оканчивает свои дни, он вызывает скорбь учеников. ",
  "dn29:8.5": "По какой же причине? ",
  "dn29:8.6": "[Они говорят]: „В мире у нас появился учитель — архат, всецело просветленный, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, мы же не постигли сути благой истины, и единственно совершенное целомудрие не стало открытым нам, очевидным, изложенным во всей совокупности, хорошо обоснованным, хорошо преподанным среди людей, ",
  "dn29:8.7": "и вот учитель исчез“. ",
  "dn29:8.8": "И когда, Чунда, подобный учитель оканчивает свои дни, он вызывает скорбь учеников. ",
  "dn29:9.0": "4. Sāvakānanutappasatthu ",
  "dn29:9.1": "Но вот, Чунда, в мире появился учитель — архат, всецело просветленный, и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, ",
  "dn29:9.2": "и ученики его постигли суть благой истины, и единственно совершенное целомудрие стало открытым им, очевидным, изложенным во всей совокупности, хорошо обоснованным, хорошо преподанным среди людей, ",
  "dn29:9.3": "и вот их учитель исчез. ",
  "dn29:9.4": "И когда, Чунда, подобный учитель оканчивает свои дни, он не вызывает скорби учеников. ",
  "dn29:9.5": "По какой же причине? ",
  "dn29:9.6": "[Они говорят]: „В мире у нас появился учитель — архат, всецело просветленный, ",
  "dn29:9.7": "и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, ",
  "dn29:9.8": "и мы постигли суть благой истины, и единственно совершенное целомудрие стало открытым нам, очевидным, изложенным во всей совокупности, хорошо обоснованным, хорошо преподанным среди людей, ",
  "dn29:9.9": "и вот наш учитель исчез“. ",
  "dn29:9.10": "И когда, Чунда, подобный учитель оканчивает свои дни, он не вызывает скорби учеников. ",
  "dn29:10.0": "5. Brahmacariyaaparipūrādikathā ",
  "dn29:10.1": "И когда целомудрие, Чунда, наделено такими свойствами, но нет учителя — старшего, давно признанного, долгое время странствующего, достигшего преклонных лет, чей срок исполнился, — ",
  "dn29:10.2": "то в таком случае это целомудрие неполно. ",
  "dn29:10.3": "Когда же, Чунда, целомудрие наделено такими свойствами, и есть учитель — старший, давно признанный, долгое время странствующий, достигший преклонных лет, чей срок исполнился, — ",
  "dn29:10.4": "то в таком случае это целомудрие полное. ",
  "dn29:11.1": "И когда целомудрие, Чунда, наделено такими свойствами, и есть учитель — старший, давно признанный, долгое время странствующий, достигший преклонных лет, чей срок исполнился, — но нет у него старших монахов-учеников — рассудительных, обученных, уверенных, достигших освобождения от уз, ",
  "dn29:11.2": "способных возвещать благую истину, способных должным образом отвергнуть в соответствии с истиной возникающие ложные учения и, отвергнув [их], наставлять в хорошо обоснованной истине, — ",
  "dn29:11.3": "то в таком случае это целомудрие неполно. ",
  "dn29:12.1": "И так же, Чунда, когда целомудрие наделено такими свойствами, и есть учитель — старший, давно признанный, долгое время странствующий, достигший преклонных лет, чей срок исполнился, — и есть у него старшие монахи-ученики — рассудительные, обученные, уверенные, достигшие освобождения от уз, ",
  "dn29:12.2": "способные возвещать благую истину, способные должным образом отвергнуть в соответствии с истиной возникающие ложные учения и, отвергнув [их], наставлять в хорошо обоснованной истине, ",
  "dn29:12.3": "{то в таком случае это целомудрие полно.} ",
  "dn29:12.4": "{И когда целомудрие, Чунда, наделено такими свойствами, и есть учитель — старший, давно признанный, долгое время странствующий, достигший преклонных лет, чей срок исполнился, — и есть у него старшие монахи-ученики — рассудительные, обученные, уверенные, достигшие освобождения от уз, } ",
  "dn29:12.5": "{способные возвещать благую истину, способные должным образом отвергнуть в соответствии с истиной возникающие ложные учения и, отвергнув [их], наставлять в хорошо обоснованной истине,} ",
  "dn29:12.6": "но нет у него [подобных же] средних монахов-учеников … ",
  "dn29:12.7": "есть у него и [подобные] средние монахи-ученики, но нет у него [подобных же] младших монахов-учеников … ",
  "dn29:12.8": "есть у него [подобные] младшие монахи-ученики, но нет у него [подобных же] старших монахинь-учениц … ",
  "dn29:12.9": "есть у него и [подобные] старшие монахини-ученицы, но нет у него [подобных же] средних монахинь-учениц … ",
  "dn29:12.10": "есть у него и [подобные] средние монахини-ученицы, но нет у него [подобных же] младших монахинь-учениц … ",
  "dn29:12.11": "есть у него и [подобные] младшие монахини-ученицы, но нет у него [подобных же] преданных мирян-учеников, живущих в доме, носящих белые одежды, целомудренных … ",
  "dn29:12.12": "есть у него и [подобные] преданные миряне-ученики, живущие в доме и носящие белые одежды, целомудренные, но нет у него [подобных же] преданных мирян-учеников, живущих в доме, носящих белые одежды, удовлетворяющих чувственные желания … ",
  "dn29:12.13": "есть у него и [подобные] преданные миряне-ученики, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания, но нет у него [подобных же] преданных мирянок-учениц, живущих в доме, носящих белые одежды, целомудренных … ",
  "dn29:12.14": "есть у него и [подобные] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, целомудренные, но нет у него [подобных же] преданных мирянок-учениц, живущих в доме, носящих белые одежды, удовлетворяющих чувственные желания … ",
  "dn29:12.15": "же есть у него и [подобные] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания, но целомудрие его не является процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, хорошо преподанным среди людей … ",
  "dn29:12.16": "или же и целомудрие его является процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, хорошо преподанным среди людей, но [оно] не достигло верха благополучия и верха славы, — ",
  "dn29:12.17": "то в таком случае это целомудрие неполно. ",
  "dn29:13.1": "Когда же, Чунда, целомудрие наделено такими свойствами, и есть учитель — старший, давно признанный, долгое время странствующий, достигший преклонных лет, чей срок исполнился, — и есть у него старшие монахи-ученики — рассудительные, обученные, уверенные, достигшие освобождения от уз, ",
  "dn29:13.2": "способные возвещать благую истину, способные должным образом отвергнуть в соответствии с истиной возникающие ложные учения и, отвергнув [их], наставлять в хорошо обоснованной истине, ",
  "dn29:13.3": "и есть у него [подобные же] средние монахи-ученики … ",
  "dn29:13.4": "и есть у него [подобные же] младшие монахи-ученики … ",
  "dn29:13.5": "и есть у него [подобные же] старшие монахини-ученицы … ",
  "dn29:13.6": "и есть у него [подобные же] средние монахини-ученицы … ",
  "dn29:13.7": "и есть у него [подобные же] младшие монахини-ученицы … ",
  "dn29:13.8": "и есть у него [подобные же] преданные миряне-ученики, живущие в доме, носящие белые одежды, целомудренные. ",
  "dn29:13.9": "и есть у него [подобные же] преданные миряне-ученики, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания … ",
  "dn29:13.10": "и есть у него [подобные же] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, целомудренные … ",
  "dn29:13.11": "и есть у него [подобные же] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания … ",
  "dn29:13.12": "и целомудрие его является процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, хорошо преподанным среди людей, и [оно] достигло верха благополучия и верха славы, — ",
  "dn29:13.13": "{то в таком случае это целомудрие полно.} ",
  "dn29:14.1": "И вот, Чунда, теперь в мире появился я, учитель — архат, всецело просветленный, ",
  "dn29:14.2": "и истина хорошо преподана, хорошо передана, ведет к благу, доставляет успокоение, передана всецело просветленным, ",
  "dn29:14.3": "и ученики мои постигли суть благой истины, и единственно совершенное целомудрие стало открытым им, им очевидным, изложенным во всей совокупности, хорошо обоснованным, хорошо преподанным среди людей. ",
  "dn29:14.4": "И вот, Чунда, я, учитель, теперь стал старшим, давно признанным, долгое время странствующим, достигшим преклонных лет, чей срок исполнился. ",
  "dn29:15.1": "И есть теперь у меня, Чунда, старшие монахи-ученики — рассудительные, обученные, уверенные, достигшие освобождения от уз, ",
  "dn29:15.2": "способные возвещать благую истину, способные должным образом отвергнуть в соответствии с истиной возникающие ложные учения и, отвергнув [их], наставлять в хорошо обоснованной истине. ",
  "dn29:15.3": "И есть теперь у меня, Чунда, [подобные же] средние монахи-ученики … ",
  "dn29:15.4": "И есть теперь у меня, Чунда, [подобные же] младшие монахи-ученики … ",
  "dn29:15.5": "И есть теперь у меня, Чунда, [подобные же] старшие монахини-ученицы … ",
  "dn29:15.6": "И есть теперь у меня, Чунда, [подобные же] средние монахини-ученицы … ",
  "dn29:15.7": "И есть теперь у меня, Чунда, [подобные же] младшие монахини-ученицы … ",
  "dn29:15.8": "И есть теперь у меня, Чунда, [подобные же] преданные миряне-ученики, живущие в доме, носящие белые одежды, целомудренные … ",
  "dn29:15.9": "И есть теперь у меня, Чунда, [подобные же] преданные миряне-ученики, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания … ",
  "dn29:15.10": "И есть теперь у меня, Чунда, [подобные же] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, целомудренные … ",
  "dn29:15.11": "И есть теперь у меня, Чунда, [подобные же] преданные мирянки-ученицы, живущие в доме, носящие белые одежды, удовлетворяющие чувственные желания … ",
  "dn29:15.12": "И целомудрие мое, Чунда, теперь является процветающим, преуспевающим, распространившимся, достоянием многих людей, широко разнесшимся, хорошо преподанным среди людей. ",
  "dn29:16.1": "16. И сколько, Чунда, ни появилось теперь в мире учителей, я не вижу, Чунда, ни одного другого учителя, достигшего такого же верха благополучия и верха славы, как и я. ",
  "dn29:16.2": "И сколько, Чунда, ни появилось теперь в мире общин и собраний, ",
  "dn29:16.3": "я не вижу, Чунда, ни одной другой общины, достигшей такого же верха благополучия и верха славы, как, Чунда, [эта] община монахов. ",
  "dn29:16.4": "И кто, Чунда, говоря должным образом, скажет: ",
  "dn29:16.5": "„Наделенное всеми достоинствами, исполненное всех достоинств, безупречное, лишенное излишнего, хорошо изложенное, всецело совершенное целомудрие, хорошо преподано“. ",
  "dn29:16.6": "то именно об этом [моем учении] он, говоря должным образом, скажет: ",
  "dn29:16.7": "„Наделенное всеми достоинствами … хорошо преподано“. ",
  "dn29:16.8": "И ведь Уддака, сын Рамы, говорил, Чунда, такие слова: ",
  "dn29:16.9": "„Видя, он не видит“. ",
  "dn29:16.10": "Что же [означают у него слова]: „Видя, он не видит“? ",
  "dn29:16.11": "Когда у хорошо отточенного ножа он видит его поверхность и не видит его лезвия, ",
  "dn29:16.12": "это и называется, Чунда: ",
  "dn29:16.13": "„Видя, он не видит“. ",
  "dn29:16.14": "Но это, Чунда, сказанное Уддакой, сыном Рамы, низменно, грубо, свойственно мирянам, неправедно, бесполезно, ибо связано лишь с ножом. ",
  "dn29:16.15": "Кто же, Чунда, говоря должным образом, скажет: ",
  "dn29:16.16": "„Видя, он не видит“, — то именно об этом [моем учении] он, говоря должным образом, скажет: ",
  "dn29:16.17": "„Видя, он не видит“. ",
  "dn29:16.18": "Что же [означают у него слова]: „Видя, он не видит“? ",
  "dn29:16.19": "Наделенное всеми достоинствами, исполненное всех достоинств, безупречное, лишенное излишнего, хорошо изложенное, всецело совершенное целомудрие, хорошо преподанное — его он и видит. ",
  "dn29:16.20": "Но вот он может изъять [что-либо] из него, чтобы оно стало более чистым. ",
  "dn29:16.21": "И тогда он его не видит, и вот он Может привнести [что-либо] в него, чтобы оно стало более полным. И тогда он его не видит, ",
  "dn29:16.22": "и вот говорится: ",
  "dn29:16.23": "„Видя, он не видит“. ",
  "dn29:16.24": "И кто, Чунда, должным образом скажет: ",
  "dn29:16.25": "„Наделенное всеми достоинствами … ",
  "dn29:16.26": "совершенное целомудрие, хорошо преподанное“. ",
  "dn29:16.27": "то именно об этом [моем учении] он, говоря должным образом, скажет: ",
  "dn29:16.28": "„Наделенное всеми достоинствами, исполненное всех достоинств, безупречное, лишенное излишнего, хорошо изложенное, всецело совершенное целомудрие, хорошо преподанное“. ",
  "dn29:17.0": "6. Saṅgāyitabbadhamma ",
  "dn29:17.1": "Итак, Чунда, те наставления, которые я, испытав, преподал вам, вы все должны, собравшись собранием, возглашать, строго следуя их смыслу и слову и не вступая в пререкания, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей. ",
  "dn29:17.2": "Каковы же, Чунда, наставления, которые я, испытав, преподал вам и которые вы все должны, собравшись собранием, возглашать, строго следуя их смыслу и слову и не вступая в пререкания, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей? ",
  "dn29:17.3": "Это четыре установления способности самосознания, четыре должных усилия, четыре основы сверхъестественных способностей, пять [духовных] способностей, пять сил, семь звеньев просветления, праведный восьмичленный путь. ",
  "dn29:17.4": "Вот, Чунда, те наставления, которые я, испытав, преподал вам ",
  "dn29:17.5": "и которые вы все должны, собравшись собранием, возглашать, строго следуя их смыслу и слову и не вступая в пререкания, чтобы продлилось и надолго утвердилось это целомудрие ради благополучия многих людей, ради счастья многих людей, ради сострадания к миру, ради пользы, благополучия, счастья богов и людей. ",
  "dn29:18.0": "7. Saññāpetabbavidhi ",
  "dn29:18.1": "И вот, Чунда, если другой собрат станет излагать перед общиной [свое] учение, вам следует поучать [его], объединившись дружелюбно, не пререкаясь. ",
  "dn29:18.2": "И если вы подумаете тогда: ",
  "dn29:18.3": "„Этот достопочтенный искажает смысл и искажает слова [учения]“, — ",
  "dn29:18.4": "то не следует ни одобрять, ни порицать его. Ни одобряя, ни порицая, следует сказать ему так: ",
  "dn29:18.5": "„Друг, что больше подходит к такому смыслу — эти слова или те слова? Что больше подходит к таким словам — этот смысл или тот смысл?“ ",
  "dn29:18.6": "И если он скажет так: ",
  "dn29:18.7": "„К такому смыслу, друг, больше подходят именно эти слова, и вот они какие; к таким словам больше подходит именно этот смысл, и вот он какой“, — то не следует ни отстранять, ни осуждать его. ",
  "dn29:18.8": "Ни отстраняя, ни осуждая, следует хорошо, со вниманием объяснить ему и этот смысл, и эти слова. ",
  "dn29:19.1": "И далее, Чунда, если [другой] собрат станет излагать перед общиной [свое] учение, ",
  "dn29:19.2": "и если вы подумаете тогда: ",
  "dn29:19.3": "„Этот достопочтенный искажает смысл и правильно передает слова [учения]“, — ",
  "dn29:19.4": "то не следует ни одобрять, ни порицать его. Ни одобряя, ни порицая, следует сказать ему так: ",
  "dn29:19.5": "„Друг, что больше подходит к таким словам — этот смысл или тот смысл?“ ",
  "dn29:19.6": "И если он скажет так: ",
  "dn29:19.7": "„К таким словам, друг, больше подходит именно этот смысл, и вот он какой“, — то не следует ни отстранять, ни осуждать его. ",
  "dn29:19.8": "Ни отстраняя, ни осуждая, следует хорошо, со вниманием объяснить ему этот смысл. ",
  "dn29:20.1": "И далее, Чунда, если другой собрат станет излагать перед общиной [свое] учение, ",
  "dn29:20.2": "и если вы подумаете тогда: ",
  "dn29:20.3": "„Этот достопочтенный правильно передает смысл и искажает слова [учения]“, — ",
  "dn29:20.4": "то не следует ни одобрять, ни порицать его. Ни одобряя, ни порицая, следует сказать ему так: ",
  "dn29:20.5": "„Друг, что больше подходит к такому смыслу — эти слова или те слова?“ ",
  "dn29:20.6": "И если он скажет так: ",
  "dn29:20.7": "„К такому смыслу, друг, больше подходят именно эти слова, и вот они какие“, — то не следует ни отстранять, ни осуждать его. ",
  "dn29:20.8": "Ни отстраняя, ни осуждая, следует хорошо, со вниманием объяснить ему эти слова. ",
  "dn29:21.1": "И далее, Чунда, если [другой] собрат станет излагать перед общиной [свое] учение, ",
  "dn29:21.2": "и если вы подумаете тогда: ",
  "dn29:21.3": "„Этот достопочтенный правильно передает смысл и правильно передает слова [учения]“, — ",
  "dn29:21.4": "то следует одобрить его и выразить удовлетворение, ",
  "dn29:21.5": "произнеся: „Хорошо!“ Одобрив его и выразив удовлетворение, произнеся: „Хорошо!“ , следует сказать ему так: ",
  "dn29:21.6": "„Это, друг, наше приобретение, это, друг, наша прибыль, ",
  "dn29:21.7": "что мы видим подобного достопочтенного собрата, столь сведущего в смысле и сведущего в словах“. ",
  "dn29:22.0": "8. Paccayānuññātakāraṇa ",
  "dn29:22.1": "Я, Чунда, наставляю в новой истине, служащей к сдерживанию порочных свойств зримого мира. ",
  "dn29:22.2": "Я, Чунда, не наставляю в истине, служащей лишь к отвержению порочных свойств в будущей [жизни], — ",
  "dn29:22.3": "я, Чунда, наставляю в истине, служащей и к сдерживанию порочных свойств зримого мира, ",
  "dn29:22.4": "и к отвержению порочных свойств в будущей жизни. ",
  "dn29:22.5": "И поэтому, Чунда, той верхней одежды, которую я вам дозволил, должно быть достаточно лишь для того, ",
  "dn29:22.6": "чтобы вы защищались от холода, защищались от жары, защищались от прикосновения оводов, москитов, змей, от ветра и зноя, и прикрывали набедренную повязку. ",
  "dn29:22.7": "Той чаши милостыни, которую я вам дозволил, должно быть достаточно для того, ",
  "dn29:22.8": "чтобы вы поддерживали и питали свое тело, воздерживались от насилия, предавались целомудрию [с мыслью]: „Я и уничтожу старые ощущения, и не дам возникнуть новым ощущениям, и так я буду безупречен и спокоен“. ",
  "dn29:22.9": "Той обители, которую я вам дозволил, должно быть достаточно лишь для того, ",
  "dn29:22.10": "чтобы вы защищались от холода, защищались от жары, защищались от прикосновения оводов, москитов, змей, от ветра и зноя, чтобы избегали опасностей в [разные] времена года и наслаждались уединением. ",
  "dn29:22.11": "Тех необходимых средств и лекарств для лечения больных, которые я вам дозволил, должно быть достаточно лишь для того, ",
  "dn29:22.12": "чтобы вы защищались от возникающих болезненных ощущений и ради полной свободы от страданий. ",
  "dn29:23.0": "9. Sukhallikānuyoga ",
  "dn29:23.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:23.2": "„Эти аскеты, следующие за сыном сакьев, подвержены привязанности к удовольствиям“. ",
  "dn29:23.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:23.4": "„Почтенный, какова же эта привязанность к удовольствиям?“ ",
  "dn29:23.5": "< > ",
  "dn29:23.6": "Есть, Чунда, четыре [вида] привязанности к удовольствиям — низменных, грубых, свойственных мирянам, неправедных, бесполезных, не ведущих ни к отказу [от мира], ни к бесстрастию, ни к уничтожению, ни к успокоению, ни к постижению, ни к просветлению, ни к ниббане. ",
  "dn29:23.7": "Каковы же [эти] четыре? ",
  "dn29:23.8": "Вот, Чунда, какой-либо глупец радуется и удовлетворяется, убивая живых существ. — ",
  "dn29:23.9": "Это первая привязанность к удовольствиям. ",
  "dn29:23.10": "И далее, Чунда, вот кто-либо радуется и удовлетворяется, беря то, что [ему] не дано. — ",
  "dn29:23.11": "Это вторая привязанность к удовольствиям. ",
  "dn29:23.12": "И далее, Чунда, вот кто-либо радуется и удовлетворяется, говоря ложь, — ",
  "dn29:23.13": "это третья привязанность к удовольствиям. ",
  "dn29:23.14": "И далее, Чунда, вот кто-либо услаждается, будучи наделен и одарен пятью признаками чувственности, — ",
  "dn29:23.15": "это четвертая привязанность к удовольствиям. ",
  "dn29:23.16": "Таковы, Чунда, эти четыре [вида] привязанности к удовольствиям — низменных, грубых, свойственных мирянам, неправедных, бесполезных, не ведущих ни к отказу [от мира], ни к бесстрастию, ни к уничтожению, ни к успокоению, ни к постижению, ни к просветлению, ни к ниббане. ",
  "dn29:24.1": "И может произойти так, Чунда, что [странствующие аскеты] из другой школы скажут: ",
  "dn29:24.2": "„Подвержены ли аскеты, следующие за сыном сакьев, этим четырем [видам] привязанности к удовольствиям?“ ",
  "dn29:24.3": "Им следует сказать: „Нет, не так“, ",
  "dn29:24.4": "ибо, говоря вам, они говорят неправильно, они клевещут на вас, [говоря] то, чего не было. ",
  "dn29:24.5": "Есть, Чунда, четыре [вида] привязанности к удовольствиям, ведущие к полному отказу [от мира], бесстрастию, уничтожению, успокоению, просветлению, к ниббане. ",
  "dn29:24.6": "Каковы же [эти] четыре? ",
  "dn29:24.7": "Вот, Чунда, монах, освободившись от чувственных удовольствий, освободившись от нехороших свойств, достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии]. ",
  "dn29:24.8": "Это — первая привязанность к удовольствиям. ",
  "dn29:24.9": "И далее, Чунда, монах, подавив устремленный рассудок и углубленное рассуждение … и пребывает [в этом состоянии]. ",
  "dn29:24.10": "Это — вторая привязанность к удовольствиям. ",
  "dn29:24.11": "И далее, Чунда, монах, отвратившись от радости и пребывая в уравновешенности … и пребывает [в этом состоянии]. ",
  "dn29:24.12": "Это — третья привязанность к удовольствиям. ",
  "dn29:24.13": "И далее, Чунда, монах, отказавшись от счастья, отказавшись от несчастья … и пребывает [в этом состоянии]. ",
  "dn29:24.14": "Это — четвертая привязанность к удовольствиям. ",
  "dn29:24.15": "Таковы, Чунда, эти четыре [вида] привязанности к удовольствиям, ведущие к полному отказу [от мира], бесстрастию, уничтожению, успокоению, постижению, просветлению, к ниббане. ",
  "dn29:24.16": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:24.17": "„Именно этим четырем [видам] привязанности к удовольствиям подвержены аскеты, следующие за сыном сакьев“. ",
  "dn29:24.18": "Им следует сказать: „Да!“ ",
  "dn29:24.19": "— ибо, говоря вам, они говорят правильно, они не клевещут на вас, [говоря] то, чего не было. ",
  "dn29:25.0": "10. Sukhallikānuyogānisaṁsa ",
  "dn29:25.1": "И может произойти так, Чунда, что [странствующие аскеты] из другой школы скажут: ",
  "dn29:25.2": "„Почтенный, какие же плоды, какие преимущества ожидают подверженных этим четырем [видам] привязанности к удовольствиям?“ ",
  "dn29:25.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:25.4": "„Почтенный, подверженных этим четырем [видам] привязанности к удовольствиям ожидают четыре плода, четыре преимущества. ",
  "dn29:25.5": "Каковы же [эти] четыре? ",
  "dn29:25.6": "Вот, почтенный, монах, избавившись от трех уз, становится вступившим в поток, не подверженным страданию, уверенным, движущимся к просветлению. ",
  "dn29:25.7": "Это — первый плод, первое преимущество. ",
  "dn29:25.8": "И далее, почтенный, монах, избавившись от трех уз, сведя на нет страсть, ненависть и заблуждения, становится единожды возвращающимся, который, вернувшись еще раз в этот мир, кладет конец страданию. ",
  "dn29:25.9": "Это — второй плод, второе преимущество. ",
  "dn29:25.10": "И далее, почтенный, монах, избавившись от пяти уз низшего порядка, становится самопроизвольно родившимся [в высшем мире], достигшим там освобождения, не подверженным возвращению из того мира. ",
  "dn29:25.11": "Это — третий плод, третье преимущество. ",
  "dn29:25.12": "И далее, почтенный, монах с уничтожением порочных свойств, сам познав, испытав и обретя в зримом мире лишенные порочных свойств освобождение сердца и освобождение постижения, пребывает [в таком состоянии]. ",
  "dn29:25.13": "Это — четвертый плод, четвертое преимущество. ",
  "dn29:25.14": "Такие, почтенный, четыре плода, четыре преимущества ожидают подверженных этим четырем [видам] привязанности к удовольствиям“. ",
  "dn29:26.0": "11. Khīṇāsavaabhabbaṭhāna ",
  "dn29:26.1": "И может произойти так, Чунда, что [странствующие аскеты] из другой школы скажут:  ",
  "dn29:26.2": "„Аскеты, следующие за сыном сакьев, нестойки в учении“. ",
  "dn29:26.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:26.4": "„Почтенный, этот Благостный, знающий, видящий, архат, всецело просветленный преподал и сообщил ученикам истину, которую не следует преступать в течение всей жизни. ",
  "dn29:26.5": "Подобно тому, почтенный, как камень у порога или железный столб с глубоко зарытым основанием [пребывает] неподвижным и непоколебимым, ",
  "dn29:26.6": "так же точно, почтенный, и этот Благостный, знающий, видящий, архат, всецело просветленный преподал и сообщил ученикам истину, которую не следует преступать в течение всей жизни. ",
  "dn29:26.7": "И вот, почтенный, монах-архат, уничтоживший порочные свойства, достигший совершенства, сделавший то, что надлежит сделать, сбросивший бремя, достигший благой цели, уничтоживший узы следующего рождения, освободившийся благодаря должному знанию, неспособен совершать девять вещей: ",
  "dn29:26.8": "монах, уничтоживший порочные свойства, неспособен, почтенный, намеренно лишать жизни живое существо. Монах, уничтоживший порочные свойства, неспособен брать то, что не дано [ему и что] зовется воровством. Монах, уничтоживший порочные свойства, неспособен следовать обычаю совокупления. Монах, уничтоживший порочные свойства, неспособен говорить сознательную ложь. Монах, уничтоживший порочные свойства, неспособен собирать запасы, чтобы предаваться чувственным удовольствиям, как [он делал это] прежде, живя дома. Монах, уничтоживший порочные свойства, неспособен следовать путем желаний. Монах, уничтоживший порочные свойства, неспособен следовать путем ненависти. Монах, уничтоживший порочные свойства, неспособен следовать путем заблуждений. Монах, уничтоживший порочные свойства, неспособен следовать путем страха. ",
  "dn29:26.9": "Так, почтенный, монах-архат, уничтоживший порочные свойства, достигший совершенства, сделавший то, что надлежит сделать, сбросивший бремя, достигший благой цели, уничтоживший узы следующего рождения, освободившийся благодаря должному знанию — неспособен совершать девять этих вещей“. ",
  "dn29:27.0": "12. Pañhābyākaraṇa ",
  "dn29:27.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:27.2": "„Отшельник Готама сообщает бесконечное совершенное знание, относящееся к прошлому времени, и не сообщает бесконечного совершенного знания, относящегося к будущему времени, — как же это и почему это?“ ",
  "dn29:27.3": "Так эти странствующие аскеты из другой школы, подобно глупым и неразумным, считают, что совершенное знание, относящееся к одному, должно быть сообщено с помощью совершенного знания, относящегося к другому. ",
  "dn29:27.4": "Ведь у Татхагаты, Чунда, есть сознание, связанное с памятью о прошлом времени. ",
  "dn29:27.5": "Он способен вспомнить столь [давнее], сколь пожелает. ",
  "dn29:27.6": "И у Татхагаты возникает рожденное просветлением знание о будущем времени: ",
  "dn29:27.7": "„Это — последнее рождение, не будет теперь следующего существования!“ ",
  "dn29:28.1": "Когда, Чунда, прошедшее неистинно, неверно, не связано с пользой, Татхагата не объясняет его. ",
  "dn29:28.2": "Когда, Чунда, прошедшее истинно, верно, но не связано с пользой, Татхагата тоже не объясняет его. ",
  "dn29:28.3": "Когда же, Чунда, прошедшее истинно, верно и связано с пользой, то Татхагата знает время, когда ответить на вопрос о нем. ",
  "dn29:28.4": "Когда, Чунда, будущее неистинно, неверно, не связано с пользой, Татхагата не объясняет его … когда вкратце ответить на вопрос о нем. ",
  "dn29:28.5": "Когда, Чунда, настоящее неистинно, неверно, не связано с пользой, Татхагата не объясняет его. ",
  "dn29:28.6": "Когда, Чунда, настоящее истинно, верно, но не связано с пользой, Татхагата тоже не объясняет его. ",
  "dn29:28.7": "Когда, Чунда, настоящее истинно, верно и связано с пользой, то Татхагата знает время, когда ответить на вопрос о нем. ",
  "dn29:28.8": "Так, Чунда, о делах, связанных с прошлым, будущим и настоящим, Татхагата говорит вовремя, говорит о действительно происшедшем, говорит с пользой, говорит об истине, говорит о должном поведении. Поэтому он и зовется Татхагатой. ",
  "dn29:29.1": "И вот, Чунда, то, что видят, слышат, мыслят, распознают, достигают, ищут, обдумывают разумом в мире богов, Мары, Брахмы, с отшельниками и брахманами, с богами и людьми — всё это постигнуто Татхагатой. ",
  "dn29:29.2": "Поэтому он и зовется Татхагатой. ",
  "dn29:29.3": "И то, Чунда, что Татхагата говорит, возвещает, указывает в промежутке между той ночью, когда он был просветлен несравненным высшим просветлением, и той ночью, когда он достиг состояния полной ниббаны, — всё это так, а не иначе. ",
  "dn29:29.4": "Поэтому он и зовется Татхагатой. ",
  "dn29:29.5": "Как, Чунда, Татхагата говорит, так и делает, как делает, так и говорит. ",
  "dn29:29.6": "Как он говорит, так и делает, как делает, так и говорит, и поэтому зовется Татхагатой. ",
  "dn29:29.7": "В мире богов, Мары, Брахмы, с отшельниками и брахманами, с богами и людьми Татхагата — победоносный, непобедимый, всевидящий, всесильный. Поэтому он и зовется Татхагатой. ",
  "dn29:30.0": "13. Abyākataṭṭhāna ",
  "dn29:30.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:30.2": "„Почтенный, Татхагата существует после смерти? Это правда, а иной [взгляд] — заблуждение?“ ",
  "dn29:30.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:30.4": "„Почтенный, Благостным не было так разъяснено: ",
  "dn29:30.5": "‘Татхагата существует после смерти; это правда, а иной [взгляд] — заблуждение’“. ",
  "dn29:30.6": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:30.7": "„Почтенный, Татхагата не существует после смерти? Это правда, а иной [взгляд] — заблуждение?“ ",
  "dn29:30.8": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:30.9": "„Почтенный, Благостным не было так разъяснено: ",
  "dn29:30.10": "‘Татхагата не существует после смерти; это правда, а иной [взгляд] — заблуждение’“. ",
  "dn29:30.11": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:30.12": "„Почтенный, Татхагата и существует, и не существует после смерти? Это правда, а иной [взгляд] — заблуждение?“ ",
  "dn29:30.13": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:30.14": "„Почтенный, Благостным не было так разъяснено: ",
  "dn29:30.15": "‘Татхагата и существует, и не существует после смерти; это правда, а иной [взгляд] — заблуждение’“. ",
  "dn29:30.16": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:30.17": "„Татхагата ни существует, ни не существует после смерти? Это правда, а иной [взгляд] — заблуждение?“ ",
  "dn29:30.18": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:30.19": "„Почтенный, Благостным не было так разъяснено: ",
  "dn29:30.20": "‘Татхагата ни существует, ни не существует после смерти; это правда, а иной [взгляд] — заблуждение’“. ",
  "dn29:31.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:31.2": "„Почему же, почтенный, это не разъяснено отшельником Готамой?“ ",
  "dn29:31.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:31.4": "„Почтенный, ведь это не приносит пользы, не связано с истиной, не относится к целомудрию, не ведет ни к отказу [от мира], ни к бесстрастию, ни к уничтожению, ни к успокоению, ни к постижению, ни к просветлению, ни к ниббане. Поэтому это и не разъяснено Благостным“. ",
  "dn29:32.0": "14. Byākataṭṭhāna ",
  "dn29:32.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:32.2": "„Что же, почтенный, разъяснено отшельником Готамой?“ ",
  "dn29:32.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:32.4": "„Это — страдание“ — вот что, почтенный, разъяснено Благостным. „Это — возникновение страдания“ — вот что, почтенный, разъяснено Благостным. „Это — уничтожение страдания“ — вот что, почтенный, разъяснено Благостным. „Это — путь, ведущий к уничтожению страдания“ — вот что, почтенный, разъяснено Благостным. ",
  "dn29:33.1": "И может произойти так, Чунда, что странствующие аскеты из другой школы скажут: ",
  "dn29:33.2": "„Почему же, почтенный, это разъяснено отшельником Готамой?“ ",
  "dn29:33.3": "Говорящим так странствующим аскетам из другой школы следует, Чунда, сказать: ",
  "dn29:33.4": "„Ведь это, почтенный, приносит пользу, связано с истиной, относится к целомудрию, ведет к отказу [от мира], к бесстрастию, к уничтожению, к успокоению, к постижению, к просветлению, к ниббане. ",
  "dn29:34.0": "15. Pubbantasahagatadiṭṭhinissaya ",
  "dn29:34.1": "Что же до оснований воззрений, связанных с прошлым, то те, Чунда, которые следует разъяснить, ",
  "dn29:34.2": "я разъяснил вам, те же, которые не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:34.3": "И что до оснований воззрений, связанных с будущим, то те, Чунда, которые следует разъяснить, ",
  "dn29:34.4": "я разъяснил вам, те же, которые не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:34.5": "Каковы же, Чунда, те основания воззрений, связанных с прошлым, которые я разъяснил вам, в соответствии с тем, что следует разъяснить и чего не следует разъяснять? ",
  "dn29:34.6": "Те же, которые не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:34.7": "Есть, Чунда, некоторые отшельники и брахманы, проповедующие так, учащие так: ",
  "dn29:34.8": "„И свое ‘я’, и мир вечны; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:34.9": "Есть, Чунда, некоторые отшельники и брахманы, проповедующие так, учащие так: ",
  "dn29:34.10": "„И свое ‘я’, и мир — невечны … ",
  "dn29:34.11": "„И свое ‘я’, и мир — и вечны, и невечны … ",
  "dn29:34.12": "„И свое ‘я’, и мир ни вечны, ни невечны … ",
  "dn29:34.13": "„И свое ‘я’, и мир возникли сами собой … ",
  "dn29:34.14": "„И свое ‘я’, и мир возникли благодаря другой [причине] … ",
  "dn29:34.15": "„И свое ‘я’, и мир возникли и сами собой, и благодаря другой [причине] … ",
  "dn29:34.16": "„И свое ‘я’, и мир не возникли ни сами собой, ни благодаря другой [причине]. ",
  "dn29:34.17": "„Счастье и несчастье вечны … ",
  "dn29:34.18": "„Счастье и несчастье невечны … ",
  "dn29:34.19": "„Счастье и несчастье и вечны, и невечны … ",
  "dn29:34.20": "„Счастье и несчастье ни вечны, ни невечны … ",
  "dn29:34.21": "„Счастье и несчастье возникли сами собой … ",
  "dn29:34.22": "„Счастье и несчастье возникли благодаря другой [причине] … ",
  "dn29:34.23": "„Счастье и несчастье возникли и сами собой, и благодаря другой [причине] … ",
  "dn29:34.24": "‘Счастье и несчастье не возникли ни сами собой, ни благодаря другой [причине], а произошли беспричинно. Это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:35.1": "И вот, Чунда, я подхожу к тем отшельникам и брахманам, которые проповедуют так, учат так: ",
  "dn29:35.2": "„И свое ‘я’, и мир вечны; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:35.3": "И говорю: „Верно ли то, что говорит почтенный: ",
  "dn29:35.4": "„Верно ли то, что говорит почтенный: ",
  "dn29:35.5": "‘И свое 'я', и мир вечны?’\" ",
  "dn29:35.6": "И если они говорят: ",
  "dn29:35.7": "„Это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:35.8": "То я не соглашаюсь с ними. ",
  "dn29:35.9": "По какой же причине? ",
  "dn29:35.10": "Ведь некоторые существа, Чунда, наделены здесь иным сознанием. ",
  "dn29:35.11": "И это [их] постижение, Чунда, я не считаю равным своему собственному, тем более — высшим. ",
  "dn29:35.12": "Ведь я — выше в том, что касается постижения. ",
  "dn29:36.1": "И вот, Чунда, я подхожу к тем отшельникам и брахманам, которые проповедуют так, учат так: ",
  "dn29:36.2": "„И свое ‘я’, и мир — невечны … ",
  "dn29:36.3": "„И свое ‘я’, и мир — и вечны, и невечны … ",
  "dn29:36.4": "„И свое ‘я’, и мир ни вечны, ни невечны … ",
  "dn29:36.5": "„И свое ‘я’, и мир возникли сами собой … ",
  "dn29:36.6": "„И свое ‘я’, и мир возникли благодаря другой [причине] … ",
  "dn29:36.7": "„И свое ‘я’, и мир возникли и сами собой, и благодаря другой [причине] … ",
  "dn29:36.8": "„И свое ‘я’, и мир не возникли ни сами собой, ни благодаря другой [причине], а произошли беспричинно … ",
  "dn29:36.9": "„счастье и несчастье вечны … ",
  "dn29:36.10": "cчастье и несчастье невечны … ",
  "dn29:36.11": "cчастье и несчастье и вечны, и невечны … ",
  "dn29:36.12": "cчастье и несчастье ни вечны, ни невечны … ",
  "dn29:36.13": "cчастье и несчастье возникли сами собой … ",
  "dn29:36.14": "cчастье и несчастье возникли благодаря другой [причине] … ",
  "dn29:36.15": "cчастье и несчастье возникли и сами собой, и благодаря другой [причине] … ",
  "dn29:36.16": "cчастье и несчастье не возникли ни сами собой, ни благодаря другой [причине], а произошли беспричинно. Это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:36.17": "И, приблизившись [к ним], я говорю: ",
  "dn29:36.18": "„Верно ли то, что говорит почтенный: ",
  "dn29:36.19": "\"cчастье и несчастье не возникли ни сами собой, ни благодаря другой [причине], а произошли беспричинно\"? ",
  "dn29:36.20": "И если они говорят: ",
  "dn29:36.21": "„Это правда, а иной [взгляд] — заблуждение“, — ",
  "dn29:36.22": "то я не соглашаюсь с ними. ",
  "dn29:36.23": "По какой же причине? ",
  "dn29:36.24": "Ведь некоторые существа, Чунда, наделены здесь иным сознанием. ",
  "dn29:36.25": "И это [их] постижение, Чунда, я не считаю равным своему собственному, тем более — высшим, ",
  "dn29:36.26": "ведь я — выше в том, что касается постижения. ",
  "dn29:36.27": "И вот, Чунда, эти основания воззрений, связанных с прошлым, которые следует разъяснить, я разъяснил вам; ",
  "dn29:36.28": "те же, которые не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:37.0": "16. Aparantasahagatadiṭṭhinissaya ",
  "dn29:37.1": "Каковы же, Чунда, те основания воззрений, связанных с будущим, которые я разъяснил вам в соответствии с тем, что следует разъяснить, и чего не следует разъяснять? ",
  "dn29:37.2": "Я разъяснил вам, те же, которые не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:37.3": "Есть, Чунда, некоторые отшельники и брахманы, проповедующие так, учащие так: ",
  "dn29:37.4": "„После смерти свое ‘я’ имеет форму, свободно от недуга; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:37.5": "Есть, Чунда, некоторые отшельники и брахманы, проповедующие так, учащие так: ",
  "dn29:37.6": "‘я’ не имеет формы … ",
  "dn29:37.7": "свое ‘я’ и имеет форму, и не имеет формы … ",
  "dn29:37.8": "свое ‘я’ ни имеет форму, ни не имеет формы … ",
  "dn29:37.9": "свое ‘я’ наделено сознанием … ",
  "dn29:37.10": "смерти свое ‘я’ не наделено сознанием … ",
  "dn29:37.11": "свое ‘я’ и наделено сознанием, и не наделено сознанием … ",
  "dn29:37.12": "свое ‘я’ уничтожается, гибнет; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:38.1": "И вот, Чунда, я подхожу к тем отшельникам и брахманам, которые проповедуют так, учат так: ",
  "dn29:38.2": "„После смерти свое ‘я’ имеет форму, свободно от недуга; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:38.3": "И говорю: „Верно ли то, что говорит почтенный: ",
  "dn29:38.4": "„Верно ли то, что говорит почтенный: ",
  "dn29:38.5": "„После смерти свое ‘я’ имеет форму, свободно от недуга“? ",
  "dn29:38.6": "И если они говорят: ",
  "dn29:38.7": "„Это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:38.8": "То я не соглашаюсь с ними. ",
  "dn29:38.9": "По какой же причине? ",
  "dn29:38.10": "Ведь некоторые существа, Чунда, наделены здесь иным сознанием. ",
  "dn29:38.11": "И это [их] постижение, Чунда, я не считаю равным своему собственному, тем более — высшим. ",
  "dn29:38.12": "Ведь я — выше в том, что касается постижения. ",
  "dn29:39.1": "И вот, Чунда, я подхожу к тем отшельникам и брахманам, которые проповедуют так, учат так: ",
  "dn29:39.2": "‘я’ не имеет формы … ",
  "dn29:39.3": "свое ‘я’ и имеет форму, и не имеет формы … ",
  "dn29:39.4": "свое ‘я’ ни имеет форму, ни не имеет формы … ",
  "dn29:39.5": "свое ‘я’ наделено сознанием … ",
  "dn29:39.6": "смерти свое ‘я’ не наделено сознанием … ",
  "dn29:39.7": "свое ‘я’ и наделено сознанием, и не наделено сознанием … ",
  "dn29:39.8": "свое ‘я’ уничтожается, гибнет; это правда, а иной [взгляд] — заблуждение“. ",
  "dn29:39.9": "И говорю: „Верно ли то, что говорит почтенный: ",
  "dn29:39.10": "„Верно ли то, что говорит почтенный: ",
  "dn29:39.11": "‘После смерти свое 'я' уничтожается, гибнет?’ \n",
  "dn29:39.12": "И если они говорят: ",
  "dn29:39.13": "‘„Это правда, а иной [взгляд] — заблуждение“, ",
  "dn29:39.14": "то я не соглашаюсь с ними. ",
  "dn29:39.15": "По какой же причине? ",
  "dn29:39.16": "Ведь некоторые существа, Чунда, наделены здесь иным сознанием. ",
  "dn29:39.17": "И это [их] постижение, Чунда, я не считаю равным своему собственному, тем более — высшим, ",
  "dn29:39.18": "ведь я — выше в том, что касается постижения. ",
  "dn29:39.19": "И вот, Чунда, эти основания воззрений, связанных с будущим, которые следует разъяснить, я разъяснил вам; ",
  "dn29:39.20": "те же, которых не следует разъяснять, — как я стану разъяснять вам? ",
  "dn29:40.1": "И вот, Чунда, оставив и превзойдя и эти основания воззрений, связанных с прошлым, и эти основания воззрений, связанных с будущим, я наставил и обучил четырем установлениям способности самосознания. ",
  "dn29:40.2": "Каковы же [эти] четыре? ",
  "dn29:40.3": "Вот, Чунда, монах пребывает созерцающим тело в [своем] теле, усердным, внимательным, наделенным способностью самосознания и устраняет мирскую алчность и неудовлетворенность. ",
  "dn29:40.4": "Он пребывает созерцающим ощущение в [своих] ощущениях … ",
  "dn29:40.5": "Он пребывает созерцающим ум в [своем] уме … ",
  "dn29:40.6": "Он пребывает созерцающим состояния в [воспринимаемых им] состояниях, усердным, внимательным, наделенным способностью самосознания и устраняет мирскую алчность и неудовлетворенность. ",
  "dn29:40.7": "И вот, Чунда, оставив и превзойдя и эти основания воззрений, связанных с прошлым, и эти основания воззрений, связанных с будущим, я наставил и обучил этим четырем установлениям способности самосознания». ",
  "dn29:41.1": "И в это самое время достопочтенный Упавана, стоя позади Благостного, обмахивал Благостного. ",
  "dn29:41.2": "И вот достопочтенный Упавана так сказал Благостному: ",
  "dn29:41.3": "«Чудесно, господин, необычайно, господин, ",
  "dn29:41.4": "это доставляющее отраду, господин, наставление в истине, ",
  "dn29:41.5": "это доставляющее чрезмерную отраду, господин, наставление в истине! Как же называется, господин, это наставление в истине?» ",
  "dn29:41.6": "«Так помни же ты это наставление в истине, Упавана, как „Доставляющее отраду“». ",
  "dn29:41.7": "Так сказал Благостный. ",
  "dn29:41.8": "И удовлетворенный достопочтенный Упавана возрадовался словам Благостного. ",
  "dn29:41.9": "«Пасадика-сутта» Окончена. Шестая. "
}