{
  "dn3:0.1": "Длинные Наставления 3 ",
  "dn3:0.2": "Амбаттха Сутта ",
  "dn3:1.1.1": "Вот что я слышал. ",
  "dn3:1.1.2": "Однажды Благостный, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, прибыл в брахманскую деревню под названием Иччхананкала в Косале. ",
  "dn3:1.1.3": "И там в Иччхананкале Благостный остановился в лесной местности Иччхананкалы. ",
  "dn3:1.2.0": "1. О Поккхарасади ",
  "dn3:1.2.1": "И в это самое время брахман Поккхарасади обитал в Уккаттхе — [месте], полном жителей, богатом травой, лесом, водой, зерном, — царском наделе, отданном [ему] царем Косалы Пасенади в полное владение в качестве царского дара. ",
  "dn3:1.2.2": "И брахман Поккхарасади услышал: ",
  "dn3:1.2.3": "«Поистине, почтенный отшельник Готама, сын сакьев, из племени сакьев, двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, приблизившись к Иччхананкале, пребывает в Иччхананкале, в лесной местности Иччхананкалы. ",
  "dn3:1.2.4": "И вот о нем, Благостном Готаме, идет такая добрая слава: ",
  "dn3:1.2.5": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый; знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный. ",
  "dn3:1.2.6": "Он возглашает об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn3:1.2.7": "Он проповедует истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве, наставляет в единственно совершенном чистом целомудрии. ",
  "dn3:1.2.8": "Поистине, хорошо лицезреть архатов подобных ему“». ",
  "dn3:1.3.0": "2. Юный ученик Амбаттха ",
  "dn3:1.3.1": "И в это самое время у брахмана Поккхарасади был юный ученик Амбаттха — начитанный, сведущий в священных текстах, достигший совершенства в трех ведах вместе с объяснением слов, наставлением в ритуале, [наукой] разделения слогов, с итихасой — в-пятых, умеющий разбирать слово за словом, знающий грамматику, постигший рассуждения о природе и знаки [на теле] великого человека, получивший признание от собственного наставника в тройном знании, сказавшего: ",
  "dn3:1.3.2": "«Что я знаю, то ты знаешь, ",
  "dn3:1.3.3": "что ты знаешь, то я знаю». ",
  "dn3:1.4.1": "И вот брахман Поккхарасади обратился к юному Амбаттхе: ",
  "dn3:1.4.2": "«Дорогой Амбаттха, вот отшельник Готама, сын сакьев, из племени сакьев, странствуя и двигаясь по Косале с большой толпой монахов, пятью сотнями монахов, приблизившись к Иччхананкале, пребывает в Иччхананкале, в лесной местности Иччхананкалы. ",
  "dn3:1.4.3": "И вот о нем, досточтимом Готаме идет такая добрая слава: ",
  "dn3:1.4.4": "„Он — Благостный, архат, всецело просветленный, наделенный знанием и добродетелью, Счастливый, знаток мира, несравненный вожатый людей, нуждающихся в узде, учитель богов и людей, Будда, Благостный. ",
  "dn3:1.4.5": "Он возглашает об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn3:1.4.6": "Он проповедует истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве; наставляет в единственно совершенном чистом целомудрии. ",
  "dn3:1.4.7": "Поистине, хорошо лицезреть архатов, подобных ему“. ",
  "dn3:1.4.8": "Иди же ты, дорогой Амбаттха, подойти к отшельнику Готаме и, подойдя, узнай об отшельнике Готаме, таким ли является этот Благостный Готама, какая идет [о нем] слава, или не таким; ",
  "dn3:1.4.9": "таков ли он, досточтимый Готама, или не таков. Тогда мы узнаем об этом Благостном Готаме». ",
  "dn3:1.5.1": "«Но как же, почтенный, я узнаю об этом Благостном Готаме, таким ли является этот Благостный Готама, какая идет [о нем] слава, или не таким; таков ли он, досточтимый Готама, или не таков?»",
  "dn3:1.5.2": "«В священных текстах, дорогой Амбаттха до нас дошло [учение о] тридцати двух знаках великого человека. У наделенного ими великого человека бывает два пути и не более: ",
  "dn3:1.5.3": "Если он обитает в доме, то становится царем, владыкой мира, добродетельным царем добродетели, правящим четырьмя сторонами света, победоносным, доставившим стране безопасность, наделенным семью сокровищами. ",
  "dn3:1.5.4": "Эти его семь сокровищ: ",
  "dn3:1.5.5": "сокровище-колесо, сокровище-слон, сокровище-конь, сокровище-драгоценность, сокровище-женщина, сокровище-домоправитель и сокровище-советник — в-седьмых. ",
  "dn3:1.5.6": "И у него есть больше тысячи сыновей — героев могучего сложения, повергающих вражеское войско. ",
  "dn3:1.5.7": "Он занимает эту землю, ограниченную океаном, покорив ее не палкой, не мечом, [но одной лишь] добродетелью. ",
  "dn3:1.5.8": "Если же он, оставив дом, странствует бездомным, то становится арха-том, всецело просветленным, снимающим покров с мира. ",
  "dn3:1.5.9": "Вот, дорогой Амбаттха, я даю [тебе] священные текста, ",
  "dn3:1.5.10": "ты — принимаешь священные тексты». ",
  "dn3:1.6.1": "«Хорошо, почтенный», — согласился юный Амбаттха с брахманом Поккхарасади, поднялся с сиденья, приветствовал брахмана Поккхарасади, обошел [его] с правой стороны, взошел на повозку, [запряженную] кобылой, и вместе с многочисленными юношами направился к лесной местности Иччхананкалы. ",
  "dn3:1.6.2": "Проехав на повозке, сколько позволяла повозке дорога, он сошел с повозки и пешком вошел в [монашескую] рощу. ",
  "dn3:1.7.1": "А в то самое время многочисленные монахи гуляли по открытому месту. ",
  "dn3:1.7.2": "И вот юный Амбаттха подошел к монахам и, подойдя, так сказал монахам: ",
  "dn3:1.7.3": "«Где же сейчас пребывает досточтимый Готама? ",
  "dn3:1.7.4": "Ведь мы пришли сюда, чтобы увидеть досточтимого Готаму». ",
  "dn3:1.8.1": "И тогда эти монахи сказали себе так: ",
  "dn3:1.8.2": "«Ведь этот юный Амбаттха рожден в знатном семействе и ученик знатного брахмана Поккхарасади. ",
  "dn3:1.8.3": "Нетрудно Благостному беседовать с подобным отпрыском знатного семейства». ",
  "dn3:1.8.4": "И они так сказали юному Амбаттхе: ",
  "dn3:1.8.5": "«Вот, Амбаттха, обитель с закрытыми дверями. Без шума приблизься к ней, не спеша войди на веранду, кашляни и постучи по засову. Благостный отворит тебе дверь». ",
  "dn3:1.9.1": "И вот юный Амбаттха без шума приблизился к обители с закрытыми дверями, не спеша вошел на веранду, кашлянул и постучал по засову. Благостный отворил дверь, ",
  "dn3:1.9.2": "и юный Амбаттха вошел. Юноши тоже вошли, обменялись с Благостным дружескими, дружелюбными словами и почтительным приветствием и сели в стороне. ",
  "dn3:1.9.3": "Юный же Амбаттха, расхаживая, обменялся с сидящим Благостным кое-какими приветственными словами; стоя, он обменялся с сидящим Благостным кое-какими приветствиями словами. ",
  "dn3:1.9.4": "Тогда Благостный так сказал юному Амбаттхе: ",
  "dn3:1.9.5": "«Так ли, Амбаттха, ты беседуешь со старшими престарелыми брахманами, с наставниками [твоих] наставников, как теперь, когда я сижу, а ты, то двигаясь, то останавливаясь, обмениваешься со мной кое-какими приветственными словами?» ",
  "dn3:1.10.0": "2.1. Первое обвинение ",
  "dn3:1.10.1": "«Нет, не так, почтенный Готама. ",
  "dn3:1.10.2": "С идущим брахманом, почтенный Готама, брахман должен беседовать идя; со стоящим брахманом, почтенный Готама, брахман должен беседовать стоя; с сидящим брахманом, почтенный Готама, брахман должен беседовать сидя; с лежащим брахманом, почтенный Готама, брахман должен беседовать лежа. ",
  "dn3:1.10.3": "Что же, почтенный Готама, до негодных бритоголовых отшельников, прислужников, нечистых, происшедших от стоп родичей, то с ними я беседую так же, как и с тобой, почтенный Готама». ",
  "dn3:1.11.1": "«Ведь твой приход сюда, Амбаттха, имел [какую-то] цель. Тщательно обрати внимание на ту цель, ради которой ты пришел. ",
  "dn3:1.11.2": "Юный Амбаттха дурно воспитан — он гордится [своим] воспитанием, но что иное [он обнаруживает] как не дурное воспитание?» ",
  "dn3:1.12.1": "Тогда юный Амбаттха, рассерженный и опечаленный словами Благостного, назвавшего его дурно воспитанным, стал ругать Благостного, унижать Благостного, обвинять Благостного, [подумав]: ",
  "dn3:1.12.2": "«Отшельник Готама будет плох ко мне», — он так сказал Благостному: ",
  "dn3:1.12.3": "«Необуздан род сакьев, почтенный Готама! ",
  "dn3:1.12.4": "Груб род сакьев, почтенный Готама! ",
  "dn3:1.12.5": "Раздражителен род сакьев, почтенный Готама! ",
  "dn3:1.12.6": "Дик род сакьев, почтенный Готама! ",
  "dn3:1.12.7": "Будучи прислужниками, отшельниками-прислужниками, они не оказывают внимание брахманам, не проявляют заботы о брахманах, не уважают брахманов, не чтут брахманов, не преклоняются перед брахманами. ",
  "dn3:1.12.8": "Не годится, почтенный Готама, не подобает, что эти сакьи, будучи прислужниками, отшельниками-прислужниками, не оказывают внимания брахманам, не проявляют заботы о брахманах, не уважают брахманов, не чтут брахманов, не преклоняются перед брахманами». ",
  "dn3:1.12.9": "— Так юный Амбаттха в первых раз обвинил сакьев в том, что они прислужники. ",
  "dn3:1.13.0": "2.2. Второе обвинение ",
  "dn3:1.13.1": "«Но в чем же, Амбаттха, сакьи провинились перед тобой?» ",
  "dn3:1.13.2": "«Однажды, почтенный Готама, по какому-то делу учителя, брахмана Поккхарасади я пришел в Капилаваттху ",
  "dn3:1.13.3": "и приблизился к месту собрания сакьев. ",
  "dn3:1.13.4": "И в это самое время многочисленные сакьи и сыновья сакьев сидели [там] на высоких сиденьях, подталкивали друг друга пальцами, вместе смеялись и развлекались, несомненно, как я думаю, смеясь надо мной, и ни один даже не предложил мне сиденья. ",
  "dn3:1.13.5": "Не годится, почтенный Готама, не подобает, что эти сакьи, будучи прислужниками, отшельниками-прислужниками, не оказывают внимания брахманам, не проявляют заботы о брахманах, не уважают брахманов, не чтут брахманов, не преклоняются перед брахманами». ",
  "dn3:1.13.6": "— Так юный Амбаттха во второй раз обвинил сакьев, что они прислужники. ",
  "dn3:1.14.0": "2.3. Третье обвинение ",
  "dn3:1.14.1": "«Даже перепелка, Амбаттха, маленькая птичка, и та щебечет, как хочет, в своем гнезде. ",
  "dn3:1.14.2": "Ведь этот Капилаваттху, Амбаттха, принадлежит сакьям, и поэтому не стоит, Амбаттха, сердиться по столь ничтожному поводу». ",
  "dn3:1.14.3": "«Существуют четыре варны, почтенный Готама: ",
  "dn3:1.14.4": "кшатрии, брахманы, вайшьи, шудры. ",
  "dn3:1.14.5": "Из этих четырех варн, почтенный Готама, три варны — ",
  "dn3:1.14.6": " кшатрии, вайшьи, шудры — ",
  "dn3:1.14.7": "несомненно, призваны служить брахманам. ",
  "dn3:1.14.8": "Не годится, почтенный Готама, не подобает что эти сакьи, будучи прислужниками, отшельниками-прислужниками, не оказывают внимание брахманам, не проявляют заботы о брахманах, не уважают брахманов, не чтут брахманов, не преклоняются перед брахманами». ",
  "dn3:1.14.9": "— Так юный Амбаттха в третий раз обвинил сакьев в том, что они прислужники. ",
  "dn3:1.15.0": "2.4. История о сыне рабыни ",
  "dn3:1.15.1": "Тогда Благостный сказал себе так: ",
  "dn3:1.15.2": "«Этот юный Амбаттха чрезмерно унижает сакьев, говоря, что они прислужники. Спрошу-ка и я о его роде». ",
  "dn3:1.15.3": "И Благостный так сказал юному Амбаттхе: ",
  "dn3:1.15.4": "«Из какого ты рода, Амбаттха?» ",
  "dn3:1.15.5": "«Я — Канхаяна, почтенный Готама». ",
  "dn3:1.15.6": "«Если вспомнить, Амбаттха, с самого начала твое происхождение по матери и отцу, то оказывается, что сакьи — дети господ, а ты — сын рабыни сакьев. ",
  "dn3:1.15.7": "Ведь сакьи, Амбаттха, считают своим предком царя Оккаку. ",
  "dn3:1.15.8": "Когда-то давно, Амбаттха, царь Оккака, желая передать царство сыну своей любимой и дорогой первой супруги, побудил оставить страну старших ",
  "dn3:1.15.9": "сыновей Оккамукху, Каранду, Хаттхинию, Синипуру. ",
  "dn3:1.15.10": "Оставив страну, они нашли пристанище на склонах Гималаев на берегу лотосового пруда, в большой роще [деревьев] сака. ",
  "dn3:1.15.11": "Из боязни нарушить чистоту рода они вступили в сожительство со своими сестрами. ",
  "dn3:1.15.12": "И вот, Амбаттха, царь Оккака обратился к приближенным и советникам: ",
  "dn3:1.15.13": "„Где же теперь, почтенные, находятся сыновья?“ ",
  "dn3:1.15.14": "„Есть, Божественный, на склонах Гималаев на берегу лотосового пруда большая роща [деревьев] сака — там теперь находятся твои сыновья. ",
  "dn3:1.15.15": "Из боязни нарушить чистоту рода они вступили в сожительство со своими сестрами“. ",
  "dn3:1.15.16": "И вот, Амбаттха, царь Оккака взволнованно воскликнул: ",
  "dn3:1.15.17": "„Поистине, почтенные, эти сыновья — сакьи; поистине, почтенные, эти сыновья — лучшие сакьи!“ ",
  "dn3:1.15.18": "И вот с тех пор, Амбаттха, [они] известны как сакьи. Он и есть предок сакьев. ",
  "dn3:1.16.1": "А у царя Оккаки, Амбаттха, была рабыня по имени Диса. ",
  "dn3:1.16.2": "Она родила черного [ребенка]. ",
  "dn3:1.16.3": "[Едва] родившись, Канха заговорил: ",
  "dn3:1.16.4": "„Омой меня, мама, искупай меня, мама, освободи меня, мама, от этой нечистоты — я принесу вам пользу“. ",
  "dn3:1.16.5": "И вот, подобно тому, Амбаттха, как люди называют теперь демонов демонами, ",
  "dn3:1.16.6": "так же точно, Амбаттха, люди называли в то время демонов „черными“. ",
  "dn3:1.16.7": "Они говорили так: ",
  "dn3:1.16.8": "„[Едва] родившись, он заговорил. Родился ‘черный’, родился демон“. ",
  "dn3:1.16.9": "И вот с тех пор, Амбаттха, его потомки известны как [род] Канхаяна. Он и есть предок Канхаяны. ",
  "dn3:1.16.10": "Итак, Амбаттха, если вспомнить с самого начала твое происхождение по матери и отцу, то оказывается, что сакьи — дети господ, а ты — сын рабыни сакьев». ",
  "dn3:1.17.1": "Когда так было сказано, те юноши так сказали Благостному: ",
  "dn3:1.17.2": "«Не надо, досточтимый Готама, чрезмерно унижать юного Амбаттху, говоря, что он — сын рабыни. ",
  "dn3:1.17.3": "Благороден юный Амбаттха, почтенный Готама, и из славного семейства юный Амбаттха, и весьма учен юный Амбаттха, и искусен в речах юный Амбаттха, и мудр юный Амбаттха, и способен юный Амбаттха ответить почтенному Готаме на эту речь». ",
  "dn3:1.18.1": "Тогда Благостный так сказал тем юношам:  ",
  "dn3:1.18.2": "«Если вы, юноши, считаете: ",
  "dn3:1.18.3": "„И неблагороден юный Амбаттха, и не из славного семейства юный Амбаттха, и мало учен юный Амбаттха, и не искусен в речах юный Амбаттха, и слаб разумом юный Амбаттха, и не способен юный Амбаттха ответить отшельнику Готаме на эту речь“, то пусть юный Амбаттха остается в покое, а вы обсуждайте со мной эту речь. ",
  "dn3:1.18.4": "Если же вы, юноши, считаете: ",
  "dn3:1.18.5": "„И благороден юный Амбаттха, и из славного рода юный Амбаттха, и весьма учен юный Амбаттха, и искусен в речах юный Амбаттха, и мудр юный Амбаттха, и способен юный Амбаттха ответить отшельнику Готаме на эту речь“, то вы оставайтесь в покое, ",
  "dn3:1.18.6": "а юный Амбаттха пусть обсуждает со мной эту речь». ",
  "dn3:1.19.1": "«И благороден юный Амбаттха, почтенный Готама, и из славного семейства юный Амбаттха, и весьма учен юный Амбаттха, и искусен в речах юный Амбаттха, и мудр юный Амбаттха, и способен юный Амбаттха ответить почтенному Готаме на эту речь. Мы останемся безмолвными. Пусть юный Амбаттха ответит почтенному Готаме на эту речь». ",
  "dn3:1.20.1": "Тогда Благостный так сказал юному Амбаттхе: ",
  "dn3:1.20.2": "«Вот, Амбаттха, тебе задается вопрос, связанный с истиной, на который следует ответить без страсти. ",
  "dn3:1.20.3": "Если ты не ответишь или уклонишься, [сказав] о другом, или останешься безмолвным, или уйдешь, то голова твоя тут же разорвется на семь частей. ",
  "dn3:1.20.4": "Как же ты думаешь об этом, Амбаттха, ",
  "dn3:1.20.5": "Что ты слыхал из разговоров старших, престарелых брахманов, наставников [твоих] наставников? — Откуда происходит [род] Канхаяна, и кто предок [рода] Канхаяна?». ",
  "dn3:1.20.6": "Когда так было сказано, юный Амбаттха остался безмолвным. ",
  "dn3:1.20.7": "А Благостный во второй раз так сказал юному Амбаттхе: ",
  "dn3:1.20.8": "«Что ты думаешь об этом, Амбаттха? Что ты слыхал из разговоров старших, престарелых брахманов, наставников [твоих] наставников? — Откуда происходит [род] — Канхаяна, и кто предок [рода] Канхаяна?» ",
  "dn3:1.20.9": "Юный Амбаттха и во второй раз остался безмолвным. ",
  "dn3:1.20.10": "Тогда Благостный так сказал юному Амбаттхе: ",
  "dn3:1.20.11": "«Ответь теперь, Амбаттха, нет у тебя теперь времени оставаться безмолвным. ",
  "dn3:1.20.12": "Ведь кто, Амбаттха, будучи трижды спрошен Татхагатой, не отвечает на вопрос, связанный с истиной, у того голова расколется на семь частей». ",
  "dn3:1.21.1": "И в это самое время яккха Ваджирапани с большой железной булавой — горящей, воспламененной, сверкающей — появился в воздухе над юным Амбаттхой [с намерением]: ",
  "dn3:1.21.2": "«Если этот юный Амбаттха, трижды спрошенный Благостным, не ответит на вопрос, связанный с истиной, то я расколю его голову на семь частей». ",
  "dn3:1.21.3": "И вот этого яккху Ваджирапани увидели и Благостный, и юный Амбаттха. ",
  "dn3:1.21.4": "И видя его, юный Амбаттха, устрашенный, побужденный, с поднявшимися на теле волосками, ища защиты у Благостного, ища приюта у Благостного, ища прибежища у Благостного, припал к его ногам и так сказал Благостному: ",
  "dn3:1.21.5": "«Что это произнес досточтимый Готама? ",
  "dn3:1.21.6": "Пусть досточтимый Готама повторит еще раз». ",
  "dn3:1.21.7": "«Что ты думаешь об этом, Амбаттха? ",
  "dn3:1.21.8": "Что ты слыхал из разговоров старших, престарелых брахманов, наставников [твоих] наставников? — Откуда происходит [род] Канхаяна, и кто предок [рода] Канхаяна?» ",
  "dn3:1.21.9": "«Я и слыхал почтенный Готама, что сказал досточтимый Готама — ",
  "dn3:1.21.10": "таково происхождение Канхаяны ",
  "dn3:1.21.11": "и таков предок Канхаяны». ",
  "dn3:1.22.0": "2.5. Родословная Амбаттхи ",
  "dn3:1.22.1": "Когда так было сказано, юноши, крича, подняв шум, с громким шумом сказали: ",
  "dn3:1.22.2": "«Право же, неблагороден юный Амбаттха, право же, не из славного семейства юный Амбаттха, право же, сын рабыни сакьев юный Амбаттха, право же, сакьи — дети господ юного Амбаттхи. ",
  "dn3:1.22.3": "Право же, истинна речь отшельника Готамы, которого мы сочли достойным упрека!» ",
  "dn3:1.23.1": "Тогда Благостный подумал так:",
  "dn3:1.23.2": " «Эти юноши чрезмерно унижают юного Амбаттху, говоря, что он сын рабыни, и теперь я избавлю его [от этого]». ",
  "dn3:1.23.3": "И Благостный так сказал тем юношам: ",
  "dn3:1.23.4": "«Не надо вам, юноши, чрезмерно унижать юного Амбаттху, говоря, что он сын рабыни. ",
  "dn3:1.23.5": "Этот Канха был великим мудрецом. ",
  "dn3:1.23.6": "Уйдя в южную страну и изучив священные брахманские тексты, он предстал перед царем Оккакой и попросил [в жены его] дочь Кхуддарупи. ",
  "dn3:1.23.7": "Тогда, [воскликнув]: ",
  "dn3:1.23.8": "„Кто же это такой, будучи сыном рабыни, просит [в жены мою] дочь Кхуддарупи!“ — царь Оккака, разгневавшись и выйдя из себя, наложил стрелу на тетиву. ",
  "dn3:1.23.9": "И вот он не смог ни спустить эту стрелу, ни снять ее с тетивы. ",
  "dn3:1.23.10": "Тогда юноши, приближенные советники, подойдя к мудрецу Канхе, сказали так: ",
  "dn3:1.23.11": "„Господин, да будет благополучие царю, ",
  "dn3:1.23.12": "господин, да будет благополучие царю!“ ",
  "dn3:1.23.13": "„Будет благополучие царю, но если царь пустит стрелу вниз, то всюду там, где властвует царь, разверзнется земля“. ",
  "dn3:1.23.14": "„Господин, да будет благополучие царю и благополучие стране!“ ",
  "dn3:1.23.15": "„Будет благополучие царю и благополучие стране, но если царь пустит стрелу вверх, то всюду там, где властвует царь, в течение семи лет бог не будет посылать дождя“. ",
  "dn3:1.23.16": "„Господин, да будет благополучие царю и благополучие стране, и пусть бог посылает дождь!“ ",
  "dn3:1.23.17": "„Будет благополучие царю и благополучие стране, и бог будет посылать дождь, — пусть только царь направит стрелу в старшего сына — мальчик пребудет в благополучии, и ни один волос не упадет с его тела“. ",
  "dn3:1.23.18": "Тогда юноши и приближенные обратились к Оккаке: ",
  "dn3:1.23.19": "„Оккака, направь стрелу в старшего сына — мальчик пребудет в благополучии, и ни один волос не упадет с его тела“. ",
  "dn3:1.23.20": "И вот царь Оккака направил стрелу в старшего сына, и мальчик продолжал пребывать в благополучии, и ни один волос не упал с его тела. ",
  "dn3:1.23.21": "Тогда устрашенный царь Оккака в страхе перед божественным наказанием отдал ему дочь. ",
  "dn3:1.23.22": "Не надо вам, юноши, чрезмерно унижать юного Амбаттху, говоря, что он сын рабыни. Этот Канха был великим мудрецом». ",
  "dn3:1.24.0": "3. Кшатрии выше ",
  "dn3:1.24.1": "И тогда Благостный обратился к юному Амбаттхе: ",
  "dn3:1.24.2": "«Что ты думаешь об этом, Амбаттха? ",
  "dn3:1.24.3": "Вот молодой кшатрий вступает в сожительство с дочерью брахмана. От их сожительства рождается сын. ",
  "dn3:1.24.4": "Должен ли получать этот сын, рожденный молодым кшатрием и дочерью брахмана, сиденье или воду от брахманов?» ",
  "dn3:1.24.5": "«Должен получать, почтенный Готама». ",
  "dn3:1.24.6": "«Должны ли брахманы доставлять ему долю в поминальном приношении, или в подношении вареного риса, или в совершении жертвы, или в угощении гостя?» ",
  "dn3:1.24.7": "«Должны доставлять долю, почтенный Готама». ",
  "dn3:1.24.8": "«Должны ли брахманы учить его священным текстам или нет?» ",
  "dn3:1.24.9": "«Должны учить, почтенный Готама». ",
  "dn3:1.24.10": "«Скрыты ли от него [их] женщины или не скрыты от него?» ",
  "dn3:1.24.11": "«Не скрыты от него, почтенный Готама». ",
  "dn3:1.24.12": "«Должны ли кшатрии совершить над ним посвящение, посвятив в кшатрии?» ",
  "dn3:1.24.13": "«Нет, почтенный Готама». ",
  "dn3:1.24.14": "«Почему же?»? ",
  "dn3:1.24.15": "«Потому что с материнской стороны, почтенный Готама, он не надлежащего происхождения». ",
  "dn3:1.25.1": "«Что ты думаешь об этом, Амбаттха? ",
  "dn3:1.25.2": "Вот молодой брахман вступает в сожительство с дочерью кшатрия. От их сожительства рождается сын. ",
  "dn3:1.25.3": "Должен ли получать этот сын, рожденный молодым брахманом и дочерью кшатрия, сиденье или воду от брахманов?» ",
  "dn3:1.25.4": "«Должен получать, почтенный Готама». ",
  "dn3:1.25.5": "«Должны ли брахманы доставлять ему долю в поминальном приношении, или в подношении вареного риса, или в совершении жертвы, или в угощении гостя?» ",
  "dn3:1.25.6": "«Должны доставлять долю, почтенный Готама». ",
  "dn3:1.25.7": "«Должны ли брахманы учить его священным текстам или нет?» ",
  "dn3:1.25.8": "«Должны учить, почтенный Готама». ",
  "dn3:1.25.9": "«Скрыты ли от него [их] женщины или не скрыты от него?» ",
  "dn3:1.25.10": "«Не скрыты от него, почтенный Готама». ",
  "dn3:1.25.11": "«Должны ли кшатрии совершить над ним посвящение, посвятив в кшатрии?» ",
  "dn3:1.25.12": "«Нет, почтенный Готама». ",
  "dn3:1.25.13": "«Почему же?»? ",
  "dn3:1.25.14": "«Потому что с отцовской стороны, почтенный Готама, он не надлежащего происхождения». ",
  "dn3:1.26.1": "«Итак, Амбаттха, сравнивать ли женщину с женщиной или сравнивать мужчину с мужчиной — кшатрии оказываются выше, а брахманы — ниже. ",
  "dn3:1.26.2": "Что ты думаешь об этом, Амбаттха? ",
  "dn3:1.26.3": "Вот брахманы по какой-либо причине наголо обривают брахмана, наказывают его, [осыпая] пеплом из сумы, и отправляют в странствие из страны или города. ",
  "dn3:1.26.4": "Должен ли он получать сиденье или воду от брахманов?» ",
  "dn3:1.26.5": "«Нет, почтенный Готама». ",
  "dn3:1.26.6": "«Должны ли брахманы доставлять ему долю в поминальном приношении, или в подношении вареного риса, или в совершении жертвы, или в угощении гостя?» ",
  "dn3:1.26.7": "«Нет, почтенный Готама». ",
  "dn3:1.26.8": "«Должны ли брахманы учить его священным текстам или нет?» ",
  "dn3:1.26.9": "«Нет, почтенный Готама». ",
  "dn3:1.26.10": "«Скрыты ли от него [их] женщины или не скрыты от него?» ",
  "dn3:1.26.11": "«Скрыты от него, почтенный Готама». ",
  "dn3:1.27.1": "«Что же ты думаешь об этом Амбаттха? ",
  "dn3:1.27.2": "Вот кшатрии по какой-либо причине наголо обривают кшатрия, наказывают его, [осыпая] пеплом из сумы, и отправляют в странствие из страны или города. ",
  "dn3:1.27.3": "Должен ли он получать сиденье или воду от брахманов». ",
  "dn3:1.27.4": "«Должен получать, почтенный Готама». ",
  "dn3:1.27.5": "«Должны ли брахманы доставлять ему долю в поминальном приношении, или в подношении вареного риса, или в совершении жертвы, или в угощении гостя?» ",
  "dn3:1.27.6": "«Должны доставлять долю, почтенный Готама». ",
  "dn3:1.27.7": "«Должны ли брахманы учить его священным текстам или нет?» ",
  "dn3:1.27.8": "«Должны учить, почтенный Готама». ",
  "dn3:1.27.9": "«Скрыты ли от него [их] женщины или не скрыты от него?» ",
  "dn3:1.27.10": "«Не скрыты от него, почтенный Готама». ",
  "dn3:1.27.11": "«А ведь кшатрий, Амбаттха, достиг самого глубокого падения — настолько, что кшатрии наголо обривают его, наказывают, [осыпая] пеплом из сумы, и отправляют в странствие из страны или города. ",
  "dn3:1.27.12": "Итак, Амбаттха, если даже кшатрий достиг самого глубокого падения, то все равно кшатрии выше, а брахманы — ниже. ",
  "dn3:1.28.1": "Брахмой Сананкумарой, Амбаттха, произнесена эта строфа: ",
  "dn3:1.28.2": "Превыше кшатрий ",
  "dn3:1.28.3": "ищущих опору в родовитости, ",
  "dn3:1.28.4": "Но знающий и праведный — ",
  "dn3:1.28.5": "богов превыше и людей. ",
  "dn3:1.28.6": "И вот, эта строфа, Амбаттха, хорошо изречена, а не плохо изречена Брахмой Сананкумарой, хорошо произнесена, а не плохо произнесена, связана с пользой, а не связана с бесполезностью и одобрена мной. ",
  "dn3:1.28.7": "И я тоже, Амбаттха, говорю так: ",
  "dn3:1.28.8": "Превыше кшатрий ",
  "dn3:1.28.9": "ищущих опору в родовитости, ",
  "dn3:1.28.10": "Но знающий и праведный — ",
  "dn3:1.28.11": "богов превыше и людей. ",
  "dn3:1.28.12": "Окончен первый раздел поучения». ",
  "dn3:2.1.0": "4. О знании и поведении ",
  "dn3:2.1.1": "«Какова же, почтенный Готама, эта праведность, каково это знание?» ",
  "dn3:2.1.2": "«При несравненном обладании знанием и праведностью, Амбаттха, не звучат речи о происхождении, не звучат речи о роде, не звучат речи о гордости: ",
  "dn3:2.1.3": "„Ты достоин меня“ или „Ты не достоин меня“. ",
  "dn3:2.1.4": "Так, Амбаттха, когда происходит введение новобрачной в дом, или происходит выдача замуж, или происходит введение новобрачной в дом и выдача замуж, то звучат речи о происхождении, и речи о роде, и речи о гордости: ",
  "dn3:2.1.5": "„Ты достоин меня“ или „Ты не достоин меня“. ",
  "dn3:2.1.6": "Ведь те, Амбаттха, которые привязаны к речам о происхождении, или привязаны к речам о роде, или привязаны к речам о гордости, или привязаны к введению новобрачной в дом и выдаче замуж, — далеки от несравненного обладания знанием и праведностью. ",
  "dn3:2.1.7": "И вот, Амбаттха, когда оставляют привязанность к речам о происхождении, и привязанность к речам о роде, и привязанность к речам о гордости, и привязанность к введению новобрачной в дом и выдаче замуж, то приходит осуществление несравненного обладания знанием и праведностью». ",
  "dn3:2.2.1": "«Какова же, почтенный Готама, эта праведность, каково это знание?» ",
  "dn3:2.2.2": "«Вот, Амбаттха, в мир приходит Татхагата <… = II.40-63…>. ",
  "dn3:2.2.3": "Он возглашает об этом мироздании с мирами богов, Мары, Брахмы, с миром отшельников и брахманов, с богами и людьми, познав и увидев их собственными глазами. ",
  "dn3:2.2.4": "Он проповедует истину — превосходную в начале, превосходную в середине, превосходную в конце — в ее духе и букве; наставляет в единственно совершенном чистом целомудрии. ",
  "dn3:2.2.5": "Эту истину слышит домохозяин, или сын домохозяина, или вновь родившийся в каком-либо другом семействе. ",
  "dn3:2.2.6": "Слыша эту истину, он обретает веру в Татхагату. ",
  "dn3:2.2.7": " … Таким, Амбаттха, бывает монах, наделенный нравственностью. Как же, Амбаттха, монах охраняет врата жизненных способностей? <…= II.64 — начало 75…>. ",
  "dn3:2.2.8": "Освободившись от чувственных удовольствий, освободившись от нехороших свойств, он достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии]. ",
  "dn3:2.2.9": "Это и есть часть его праведности. Подобно тому, Амбаттха <… = II. 76…> ",
  "dn3:2.2.10": "И далее, великий царь, монах, подавив устремленный рассудок и углубленное рассуждение, достигает второй ступени созерцания, несущей внутреннее успокоение и собранность в сердце, лишенной устремленного рассудка, лишенной углубленного рассуждения, рожденной сосредоточенностью, дарующей радость и счастье, и пребывает [в этом состоянии] … ",
  "dn3:2.2.11": "Это и есть часть его праведности. ",
  "dn3:2.2.12": " < > ",
  "dn3:2.2.13": "idampissa hoti caraṇasmiṁ. ",
  "dn3:2.2.14": "И далее, Амбаттха, монах <…= II.77-81…> достигает четвертой ступени созерцания, лишенной несчастья, лишенной счастья, очищенной уравновешенностью и способностью самосознания, и пребывает [в этом состоянии]. Это и есть часть его праведности. ",
  "dn3:2.2.15": "Это и есть часть его праведности. ",
  "dn3:2.2.16": "Такова, Амбаттха, эта праведность. ",
  "dn3:2.2.17": "Так, с сосредоточенным умом <…> он направляет и обращает ум к совершенному знанию <… = 11.83…>. Это и есть часть его знания. Подобно тому, Амбаттха <… = 11.84-98…>. Он постигает: <…> „нет ничего вслед за этим состоянием“. Это и есть часть его знания … ",
  "dn3:2.2.18": "Таково, Амбаттха, это знание … ",
  "dn3:2.2.19": "нет ничего вслед за этим состоянием. ",
  "dn3:2.2.20": "Такой монах, Амбаттха, зовется обладающим знанием. ",
  "dn3:2.2.21": "Таково, Амбаттха, это знание. ",
  "dn3:2.2.22": "Такой монах, Амбаттха, зовется обладающим знанием. ",
  "dn3:2.2.23": "И нет, Амбаттха, другого обладания знанием и обладания праведностью, превосходнее и возвышеннее этого обладания знанием и праведностью. ",
  "dn3:2.3.0": "5. Четыре пути потери ",
  "dn3:2.3.1": "Существуют, Амбаттха, четыре отверстия, через которые утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.3.2": "Каковы эти четыре?? ",
  "dn3:2.3.3": "Вот, Амбаттха, какой-нибудь отшельник или брахман, неспособный достичь этого непревзойденного обладания знанием и праведностью, берет в качестве ноши принадлежности аскета и углубляется в лесную глушь [с мыслью]: ",
  "dn3:2.3.4": "„Я буду питаться падающими плодами“. ",
  "dn3:2.3.5": "Несомненно, он становится лишь служителем обладающего знанием и праведностью. ",
  "dn3:2.3.6": "Таково, Амбаттха, первое отверстие, через которое утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.3.7": "И далее, Амбаттха, вот какой-нибудь отшельник или брахман, неспособный достичь этого непревзойденного обладания знанием и праведностью и неспособный питаться падающими плодами, берет заступ и корзинку и углубляется в лесную глушь [с мыслью]: ",
  "dn3:2.3.8": "„Я буду питаться луковичными и корневыми плодами“. ",
  "dn3:2.3.9": "Несомненно, он становится лишь служителем обладающего знанием и праведностью. ",
  "dn3:2.3.10": "Таково, Амбаттха, второе отверстие, через которое утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.3.11": "И далее, Амбаттха, вот какой-нибудь отшельник или брахман, неспособный достичь этого непревзойденного обладания знанием и праведностью, и неспособный питаться падающими плодами, и неспособный питаться луковичными и корневыми плодами, выстраивает около деревни или около торгового поселения алтарь для огня и живет [там], служа огню. ",
  "dn3:2.3.12": "Несомненно, он становится лишь служителем обладающего знанием и праведностью. ",
  "dn3:2.3.13": "Таково, Амбаттха, третье отверстие, через которое утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.3.14": "И далее, Амбаттха, вот какой-нибудь отшельник или брахман, неспособный достичь этого непревзойденного обладания знанием и праведностью, и неспособный питаться падающими плодами, и неспособный питаться луковичными и корневыми плодами, и неспособный служить огню, выстраивает на перекрестке дом с четырьмя дверьми и живет [там с мыслью]: ",
  "dn3:2.3.15": "„Я по возможности и по силам буду оказывать почет отшельникам или брахманам, приходящим с четырех сторон света“. ",
  "dn3:2.3.16": "Несомненно, он становится лишь служителем обладающего знанием и праведностью. ",
  "dn3:2.3.17": "Таково, Амбаттха, четвертое отверстие, через которое утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.3.18": "Таковы, Амбаттха, четыре отверстия, через которые утрачивается это непревзойденное обладание знанием и праведностью. ",
  "dn3:2.4.1": "Что же ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.2": "Можно ли считать, что ты вместе с наставником наделен этим непревзойденным знанием и праведностью?» ",
  "dn3:2.4.3": "«Нет, почтенный Готама. ",
  "dn3:2.4.4": "Что [значу] я со [своим] наставником, почтенный Готама, [по сравнению] с этим непревзойденным обладанием знанием и праведностью?» ",
  "dn3:2.4.5": "«Что же ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.6": "“Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.7": "api nu tvaṁ imañceva anuttaraṁ vijjācaraṇasampadaṁ anabhisambhuṇamāno khārividhamādāya araññavanamajjhogāhasi sācariyako: ",
  "dn3:2.4.8": "‘pavattaphalabhojano bhavissāmī’”ti? ",
  "dn3:2.4.9": "«Нет, почтенный Готама». ",
  "dn3:2.4.10": "“Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.11": "api nu tvaṁ imañceva anuttaraṁ vijjācaraṇasampadaṁ anabhisambhuṇamāno pavattaphalabhojanatañca anabhisambhuṇamāno kudālapiṭakaṁ ādāya araññavanamajjhogāhasi sācariyako: ",
  "dn3:2.4.12": "‘kandamūlaphalabhojano bhavissāmī’”ti? ",
  "dn3:2.4.13": "«Нет, почтенный Готама». ",
  "dn3:2.4.14": "“Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.15": "api nu tvaṁ imañceva anuttaraṁ vijjācaraṇasampadaṁ anabhisambhuṇamāno pavattaphalabhojanatañca anabhisambhuṇamāno kandamūlaphalabhojanatañca anabhisambhuṇamāno gāmasāmantaṁ vā nigamasāmantaṁ vā agyāgāraṁ karitvā aggiṁ paricaranto acchasi sācariyako”ti? ",
  "dn3:2.4.16": "«Нет, почтенный Готама». ",
  "dn3:2.4.17": "“Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.4.18": "api nu tvaṁ imañceva anuttaraṁ vijjācaraṇasampadaṁ anabhisambhuṇamāno pavattaphalabhojanatañca anabhisambhuṇamāno kandamūlaphalabhojanatañca anabhisambhuṇamāno aggipāricariyañca anabhisambhuṇamāno cātumahāpathe catudvāraṁ agāraṁ karitvā acchasi sācariyako: ",
  "dn3:2.4.19": "‘yo imāhi catūhi disāhi āgamissati samaṇo vā brāhmaṇo vā, taṁ mayaṁ yathāsatti yathābalaṁ paṭipūjessāmā’”ti? ",
  "dn3:2.4.20": "«Нет, почтенный Готама». ",
  "dn3:2.5.1": "“Iti kho, ambaṭṭha, imāya ceva tvaṁ anuttarāya vijjācaraṇasampadāya parihīno sācariyako. ",
  "dn3:2.5.2": "Ye cime anuttarāya vijjācaraṇasampadāya cattāri apāyamukhāni bhavanti, tato ca tvaṁ parihīno sācariyako. ",
  "dn3:2.5.3": "Bhāsitā kho pana te esā, ambaṭṭha, ācariyena brāhmaṇena pokkharasātinā vācā: ",
  "dn3:2.5.4": "‘ke ca muṇḍakā samaṇakā ibbhā kaṇhā bandhupādāpaccā, kā ca tevijjānaṁ brāhmaṇānaṁ sākacchā’ti attanā āpāyikopi aparipūramāno. ",
  "dn3:2.5.5": "Passa, ambaṭṭha, yāva aparaddhañca te idaṁ ācariyassa brāhmaṇassa pokkharasātissa. ",
  "dn3:2.6.0": "6. Pubbakaisibhāvānuyoga ",
  "dn3:2.6.1": "Brāhmaṇo kho pana, ambaṭṭha, pokkharasāti rañño pasenadissa kosalassa dattikaṁ bhuñjati. ",
  "dn3:2.6.2": "Tassa rājā pasenadi kosalo sammukhībhāvampi na dadāti. ",
  "dn3:2.6.3": "Yadāpi tena manteti, tirodussantena manteti. ",
  "dn3:2.6.4": "Yassa kho pana, ambaṭṭha, dhammikaṁ payātaṁ bhikkhaṁ paṭiggaṇheyya, kathaṁ tassa rājā pasenadi kosalo sammukhībhāvampi na dadeyya. ",
  "dn3:2.6.5": "Passa, ambaṭṭha, yāva aparaddhañca te idaṁ ācariyassa brāhmaṇassa pokkharasātissa. ",
  "dn3:2.7.1": "Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.7.2": "idha rājā pasenadi kosalo hatthigīvāya vā nisinno assapiṭṭhe vā nisinno rathūpatthare vā ṭhito uggehi vā rājaññehi vā kiñcideva mantanaṁ manteyya. ",
  "dn3:2.7.3": "So tamhā padesā apakkamma ekamantaṁ tiṭṭheyya. ",
  "dn3:2.7.4": "Atha āgaccheyya suddo vā suddadāso vā, tasmiṁ padese ṭhito tadeva mantanaṁ manteyya: ",
  "dn3:2.7.5": "‘evampi rājā pasenadi kosalo āha, evampi rājā pasenadi kosalo āhā’ti. ",
  "dn3:2.7.6": "Api nu so rājabhaṇitaṁ vā bhaṇati rājamantanaṁ vā manteti? ",
  "dn3:2.7.7": "Ettāvatā so assa rājā vā rājamatto vā”ti? ",
  "dn3:2.7.8": "«Нет, почтенный Готама». ",
  "dn3:2.8.1": "“Evameva kho tvaṁ, ambaṭṭha, ye te ahesuṁ brāhmaṇānaṁ pubbakā isayo mantānaṁ kattāro mantānaṁ pavattāro, yesamidaṁ etarahi brāhmaṇā porāṇaṁ mantapadaṁ gītaṁ pavuttaṁ samihitaṁ, tadanugāyanti tadanubhāsanti bhāsitamanubhāsanti vācitamanuvācenti, seyyathidaṁ—aṭṭhako vāmako vāmadevo vessāmitto yamataggi aṅgīraso bhāradvājo vāseṭṭho kassapo bhagu: ",
  "dn3:2.8.2": "‘tyāhaṁ mante adhiyāmi sācariyako’ti, tāvatā tvaṁ bhavissasi isi vā isitthāya vā paṭipannoti netaṁ ṭhānaṁ vijjati. ",
  "dn3:2.9.1": "Что ты думаешь об этом, Амбаттха? ",
  "dn3:2.9.2": "kinti te sutaṁ brāhmaṇānaṁ vuddhānaṁ mahallakānaṁ ācariyapācariyānaṁ bhāsamānānaṁ—",
  "dn3:2.9.3": "ye te ahesuṁ brāhmaṇānaṁ pubbakā isayo mantānaṁ kattāro mantānaṁ pavattāro, yesamidaṁ etarahi brāhmaṇā porāṇaṁ mantapadaṁ gītaṁ pavuttaṁ samihitaṁ, tadanugāyanti tadanubhāsanti bhāsitamanubhāsanti vācitamanuvācenti, seyyathidaṁ—aṭṭhako vāmako vāmadevo vessāmitto yamataggi aṅgīraso bhāradvājo vāseṭṭho kassapo bhagu, ",
  "dn3:2.9.4": "evaṁ su te sunhātā suvilittā kappitakesamassū āmukkamaṇikuṇḍalābharaṇā odātavatthavasanā pañcahi kāmaguṇehi samappitā samaṅgībhūtā paricārenti, seyyathāpi tvaṁ etarahi sācariyako”ti? ",
  "dn3:2.9.5": "«Нет, почтенный Готама». ",
  "dn3:2.10.1": "“ …pe… ",
  "dn3:2.10.2": "Evaṁ su te sālīnaṁ odanaṁ sucimaṁsūpasecanaṁ vicitakāḷakaṁ anekasūpaṁ anekabyañjanaṁ paribhuñjanti, seyyathāpi tvaṁ etarahi sācariyako”ti? ",
  "dn3:2.10.3": "«Нет, почтенный Готама». ",
  "dn3:2.10.4": "“ …pe… ",
  "dn3:2.10.5": "Evaṁ su te veṭhakanatapassāhi nārīhi paricārenti, seyyathāpi tvaṁ etarahi sācariyako”ti? ",
  "dn3:2.10.6": "«Нет, почтенный Готама». ",
  "dn3:2.10.7": "“ …pe… ",
  "dn3:2.10.8": "Evaṁ su te kuttavālehi vaḷavārathehi dīghāhi patodalaṭṭhīhi vāhane vitudentā vipariyāyanti, seyyathāpi tvaṁ etarahi sācariyako”ti? ",
  "dn3:2.10.9": "«Нет, почтенный Готама». ",
  "dn3:2.10.10": "“ …pe… ",
  "dn3:2.10.11": "Evaṁ su te ukkiṇṇaparikhāsu okkhittapalighāsu nagarūpakārikāsu dīghāsivudhehi purisehi rakkhāpenti, seyyathāpi tvaṁ etarahi sācariyako”ti? ",
  "dn3:2.10.12": "«Нет, почтенный Готама». ",
  "dn3:2.10.13": "“Iti kho, ambaṭṭha, neva tvaṁ isi na isitthāya paṭipanno sācariyako. ",
  "dn3:2.10.14": "Yassa kho pana, ambaṭṭha, mayi kaṅkhā vā vimati vā so maṁ pañhena, ahaṁ veyyākaraṇena sodhissāmī”ti. ",
  "dn3:2.11.0": "7. Dvelakkhaṇādassana ",
  "dn3:2.11.1": "Atha kho bhagavā vihārā nikkhamma caṅkamaṁ abbhuṭṭhāsi. ",
  "dn3:2.11.2": "Ambaṭṭhopi māṇavo vihārā nikkhamma caṅkamaṁ abbhuṭṭhāsi. ",
  "dn3:2.11.3": "Atha kho ambaṭṭho māṇavo bhagavantaṁ caṅkamantaṁ anucaṅkamamāno bhagavato kāye dvattiṁsamahāpurisalakkhaṇāni samannesi. ",
  "dn3:2.11.4": "Addasā kho ambaṭṭho māṇavo bhagavato kāye dvattiṁsamahāpurisalakkhaṇāni yebhuyyena ṭhapetvā dve. ",
  "dn3:2.11.5": "Dvīsu mahāpurisalakkhaṇesu kaṅkhati vicikicchati nādhimuccati na sampasīdati—",
  "dn3:2.11.6": "kosohite ca vatthaguyhe pahūtajivhatāya ca. ",
  "dn3:2.12.1": "Atha kho bhagavato etadahosi: ",
  "dn3:2.12.2": "“passati kho me ayaṁ ambaṭṭho māṇavo dvattiṁsamahāpurisalakkhaṇāni yebhuyyena ṭhapetvā dve. ",
  "dn3:2.12.3": "Dvīsu mahāpurisalakkhaṇesu kaṅkhati vicikicchati nādhimuccati na sampasīdati—",
  "dn3:2.12.4": "kosohite ca vatthaguyhe pahūtajivhatāya cā”ti. ",
  "dn3:2.12.5": "Atha kho bhagavā tathārūpaṁ iddhābhisaṅkhāraṁ abhisaṅkhāsi. Yathā addasa ambaṭṭho māṇavo bhagavato kosohitaṁ vatthaguyhaṁ. ",
  "dn3:2.12.6": "Atha kho bhagavā jivhaṁ ninnāmetvā ubhopi kaṇṇasotāni anumasi paṭimasi, ubhopi nāsikasotāni anumasi paṭimasi, kevalampi nalāṭamaṇḍalaṁ jivhāya chādesi. ",
  "dn3:2.12.7": "Atha kho ambaṭṭhassa māṇavassa etadahosi: ",
  "dn3:2.12.8": "“samannāgato kho samaṇo gotamo dvattiṁsamahāpurisalakkhaṇehi paripuṇṇehi, no aparipuṇṇehī”ti. ",
  "dn3:2.12.9": "Bhagavantaṁ etadavoca: ",
  "dn3:2.12.10": "“handa ca dāni mayaṁ, bho gotama, gacchāma, bahukiccā mayaṁ bahukaraṇīyā”ti. ",
  "dn3:2.12.11": "“Yassadāni tvaṁ, ambaṭṭha, kālaṁ maññasī”ti. ",
  "dn3:2.12.12": "Atha kho ambaṭṭho māṇavo vaḷavārathamāruyha pakkāmi. ",
  "dn3:2.13.1": "Tena kho pana samayena brāhmaṇo pokkharasāti ukkaṭṭhāya nikkhamitvā mahatā brāhmaṇagaṇena saddhiṁ sake ārāme nisinno hoti ambaṭṭhaṁyeva māṇavaṁ paṭimānento. ",
  "dn3:2.13.2": "Atha kho ambaṭṭho māṇavo yena sako ārāmo tena pāyāsi. ",
  "dn3:2.14.1": "Yāvatikā yānassa bhūmi, yānena gantvā yānā paccorohitvā pattikova yena brāhmaṇo pokkharasāti tenupasaṅkami; upasaṅkamitvā brāhmaṇaṁ pokkharasātiṁ abhivādetvā ekamantaṁ nisīdi. Ekamantaṁ nisinnaṁ kho ambaṭṭhaṁ māṇavaṁ brāhmaṇo pokkharasāti etadavoca: ",
  "dn3:2.14.2": "“kacci, tāta ambaṭṭha, addasa taṁ bhavantaṁ gotaman”ti? ",
  "dn3:2.14.3": "“Addasāma kho mayaṁ, bho, taṁ bhavantaṁ gotaman”ti. ",
  "dn3:2.14.4": "“Kacci, tāta ambaṭṭha, taṁ bhavantaṁ gotamaṁ tathā santaṁyeva saddo abbhuggato no aññathā; ",
  "dn3:2.14.5": "kacci pana so bhavaṁ gotamo tādiso no aññādiso”ti? ",
  "dn3:2.14.6": "“Tathā santaṁyeva, bho, taṁ bhavantaṁ gotamaṁ saddo abbhuggato no aññathā, tādisova so bhavaṁ gotamo no aññādiso. ",
  "dn3:2.14.7": "Samannāgato ca so bhavaṁ gotamo dvattiṁsamahāpurisalakkhaṇehi paripuṇṇehi no aparipuṇṇehī”ti. ",
  "dn3:2.14.8": "“Ahu pana te, tāta ambaṭṭha, samaṇena gotamena saddhiṁ kocideva kathāsallāpo”ti? ",
  "dn3:2.14.9": "“Ahu kho me, bho, samaṇena gotamena saddhiṁ kocideva kathāsallāpo”ti. ",
  "dn3:2.14.10": "“Yathā kathaṁ pana te, tāta ambaṭṭha, ahu samaṇena gotamena saddhiṁ kocideva kathāsallāpo”ti? ",
  "dn3:2.14.11": "Atha kho ambaṭṭho māṇavo yāvatako ahosi bhagavatā saddhiṁ kathāsallāpo, taṁ sabbaṁ brāhmaṇassa pokkharasātissa ārocesi. ",
  "dn3:2.15.1": "Evaṁ vutte, brāhmaṇo pokkharasāti ambaṭṭhaṁ māṇavaṁ etadavoca: ",
  "dn3:2.15.2": "“aho vata re amhākaṁ, paṇḍitaka, aho vata re amhākaṁ, bahussutaka, aho vata re amhākaṁ, tevijjaka, evarūpena kira, bho, puriso atthacarakena kāyassa bhedā paraṁ maraṇā apāyaṁ duggatiṁ vinipātaṁ nirayaṁ upapajjeyya. ",
  "dn3:2.15.3": "Yadeva kho tvaṁ, ambaṭṭha, taṁ bhavantaṁ gotamaṁ evaṁ āsajja āsajja avacāsi, atha kho so bhavaṁ gotamo amhepi evaṁ upaneyya upaneyya avaca. ",
  "dn3:2.15.4": "Aho vata re amhākaṁ, paṇḍitaka, aho vata re amhākaṁ, bahussutaka, aho vata re amhākaṁ, tevijjaka, evarūpena kira, bho, puriso atthacarakena kāyassa bhedā paraṁ maraṇā apāyaṁ duggatiṁ vinipātaṁ nirayaṁ upapajjeyyā”ti, kupito anattamano ambaṭṭhaṁ māṇavaṁ padasāyeva pavattesi. ",
  "dn3:2.15.5": "Icchati ca tāvadeva bhagavantaṁ dassanāya upasaṅkamituṁ. ",
  "dn3:2.16.0": "8. Pokkharasātibuddhūpasaṅkamana ",
  "dn3:2.16.1": "Atha kho te brāhmaṇā brāhmaṇaṁ pokkharasātiṁ etadavocuṁ: ",
  "dn3:2.16.2": "“ativikālo kho, bho, ajja samaṇaṁ gotamaṁ dassanāya upasaṅkamituṁ. ",
  "dn3:2.16.3": "Svedāni bhavaṁ pokkharasāti samaṇaṁ gotamaṁ dassanāya upasaṅkamissatī”ti. ",
  "dn3:2.16.4": "Atha kho brāhmaṇo pokkharasāti sake nivesane paṇītaṁ khādanīyaṁ bhojanīyaṁ paṭiyādāpetvā yāne āropetvā ukkāsu dhāriyamānāsu ukkaṭṭhāya niyyāsi, yena icchānaṅgalavanasaṇḍo tena pāyāsi. ",
  "dn3:2.17.1": "Yāvatikā yānassa bhūmi yānena gantvā, yānā paccorohitvā pattikova yena bhagavā tenupasaṅkami. upasaṅkamitvā bhagavatā saddhiṁ sammodi, sammodanīyaṁ kathaṁ sāraṇīyaṁ vītisāretvā ekamantaṁ nisīdi. Ekamantaṁ nisinno kho brāhmaṇo pokkharasāti bhagavantaṁ etadavoca: ",
  "dn3:2.17.2": "“āgamā nu khvidha, bho gotama, amhākaṁ antevāsī ambaṭṭho māṇavo”ti? ",
  "dn3:2.17.3": "“Āgamā kho te, brāhmaṇa, antevāsī ambaṭṭho māṇavo”ti. ",
  "dn3:2.17.4": "“Ahu pana te, bho gotama, ambaṭṭhena māṇavena saddhiṁ kocideva kathāsallāpo”ti? ",
  "dn3:2.17.5": "“Ahu kho me, brāhmaṇa, ambaṭṭhena māṇavena saddhiṁ kocideva kathāsallāpo”ti. ",
  "dn3:2.17.6": "“Yathākathaṁ pana te, bho gotama, ahu ambaṭṭhena māṇavena saddhiṁ kocideva kathāsallāpo”ti? ",
  "dn3:2.17.7": "Atha kho bhagavā yāvatako ahosi ambaṭṭhena māṇavena saddhiṁ kathāsallāpo, taṁ sabbaṁ brāhmaṇassa pokkharasātissa ārocesi. ",
  "dn3:2.17.8": "Evaṁ vutte, brāhmaṇo pokkharasāti bhagavantaṁ etadavoca: ",
  "dn3:2.17.9": "“bālo, bho gotama, ambaṭṭho māṇavo, khamatu bhavaṁ gotamo ambaṭṭhassa māṇavassā”ti. ",
  "dn3:2.17.10": "“Sukhī hotu, brāhmaṇa, ambaṭṭho māṇavo”ti. ",
  "dn3:2.18.1": "Atha kho brāhmaṇo pokkharasāti bhagavato kāye dvattiṁsamahāpurisalakkhaṇāni samannesi. ",
  "dn3:2.18.2": "Addasā kho brāhmaṇo pokkharasāti bhagavato kāye dvattiṁsamahāpurisalakkhaṇāni yebhuyyena ṭhapetvā dve. ",
  "dn3:2.18.3": "Dvīsu mahāpurisalakkhaṇesu kaṅkhati vicikicchati nādhimuccati na sampasīdati—",
  "dn3:2.18.4": "kosohite ca vatthaguyhe pahūtajivhatāya ca. ",
  "dn3:2.18.5": "Atha kho bhagavato etadahosi: ",
  "dn3:2.18.6": "“passati kho me ayaṁ brāhmaṇo pokkharasāti dvattiṁsamahāpurisalakkhaṇāni yebhuyyena ṭhapetvā dve. ",
  "dn3:2.18.7": "Dvīsu mahāpurisalakkhaṇesu kaṅkhati vicikicchati nādhimuccati na sampasīdati—",
  "dn3:2.18.8": "kosohite ca vatthaguyhe pahūtajivhatāya cā”ti. ",
  "dn3:2.18.9": "Atha kho bhagavā tathārūpaṁ iddhābhisaṅkhāraṁ abhisaṅkhāsi yathā addasa brāhmaṇo pokkharasāti bhagavato kosohitaṁ vatthaguyhaṁ. ",
  "dn3:2.18.10": "Atha kho bhagavā jivhaṁ ninnāmetvā ubhopi kaṇṇasotāni anumasi paṭimasi, ubhopi nāsikasotāni anumasi paṭimasi, kevalampi nalāṭamaṇḍalaṁ jivhāya chādesi. ",
  "dn3:2.19.1": "Atha kho brāhmaṇassa pokkharasātissa etadahosi: ",
  "dn3:2.19.2": "“samannāgato kho samaṇo gotamo dvattiṁsamahāpurisalakkhaṇehi paripuṇṇehi no aparipuṇṇehī”ti. ",
  "dn3:2.19.3": "Bhagavantaṁ etadavoca: ",
  "dn3:2.19.4": "“adhivāsetu me bhavaṁ gotamo ajjatanāya bhattaṁ saddhiṁ bhikkhusaṅghenā”ti. ",
  "dn3:2.19.5": "Adhivāsesi bhagavā tuṇhībhāvena. ",
  "dn3:2.20.1": "Atha kho brāhmaṇo pokkharasāti bhagavato adhivāsanaṁ viditvā bhagavato kālaṁ ārocesi: ",
  "dn3:2.20.2": "“kālo, bho gotama, niṭṭhitaṁ bhattan”ti. ",
  "dn3:2.20.3": "Atha kho bhagavā pubbaṇhasamayaṁ nivāsetvā pattacīvaramādāya saddhiṁ bhikkhusaṅghena yena brāhmaṇassa pokkharasātissa nivesanaṁ tenupasaṅkami; upasaṅkamitvā paññatte āsane nisīdi. ",
  "dn3:2.20.4": "Atha kho brāhmaṇo pokkharasāti bhagavantaṁ paṇītena khādanīyena bhojanīyena sahatthā santappesi sampavāresi, māṇavakāpi bhikkhusaṅghaṁ. ",
  "dn3:2.20.5": "Atha kho brāhmaṇo pokkharasāti bhagavantaṁ bhuttāviṁ onītapattapāṇiṁ aññataraṁ nīcaṁ āsanaṁ gahetvā ekamantaṁ nisīdi. ",
  "dn3:2.21.1": "Ekamantaṁ nisinnassa kho brāhmaṇassa pokkharasātissa bhagavā anupubbiṁ kathaṁ kathesi, seyyathidaṁ—",
  "dn3:2.21.2": "dānakathaṁ sīlakathaṁ saggakathaṁ; kāmānaṁ ādīnavaṁ okāraṁ saṅkilesaṁ, nekkhamme ānisaṁsaṁ pakāsesi. ",
  "dn3:2.21.3": "Yadā bhagavā aññāsi brāhmaṇaṁ pokkharasātiṁ kallacittaṁ muducittaṁ vinīvaraṇacittaṁ udaggacittaṁ pasannacittaṁ, atha yā buddhānaṁ sāmukkaṁsikā dhammadesanā, taṁ pakāsesi—",
  "dn3:2.21.4": "dukkhaṁ samudayaṁ nirodhaṁ maggaṁ. ",
  "dn3:2.21.5": "Seyyathāpi nāma suddhaṁ vatthaṁ apagatakāḷakaṁ sammadeva rajanaṁ paṭiggaṇheyya; ",
  "dn3:2.21.6": "evameva brāhmaṇassa pokkharasātissa tasmiññeva āsane virajaṁ vītamalaṁ dhammacakkhuṁ udapādi: ",
  "dn3:2.21.7": "“yaṁ kiñci samudayadhammaṁ sabbaṁ taṁ nirodhadhamman”ti. ",
  "dn3:2.22.0": "9. Pokkharasātiupāsakattapaṭivedanā ",
  "dn3:2.22.1": "Atha kho brāhmaṇo pokkharasāti diṭṭhadhammo pattadhammo viditadhammo pariyogāḷhadhammo tiṇṇavicikiccho vigatakathaṅkatho vesārajjappatto aparappaccayo satthusāsane bhagavantaṁ etadavoca: ",
  "dn3:2.22.2": "“abhikkantaṁ, bho gotama, abhikkantaṁ, bho gotama. ",
  "dn3:2.22.3": "Seyyathāpi, bho gotama, nikkujjitaṁ vā ukkujjeyya, paṭicchannaṁ vā vivareyya, mūḷhassa vā maggaṁ ācikkheyya, andhakāre vā telapajjotaṁ dhāreyya: ‘cakkhumanto rūpāni dakkhantī’ti; evamevaṁ bhotā gotamena anekapariyāyena dhammo pakāsito. ",
  "dn3:2.22.4": "Esāhaṁ, bho gotama, saputto sabhariyo sapariso sāmacco bhavantaṁ gotamaṁ saraṇaṁ gacchāmi dhammañca bhikkhusaṅghañca. ",
  "dn3:2.22.5": "Upāsakaṁ maṁ bhavaṁ gotamo dhāretu ajjatagge pāṇupetaṁ saraṇaṁ gataṁ. ",
  "dn3:2.22.6": "Yathā ca bhavaṁ gotamo ukkaṭṭhāya aññāni upāsakakulāni upasaṅkamati, evameva bhavaṁ gotamo pokkharasātikulaṁ upasaṅkamatu. ",
  "dn3:2.22.7": "Tattha ye te māṇavakā vā māṇavikā vā bhavantaṁ gotamaṁ abhivādessanti vā paccuṭṭhissanti vā āsanaṁ vā udakaṁ vā dassanti cittaṁ vā pasādessanti, tesaṁ taṁ bhavissati dīgharattaṁ hitāya sukhāyā”ti. ",
  "dn3:2.22.8": "“Kalyāṇaṁ vuccati, brāhmaṇā”ti. ",
  "dn3:2.22.9": "Ambaṭṭhasuttaṁ niṭṭhitaṁ tatiyaṁ. "
}