{
  "dn8:0.1": "Длинные Наставления 8 ",
  "dn8:0.2": "Маха Сиханада Сутта ",
  "dn8:1.1": "Вот, что я слышал. ",
  "dn8:1.2": "Однажды Благостный остановился в Уджунне в оленьей роще Каннакаттхала. ",
  "dn8:1.3": "И вот обнаженный аскет Кассапа приблизился к Благостному. Приблизившись, он обменялся с Благостным дружескими, дружелюбными словами ",
  "dn8:1.4": "и почтительным приветствием и стал в стороне. И, стоя в стороне, обнаженный аскет Кассапа так сказал Благостному: ",
  "dn8:2.1": "“Слышал я так, почтенный Готама: ",
  "dn8:2.2": "„Отшельник Готама осуждает всякое подвижничество, не колеблясь он порицает и обвиняет всякого подвижника, живущего в лишениях“. ",
  "dn8:2.3": "И вот, почтенный Готама, те, которые говорят так: „Отшельник Готама осуждает всякое подвижничество, не колеблясь, он порицает и обвиняет всякого подвижника, живущего в лишениях“, — говорят ли они, почтенный Готама, [действительно] сказанное Готамой и не клевещут ли они лживым образом на Благостного Готаму? Разъясняют ли они истину во всей ее последовательности и не приходят ли [таким образом] согласные с истиной мысли учения к порицаемому положению? ",
  "dn8:2.4": "Ведь мы не хотим клеветать на досточтимого Готаму”. ",
  "dn8:3.1": "“Те, Кассапа, которые говорят так: „Отшельник Готама осуждает всякое подвижничество, не колеблясь, он порицает и обвиняет всякого подвижника, живущего в лишениях“, — не говорят сказанного мною и лживым образом, недостойно клевещут на меня. ",
  "dn8:3.2": "Вот Кассапа, очищенным божественным зрением, выходящим за пределы человеческого, я вижу, как какой-нибудь подвижник, живущий в лишениях, […] с распадом тела после смерти вновь рождается в бедствии, несчастье, страдании, преисподней. ",
  "dn8:3.3": "Вот, Кассапа, очищенным божественным зрением, выходящим за пределы человеческого, я вижу, как какой-нибудь подвижник, живущий в лишениях, […] с распадом тела после смерти вновь рождается в счастье, в небесном мире. ",
  "dn8:3.4": "Вот, Кассапа, очищенным божественным зрением, выходящим за пределы человеческого, я вижу, как какой-нибудь подвижник, живущий с незначительными тяготами, […] с распадом тела после смерти вновь рождается в бедствии, несчастье, страдании, преисподней. ",
  "dn8:3.5": "Вот, Кассапа, очищенным божественным зрением, выходящим за пределы человеческого, я вижу, как какой-нибудь подвижник, живущий с незначительными тяготами, […] с распадом тела после смерти вновь рождается в счастье, в небесном мире. ",
  "dn8:3.6": "И вот, Кассапа, я постигаю таким образом, как эти подвижники в соответствии с действительностью приходят и уходят, оставляют существование и вновь рождаются, — зачем же стану я осуждать всякое подвижничество, не колеблясь, порицать и обвинять всякого подвижника, живущего в лишениях? ",
  "dn8:4.1": "Есть, Кассапа, некоторые отшельники и брахманы, мудрые, изощренные, искусные в спорах, способные пронзить волос, которые, я бы сказал, движутся, расщепляя ложные взгляды ходом своего постижения. ",
  "dn8:4.2": "И с ними я в некоторых положениях согласен, в некоторых положениях не согласен. ",
  "dn8:4.3": "Кое о чем они говорят: „так“, и мы говорили о том: „так“. ",
  "dn8:4.4": "Кое о чем они говорят: „не так“, и мы говорим о том: „не так“. ",
  "dn8:4.5": "Кое о чем они говорят: „так“, а мы говорим о том: „не так“. ",
  "dn8:4.6": "Кое о чем они говорят: „не так“, а мы говорим о том: „так“. ",
  "dn8:4.7": "Кое о чем мы говорим: „так“, и другие говорят о том: „так“. ",
  "dn8:4.8": "Кое о чем мы говорим: „не так“, и другие говорят о том: „не так“. ",
  "dn8:4.9": "Кое о чем мы говорим: „так“, а другие говорят о том: „не так“. ",
  "dn8:4.10": "Кое о чем мы говорим: „не так“, а другие говорят о том: „так“. ",
  "dn8:5.0": "1. Последовательные вопросы ",
  "dn8:5.1": "И, приблизившись [к ним], я говорю: ",
  "dn8:5.2": "„В каких положениях, достопочтенные, между нами нет согласия, — пусть те положения остаются в покое. ",
  "dn8:5.3": "Что же до положений, в которых есть согласие, то пусть разумные последовательно расспрашивают, просят о доказательствах, оспаривают — учитель учителя или община общину: ",
  "dn8:5.4": "‘от этих свойств, от свойств, которые нехороши или считаются нехорошими, порицаемы или считаются порицаемыми, неуместны или считаются неуместными, недостаточно праведны или считаются недостаточно праведными, позорны или считаются позорными, — ",
  "dn8:5.5": "Кто, досточтимые, живет полностью отказавшись от них - отшельник Готама или же другие почтенные наставники толпы?’“. ",
  "dn8:6.1": "И случается, Кассапа, что разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут сказать так:  ",
  "dn8:6.2": "„ от свойств, которые нехороши или считаются нехорошими, порицаемы или считаются порицаемыми, неуместны или считаются неуместными, недостаточно праведны или считаются недостаточно праведными, позорны или считаются позорными- ",
  "dn8:6.3": "Отшельник Готама, досточтимые, живет, отказавшись от этих свойств полностью, другие же почтенные наставники толпы — лишь [в незначительной степени], —“ ",
  "dn8:6.4": "Так, Кассапа, разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут похвалить нас в этом в большей степени. ",
  "dn8:7.1": "И вот далее, Кассапа, разумные, последовательно расспрашивая, прося о доказательствах, оспаривают — учитель учителя или община общину: ",
  "dn8:7.2": "„ — свойствам, которые хороши или считаются хорошими, безупречны или считаются безупречными, уместны или считаются уместными, достаточно праведны или считаются достаточно праведными, славны или считаются славными, — ",
  "dn8:7.3": "Кто, досточтимые, живет, полностью предавшись этим свойствам - отшельник Готама или же другие почтенные наставники толпы?“ ",
  "dn8:8.1": "8. И случается, Кассапа, что разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут сказать так: ",
  "dn8:8.2": "„ — свойствам, которые хороши или считаются хорошими, безупречны или считаются безупречными, уместны или считаются уместными, достаточно праведны или считаются достаточно праведными, славны или считаются славными“. ",
  "dn8:8.3": "Отшельник Готама, досточтимые, живет, предавшись этим свойствам полностью, другие же почтенные наставники толпы — лишь [в незначительной степени],“ ",
  "dn8:8.4": "Так, Кассапа, разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут похвалить нас в этом в большей степени. ",
  "dn8:9.1": "И вот далее, Кассапа, разумные, последовательно расспрашивают, просят о доказательствах, оспаривают — учитель учителя или община общину: ",
  "dn8:9.2": "„от свойств, которые нехороши или считаются нехорошими, порицаемы или считаются порицаемыми, неуместны или считаются неуместными, недостаточно праведны или считаются недостаточно праведными, позорны или считаются позорными, — ",
  "dn8:9.3": "Кто, досточтимые, живет, полностью отказавшись от этих свойств — община учеников Готамы или же община учеников других почтенных наставников толпы?“ ",
  "dn8:10.1": "И случается, Кассапа, что разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут сказать так: ",
  "dn8:10.2": "„от свойств, которые нехороши или считаются нехорошими, порицаемы или считаются порицаемыми, неуместны или считаются неуместными, недостаточно праведны или считаются недостаточно праведными, позорны или считаются позорными- ",
  "dn8:10.3": "Община учеников Готамы, досточтимые, живет, отказавшись от этих свойств полностью, община же учеников других почтенных наставников толпы — лишь [в незначительной степени],“ ",
  "dn8:10.4": "Так, Кассапа, разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут похвалить нас в этом в большей степени. ",
  "dn8:11.1": "И вот далее, Кассапа, разумные, последовательно расспрашивают, просят о доказательствах, оспаривают — учитель учителя или община общину: ",
  "dn8:11.2": "„свойствам, которые хороши или считаются хорошими, безупречны или считаются безупречными, уместны или считаются уместными, достаточно праведны или считаются достаточно праведными, славны или считаются славными, — ",
  "dn8:11.3": "Кто, досточтимые, живет, полностью предавшись этим свойствам — община учеников Готамы или же община учеников других почтенных наставников толпы?“ ",
  "dn8:12.1": "И случается, Кассапа, что разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут сказать так: ",
  "dn8:12.2": "„свойствам, которые хороши или считаются хорошими, безупречны или считаются безупречными, уместны или считаются уместными, достаточно праведны или считаются достаточно праведными, славны или считаются славными- ",
  "dn8:12.3": "Община учеников Готамы, досточтимые, живет, предавшись этим свойствам полностью, община же учеников других почтенных наставников толпы — лишь [в незначительной степени].“ ",
  "dn8:12.4": "Так, Кассапа, разумные, последовательно расспрашивая, прося о доказательствах, оспаривая, могут похвалить нас в этом в большей степени. ",
  "dn8:13.0": "2. Благородный восьмеричный путь ",
  "dn8:13.1": "Есть, Кассапа, путь, есть способ, следуя которому [человек] сам узнаёт, сам видит: ",
  "dn8:13.2": "„Отшельник Готама говорит вовремя, говорит о действительно происшедшем, говорит с пользой, говорит об истине, говорит о должном поведении“. ",
  "dn8:13.3": "Каков же, Кассапа, путь, каков способ, следуя которому [человек] сам узнаёт, сам видит: ",
  "dn8:13.4": "„Отшельник Готама говорит вовремя, говорит о действительно происшедшем, говорит с пользой, говорит об истине, говорит о должном поведении?“ ",
  "dn8:13.5": "Это — праведный восьмичленный путь, ",
  "dn8:13.6": "а именно: надлежащее воззрение, надлежащее намерение, надлежащая речь, надлежащее действие, надлежащее поддержание жизни, надлежащее усилие, надлежащая способность самосознания, надлежащая сосредоточенность. ",
  "dn8:13.7": "Таков, Кассапа, путь, таков способ, следуя которому [человек] сам узнаёт, сам видит: „Отшельник Готама говорит вовремя, говорит о действительно происшедшем, говорит с пользой, говорит об истине, говорит о должном поведении?“”. ",
  "dn8:14.0": "3. Об аскетизме ",
  "dn8:14.1": "Когда так было сказано, обнаженный аскет Кассапа сказал Благостному: ",
  "dn8:14.2": "“Вот какие виды подвижничества, достопочтенный Готама, считаются отшельничеством и считаются брахманством у некоторых отшельников и брахманов: ",
  "dn8:14.3": "Обнаженный аскет свободно ведет себя, облизывает руки [после еды], не принимает предложения подойти и не принимает предложения остановиться [за милостыней], не принимает ни предложенной [ему пищи], ни предназначенной [для него пищи], ни приглашения. ",
  "dn8:14.4": "Он не принимает [пищи] с края горшка, не принимает [пищи] ни с края сковороды, ни [находящейся] на пороге, ни среди палок, ни среди ступок, ни от двух едящих, ни от беременной, ни от кормящей [младенца], ни от соединяющейся с мужчиной, ни собранной [пищи], ни там, где находится собака, ни там, где роями слетаются мухи, [не ест] ни рыбы, ни мяса, не пьет ни хмельного, ни спиртного, ни отвара шелухи. ",
  "dn8:14.5": "Он [довольствуется милостыней] в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками. Он живет одним подношением, или живет двумя подношениями, или живет семью подношениями. Он живет, следуя в еде обычаю размеренного приема пищи: ",
  "dn8:14.6": "в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками; ",
  "dn8:14.7": "пользуется пропитанием раз в день … раз в семь дней. и таким образом [дальше, вплоть до раза в] полмесяца. ",
  "dn8:14.8": "И вот какие виды подвижничества, достопочтенный Готама, считаются отшельничеством и считаются брахманством у некоторых отшельников и брахманов: ",
  "dn8:14.9": "он питается овощами, питается просом, питается сырым рисом, питается даддулой, питается хатой, питается красной пыльцой между шелухой и зерном риса, питается накипью от вареного риса, питается сезамовой мукой, питается травами, питается коровьим пометом; живет, поедая лесные корни и плоды, кормится упавшими [перед ним] плодами. ",
  "dn8:14.10": "И вот какие виды подвижничества, достопочтенный Готама, считаются отшельничеством и считаются брахманством у некоторых отшельников и брахманов: ",
  "dn8:14.11": "он носит одежду из пеньки, носит одежду, сплетенную отчасти из пеньки, носит одеяния мертвецов, носит отрепья с мусорной свалки, носит одежду из коры тиритаки, носит одежду из кожи черной антилопы, носит накидку, сплетенную из полос кожи черной антилопы, носит одежду из волокон кусы, носит одежду из лыка, носит одежду из деревянных дощечек, носит покрывало из человеческих волос, носит покрывало из лошадиных волос, носит [покрывало] из перьев совы. ",
  "dn8:14.12": "Он выщипывает волосы и бороду, следуя обычаю выщипывания волос и бороды; ",
  "dn8:14.13": "находится в стоячем положении, отказываясь от сиденья; ",
  "dn8:14.14": "сидит на корточках, следуя упражнению сидящих на корточках; ",
  "dn8:14.15": "пользуется подстилкой с шипами, ложась на постель, где подстилка с шипами; ",
  "dn8:14.16": "ложится на постель из деревянных дощечек, ложится на голую землю, ",
  "dn8:14.17": "лежит на одном боку ",
  "dn8:14.18": "несет [на себе] пыль и грязь, ",
  "dn8:14.19": "пребывает на открытом месте; ",
  "dn8:14.20": "занимает то сиденье, которое ему предлагают; ",
  "dn8:14.21": "[питается] нечистотами, следуя обычаю поедания нечистот; ",
  "dn8:14.22": "не пьет, следуя отказу от питья; ",
  "dn8:14.23": "[омывается] вечером в третий раз, следуя обычаю омовения в воде”. ",
  "dn8:15.0": "4. О бесполезности аскетизма ",
  "dn8:15.1": "“Когда обнаженный аскет, Кассапа, свободно ведет себя, облизывает руки [после еды], не принимает предложения подойти и не принимает предложения остановиться [за милостыней], не принимает ни предложенной [ему пищи], ни предназначенной [для него пищи], ни приглашения; не принимает [пищи] с края горшка, не принимает [пищи] ни с края сковороды, ни [находящейся] на пороге, ни среди палок, ни среди ступок, ни от двух едящих, ни от беременной, ни от кормящей [младенца], ни от соединяющейся с мужчиной, ни собранной [пищи], ни там, где находится собака, ни там, где роями слетаются мухи; [не ест] ни рыбы, ни мяса, не пьет ни хмельного, ни спиртного, ни отвара шелухи; [довольствуется милостыней] в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками; живет одним подношением, или живет двумя подношениями, или живет семью подношениями; живет, следуя в еде обычаю размеренного приема пищи: пользуется пропитанием раз в день, или пользуется пропитанием раз в два дня, или пользуется пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца, — [когда он делает все это], ",
  "dn8:15.2": "и при этом им не осуществлено и не испытано совершенство в нравственности, совершенство в сознании, совершенство в постижении, то поистине, он далек от отшельничества и далек от брахманства. ",
  "dn8:15.3": "С той же поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:15.4": "этот монах, Кассапа, зовется отшельником и брахманом. ",
  "dn8:15.5": "И когда, Кассапа, он питается овощами, когда, Кассапа, он питается просом, питается сырым мясом, питается даддулой, питается хатой, питается красной пыльцой между шелухой и зерном риса, питается накипью от вареного риса, питается сезамовой мукой, питается травами, питается коровьим пометом; живет, поедая лесные корни и плоды, кормится упавшими [перед ним] плодами — ",
  "dn8:15.6": "и при этом им не осуществлено и не испытано совершенство в нравственности, совершенство в сознании, совершенство в постижении, ",
  "dn8:15.7": "то поистине, он далек от отшельничества, далек от брахманства. ",
  "dn8:15.8": "С той же поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств, живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:15.9": "этот монах, Кассапа, зовется отшельником и брахманом. ",
  "dn8:15.10": "И когда, Кассапа, он носит одежду из пеньки, носит одежду, сплетенную отчасти из пеньки, носит одеяния мертвецов, носит отрепья с мусорной свалки, носит одежду из коры тиритаки, носит одежду из кожи черной антилопы, носит накидку, сплетенную из полос кожи черной антилопы, носит одежду из волокон кусы, носит одежду из лыка, носит одежду из деревянных дощечек, носит покрывало из человеческих волос, носит покрывало из лошадиных волос, носит [покрывало] из перьев совы; выщипывает волосы и бороду, следуя обычаю выщипывания волос и бороды; находится в стоячем положении, отказываясь от сиденья; сидит на корточках, следуя упражнению сидящих на корточках; пользуется подстилкой с шипами, ложась на постель, где подстилка с шипами; ложится на постель из деревянных дощечек, ложится на голую землю, лежит на одном боку, несет [на себе] пыль и грязь, пребывает на открытом месте, занимает то сиденье, которое ему предлагают; [питается] нечистотами, следуя обычаю поедания нечистот; не пьет, следуя отказу от питья; — … ",
  "dn8:15.11": "[омывается] вечером в третий раз, следуя обычаю омовения в воде, ",
  "dn8:15.12": "[когда он делает все это], и при этом им не осуществлено и не испытано совершенство в нравственности, совершенство в сознании, совершенство в постижении, ",
  "dn8:15.13": "то поистине, он далек от отшельничества, далек от брахманства. ",
  "dn8:15.14": "С той же поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств, живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:15.15": "этот монах, Кассапа, зовется отшельником и брахманом”. ",
  "dn8:16.1": "Когда так было сказано, обнаженный аскет Кассапа сказал Благостному: ",
  "dn8:16.2": "“Трудно достижимо отшельничество, почтенный Готама, трудно достижимо брахманство”. ",
  "dn8:16.3": "“Так говорят обычно в этом мире, Кассапа: „Трудно достижимо отшельничество, трудно достижимо брахманство“. ",
  "dn8:16.4": "Но если бы обнаженный аскет, Кассапа, свободно вел себя, облизывал руки после еды, не принимал предложения подойти и не принимал предложения остановиться [за милостыней], не принимал ни предложенной [ему пищи], ни предназначенной [для него пищи], ни приглашения; не принимал [пищи] с края горшка, не принимал [пищи] ни с края сковороды, ни [находящейся] на пороге, ни среди палок, ни среди ступок, ни от двух едящих, ни от беременной, ни от кормящей [младенца], ни от соединяющейся с мужчиной, ни собранной [пищи]; ни там, где находится собака; ни там, где роями слетаются мухи; [не ел] ни рыбы, ни мяса, не пил ни хмельного, ни спиртного, ни отвара шелухи; [довольствовался милостыней] в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками; жил одним подношением, или жил двумя подношениями, или жил семью подношениями; жил, следуя в еде обычаю размеренного приема пищи: пользовался пропитанием раз в день, или' пользовался пропитанием раз в два дня, или пользовался пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца — ",
  "dn8:16.5": "если бы, Кассапа, из-за одних этих видов подвижничества отшельничество и брахманство считалось трудно достижимым, очень трудно достижимым, то не подобало бы говорить так: ",
  "dn8:16.6": "„Трудно достижимо отшельничество, трудно достижимо брахманство“. ",
  "dn8:16.7": "Ведь так смог бы сделать [любой] домохозяин или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:16.8": "„Вот я становлюсь обнаженным аскетом, свободно веду себя, облизываю руки после еды, не принимаю предложения подойти и не принимаю предложения остановиться [за милостыней], не принимаю ни предложенной [мне пищи], ни предназначенной [для меня пищи], ни приглашения; не принимаю [пищи] с края горшка, не принимаю [пищи] ни с края сковороды, ни [находящейся] на пороге, ни среди палок, ни среди ступок, ни от двух едящих, ни от беременной, ни от кормящей [младенца], ни от соединяющейся с мужчиной, ни собранной [пищи]; ни там, где находится собака; ни там, где роями слетаются мухи; [не ем] ни рыбы, ни мяса, не пью ни хмельного, ни спиртного, ни отвара шелухи; [довольствуюсь милостыней] в одном доме и одним куском, или в двух домах и двумя кусками, или в семи домах и семью кусками; живу одним подношением, или живу двумя подношениями, или живу семью подношениями; живу, следуя в еде обычаю размеренного приема пищи: пользуюсь пропитанием раз в день, или пользуюсь пропитанием раз в два дня, или пользуюсь пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца“. ",
  "dn8:16.9": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно достижимо, очень трудно достижимо отшельничество или брахманство, то и подобает говорить так: ",
  "dn8:16.10": "„Трудно достижимо отшельничество, трудно достижимо брахманство“. ",
  "dn8:16.11": "С той же поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:16.12": "этот монах, Кассапа, зовется отшельником и брахманом. ",
  "dn8:16.13": "И если бы, Кассапа, он питался овощами, питался просом, питался сырым мясом, питался даддулой, питался хатой, питался красной пыльцой между шелухой и зерном риса, питался накипью от вареного риса, питался сезамовой мукой, питался травами, питался коровьим пометом; жил, поедая лесные корни и плоды; кормился упавшими [перед ним] плодами — ",
  "dn8:16.14": "и если бы, Кассапа, из-за одних этих видов подвижничества отшельничество или брахманство считалось трудно достижимым, очень трудно достижимым, то не подобало бы говорить так: ",
  "dn8:16.15": "„Трудно достижимо отшельничество, трудно достижимо брахманство“. ",
  "dn8:16.16": "Ведь так смог бы сделать [любой] домохозяин или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:16.17": "„Вот я питаюсь овощами, питаюсь просом, питаюсь сырым мясом, питаюсь даддулой, питаюсь хатой, питаюсь красной пыльцой между шелухой и зерном риса, питаюсь накипью от вареного риса, питаюсь сезамовой мукой, питаюсь травами, питаюсь коровьим пометом; живу, поедая лесные корни и плоды; кормлюсь упавшими [передо мной] плодами“. ",
  "dn8:16.18": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно достижимо, очень трудно достижимо отшельничество или брахманство, то и подобает говорить так: ",
  "dn8:16.19": "„Трудно достижимо отшельничество, трудно достижимо брахманство“. ",
  "dn8:16.20": "С той поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств, живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:16.21": "этот монах, Кассапа, зовется отшельником и брахманом. ",
  "dn8:16.22": "И если бы, Кассапа, он носил одежду из пеньки, носил одежду … [омывался] вечером в третий раз, следуя обычаю омовения в воде, — ",
  "dn8:16.23": "и если бы, Кассапа, из-за одних этих видов подвижничества считалось, что трудно узнать, очень трудно узнать отшельника или брахмана, то не подобало бы говорить так: ",
  "dn8:16.24": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:16.25": "Ведь это смог бы узнать [любой] домохозяин, или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:16.26": "„Он носит одежду из пеньки, носит одежду … [омывается] вечером в третий раз, следуя обычаю омовения в воде“. ",
  "dn8:16.27": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно узнать, очень трудно узнать отшельника или брахмана, то и подобает говорить так: ",
  "dn8:16.28": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:16.29": "С той поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:16.30": "этот монах, Кассапа, зовется отшельником и брахманом”. ",
  "dn8:17.1": "Когда так было сказано, обнаженный аскет Кассапа сказал Благостному: ",
  "dn8:17.2": "“Трудно узнать отшельника, трудно узнать брахмана”. ",
  "dn8:17.3": "“Так говорят обычно в этом мире, Кассапа: „Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.4": "Но если бы обнаженный аскет, Кассапа, свободно вел себя, облизывал руки после еды … или пользовался пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца — ",
  "dn8:17.5": "и если бы, Кассапа, из-за одних этих видов подвижничества считалось, что трудно узнать, очень трудно узнать отшельника или брахмана, то не подобало бы говорить так: ",
  "dn8:17.6": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.7": "Ведь это смог бы узнать [любой] домохозяин, или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:17.8": "„Этот обнаженный аскет свободно ведет себя, облизывает руки после еды … или пользуется пропитанием раз в семь дней и таким образом [дальше, вплоть до раза в] полмесяца“. ",
  "dn8:17.9": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно узнать, очень трудно узнать отшельника или брахмана, то и подобает говорить так: ",
  "dn8:17.10": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.11": "С той поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:17.12": "этот монах, Кассапа, зовется отшельником и брахманом”. ",
  "dn8:17.13": "И если бы, Кассапа, он питался овощами, питался просом, питался сырым мясом, питался даддулой, питался хатой, питался красной пыльцой между шелухой и зерном риса, питался накипью от вареного риса, питался сезамовой мукой, питался травами, питался коровьим пометом; жил, поедая лесные корни и плоды; кормился упавшими [перед ним] плодами — ",
  "dn8:17.14": "и если бы, Кассапа, из-за одних этих видов подвижничества считалось, что трудно узнать, очень трудно узнать отшельника или брахмана, то не подобало бы говорить так: ",
  "dn8:17.15": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.16": "Ведь это смог бы узнать [любой] домохозяин, или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:17.17": "„Он питается овощами, питается просом, питается сырым мясом, питается даддулой, питается хатой, питается красной пыльцой между шелухой и зерном риса, питается накипью от вареного риса, питается сезамовой мукой, питается травами, питается коровьим пометом; живет, поедая лесные корни и плоды; кормится упавшими [перед ним] плодами“. ",
  "dn8:17.18": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно узнать, очень трудно узнать отшельника или брахмана, то и подобает говорить так: ",
  "dn8:17.19": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.20": "С той поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:17.21": "этот монах, Кассапа, зовется отшельником, зовется брахманом”. ",
  "dn8:17.22": "И если бы, Кассапа, он носил одежду из пеньки, носил одежду … [омывался] вечером в третий раз, следуя обычаю омовения в воде, — ",
  "dn8:17.23": "и если бы, Кассапа, из-за одних этих видов подвижничества считалось, что трудно узнать, очень трудно узнать отшельника или брахмана, то не подобало бы говорить так: ",
  "dn8:17.24": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.25": "Ведь это смог бы узнать [любой] домохозяин, или сын домохозяина, или даже рабыня, носящая воду, [сказав себе]: ",
  "dn8:17.26": "„Он носит одежду из пеньки, носит одежду, … [омывается] вечером в третий раз, следуя обычаю омовения в воде“. ",
  "dn8:17.27": "Поскольку же, Кассапа, не только из-за одного этого, не только из-за этих видов подвижничества трудно узнать, очень трудно узнать отшельника или брахмана, то и подобает говорить так: ",
  "dn8:17.28": "„Трудно узнать отшельника, трудно узнать брахмана“. ",
  "dn8:17.29": "С той поры, Кассапа, как монах дружелюбен в мыслях, лишенных вражды и лишенных злобы, и с уничтожением порочных свойств живет, сам познав, испытав и обретя в зримом мире лишенное порочных свойств освобождение сознания и освобождение постижения, — ",
  "dn8:17.30": "этот монах, Кассапа, зовется отшельником и брахманом”. ",
  "dn8:18.0": "5. О совершенстве в нравственности,сосредоточении и постижении ",
  "dn8:18.1": "Когда так было сказано, обнаженный аскет Кассапа сказал Благостному: ",
  "dn8:18.2": "“Каково же, почтенный Готама, это совершенство в нравственности, каково совершенство в сознании, каково совершенство в постижении?” ",
  "dn8:18.3": "“Вот, Кассапа, в мир приходит Татхагата <…= II.40-63…> ",
  "dn8:18.4": "видя опасность в малейших проступках, обязуется следовать заповедям и упражняется [в их исполнении],  наделен добродетелью тела и добродетелью речи, чист в средствах существования, обладает нравственностью, охраняет врата жизненных способностей, наделен способностью самосознания и вдумчивостью, удовлетворен. ",
  "dn8:18.5": "Как же, Кассапа, монах предан нравственности? ",
  "dn8:18.6": "Вот, Кассапа, монах отказываясь уничтожать живое, избегая уничтожать живое, без палки и без оружия, скромный, полный сострадания, монах пребывает в доброте и сочувствии ко всем живым существам. ",
  "dn8:18.7": "Это и есть часть его нравственности … ",
  "dn8:19.1": "В то время как некоторые почтенные отшельники и брахманы, поедая пищу, поданную верующими, добывают таким образом средства к существованию низменными знаниями и неправедной жизнью. ",
  "dn8:19.2": "а именно: склоняя на милость богов, исполняя обеты … освобождая от [ставшего ненужным] лекарства ",
  "dn8:19.3": "он избегает таким образом низменных знаний и неправедной жизни. ",
  "dn8:19.4": "Это и есть часть его нравственности … ",
  "dn8:19.5": "И вот, Кассапа, этот монах, обладающий подобной нравственностью, не видит ниоткуда опасности в том, что касается нравственной воздержанности. ",
  "dn8:19.6": "Подобно тому, юноша, как повелитель, помазанный на царство и избавившийся от неприятелей – ",
  "dn8:19.7": "так же точно, Кассапа, и монах, обладающий подобной нравственностью, не видит ниоткуда опасности в том, что касается нравственной воздержанности. ",
  "dn8:19.8": "Наделенный этим праведным сводом нравственных предписаний, он испытывает безупречное внутреннее счастье. ",
  "dn8:19.9": "Таким, Кассапа, бывает монах, наделенный нравственностью. ",
  "dn8:19.10": "Таково, Кассапа, это совершенство в нравственности … ",
  "dn8:19.11": "пребывает в первой стадии созерцания. ",
  "dn8:19.12": "Это и есть часть его совершенства в сознании … ",
  "dn8:19.13": "во второй статдии созерцания … ",
  "dn8:19.14": "в третьей статдии созерцания … ",
  "dn8:19.15": "пребывает в четвертой стадии созерцания. ",
  "dn8:19.16": "Это и есть часть его совершенства в сознании. ",
  "dn8:19.17": "Это, Кассапа, часть его совершенства в сознании. ",
  "dn8:20.1": "20. Так, с сосредоточенным умом <…= II.83-84…> ",
  "dn8:20.2": "„здесь к нему привязано мое сознание“. ",
  "dn8:20.3": "Это и есть часть его совершенства в постижении <…= II.85-98…> ",
  "dn8:20.4": "Он постигает: <…> „нет ничего вслед за этим состоянием“. ",
  "dn8:20.5": "Это и есть часть его совершенства в постижении. ",
  "dn8:20.6": "Таково, Кассапа, это совершенство в постижении. ",
  "dn8:20.7": "И нет, Кассапа, другого совершенства в нравственности, совершенства в сознании, совершенства в постижении превосходнее и возвышеннее этого совершенства в нравственности, совершенства в сознании, совершенства в постижении. ",
  "dn8:21.0": "6. Львиный рык ",
  "dn8:21.1": "Есть, Кассапа, некоторые отшельники и брахманы, проповедующие нравственность. ",
  "dn8:21.2": "На все лады они воздают хвалу нравственности. ",
  "dn8:21.3": "Но что касается праведной, высшей нравственности, Кассапа, то я не вижу здесь [кого-либо] равного мне, тем более — лучшего. ",
  "dn8:21.4": "И здесь в том, что касается этой нравственности, именно я — лучше. ",
  "dn8:21.5": "Есть, Кассапа, некоторые отшельники и брахманы, проповедующие подвижничество и отвращение [к миру]. ",
  "dn8:21.6": "На все лады они воздают хвалу подвижничеству и отвращению [к миру]. ",
  "dn8:21.7": "Но что касается праведного, высшего подвижничества и отвращения к миру, Кассапа, то я не вижу здесь [кого-либо] равного мне, тем более — лучшего. ",
  "dn8:21.8": "И здесь в том, что касается этого отвращения [к миру], именно я — лучше. ",
  "dn8:21.9": "Есть, Кассапа, некоторые отшельники и брахманы, проповедующие постижение. ",
  "dn8:21.10": "На все лады они воздают хвалу постижению. ",
  "dn8:21.11": "Но что касается праведного, высшего постижения, Кассапа, то я не вижу здесь [кого-либо] равного мне, тем более — лучшего. ",
  "dn8:21.12": "И здесь в том, что касается постижения, именно я — лучше. ",
  "dn8:21.13": "Есть, Кассапа, некоторые отшельники и брахманы, проповедующие освобождение. ",
  "dn8:21.14": "На все лады они воздают хвалу освобождению. ",
  "dn8:21.15": "Но что касается праведного, высшего освобождения, Кассапа, то я не вижу здесь [кого-либо] равного мне, тем более — лучшего. ",
  "dn8:21.16": "И здесь в том, что касается освобождения, именно я — лучше. ",
  "dn8:22.1": "И может произойти так, Кассапа, что странствующие аскеты из других школ скажут: ",
  "dn8:22.2": "„Львиным рыком рычит отшельник Готама, но рычит он в уединении, а не в собраниях [среди людей]“. ",
  "dn8:22.3": "Им следует сказать: „Это не так — ",
  "dn8:22.4": "и львиным рыком рычит отшельник Готама, и рычит он в собраниях“ — так следует сказать им, Кассапа. ",
  "dn8:22.5": "И может произойти так, Кассапа, что странствующие аскеты из других школ скажут: ",
  "dn8:22.6": "„Львиным рыком рычит отшельник Готама, но рычит он в уединении, а не в собраниях [среди людей]“. ",
  "dn8:22.7": "Им следует сказать: „Это не так — ",
  "dn8:22.8": "и львиным рыком рычит отшельник Готама, и рычит он в собраниях“ — так следует сказать им, Кассапа. ",
  "dn8:22.9": "И может произойти так, Кассапа, что странствующие аскеты из других школ скажут: ",
  "dn8:22.10": "„И львиным рыком рычит отшельник Готама, и рычит он в собраниях, и рычит с уверенностью, но ему не задают вопросов“ ",
  "dn8:22.11": "и ему задают вопросы, и, будучи спрошен, он отвечает им на вопрос … ",
  "dn8:22.12": "будучи спрошен, он отвечает им на вопрос, но ответом на вопрос не удовлетворяет ум … ",
  "dn8:22.13": "будучи спрошен, он отвечает им на вопрос, и ответом на вопрос удовлетворяет ум … ",
  "dn8:22.14": "и его считают достойным слушания, и, выслушав его, обретают веру … ",
  "dn8:22.15": "и, выслушав его, обретают веру, и, уверовав, выказывают признаки веры … ",
  "dn8:22.16": "и, уверовав, выказывают признаки веры, и следуют путем истины … ",
  "dn8:22.17": "и, следуя этим путем, достигают цели“. ",
  "dn8:22.18": "Им следует сказать: „Это не так — ",
  "dn8:22.19": "и львиным рыком рычит отшельник Готама, и рычит он в собраниях, и рычит с уверенностью, и ему задают вопросы, и, будучи спрошен, он отвечает им на вопрос, и ответом на вопрос удовлетворяет ум, и его считают достойным слушания, и, выслушав его, обретают веру, и, уверовав, выказывают признаки веры, и следуют путем истины, и, следуя этим путем, достигают цели“ — так следует сказать им, Кассапа. ",
  "dn8:23.0": "7. Испытательный срок для последователей других учений ",
  "dn8:23.1": "Однажды, Кассапа, я пребывал в Раджагахе, на холме Гиджджхакута. ",
  "dn8:23.2": "И там некий целомудренный подвижник по имени Нигродха задал мне вопрос относительно отвращения [к миру]. ",
  "dn8:23.3": "Будучи спрошен, я ответил ему на вопрос относительно отвращения [к миру]. ",
  "dn8:23.4": "И когда я ответил, он был удовлетворен в высшей степени”. ",
  "dn8:23.5": "“Кто же, господин, выслушав истину от Благостного не будет удовлетворен в высшей степени? ",
  "dn8:23.6": "И я тоже, господин, выслушав истину от Благостного, удовлетворен в высшей степени. ",
  "dn8:23.7": "Превосходно, господин! Превосходно, господин! ",
  "dn8:23.8": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn8:23.9": "И вот господин, я иду как к прибежищу к Благостному, и к дхамме, и к сангхе монахов. ",
  "dn8:23.10": "Да обрету я, господин, странничество вблизи Благостного, да обрету я доступ в общину!” ",
  "dn8:24.1": "“Кто, Кассапа, принадлежа прежде к другой школе, в соответствии с этой истиной и должным поведением стремится к странничеству, стремится к доступу в общину, тот в течение четырех месяцев подвергается испытанию; по истечении четырех месяцев удовлетворенные в мыслях монахи делают [его] странником и доставляют доступ в общину — к состоянию монаха. ",
  "dn8:24.2": "Но и здесь мне известны различия между [отдельными] лицами”. ",
  "dn8:24.3": "“Если, господин, принадлежавшие прежде к другой школе и в соответствии с этой истиной и должным поведением стремящиеся к странничеству, стремящиеся к доступу в общину в течение четырех месяцев подвергаются испытанию, по истечении же четырех месяцев удовлетворенные в мыслях монахи делают [их] странниками и доставляют доступ в общину — к состоянию монаха, то в течение четырех месяцев я буду подвергаться испытанию, по истечении же четырех месяцев пусть удовлетворенные в мыслях монахи сделают [меня] странником и доставят доступ в общину — к состоянию монаха”. ",
  "dn8:24.4": "И так обнаженный аскет Кассапа обрел странничество вблизи Благостного, обрел доступ в общину. ",
  "dn8:24.5": "И вскоре после того как достопочтенный Кассапа обрел доступ в общину, он, предавшись одиночеству, пребывая в усердии, рвении и решимости, скоро сам познал, испытал и обрел в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными, — несравненный венец целомудрия — и постиг: ",
  "dn8:24.6": "“Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием”. ",
  "dn8:24.7": "И так достопочтенный Кассапа стал одним из архатов. ",
  "dn8:24.8": "“Маха-кассапа-сиханада-сутта” Окончена. Восьмая. "
}