{
  "dn9:0.1": "Длинные Наставления 9 ",
  "dn9:0.2": "Поттхапада Сутта ",
  "dn9:1.0": "1. История о страннике Поттхападе ",
  "dn9:1.1": "Вот что я слышал. ",
  "dn9:1.2": "Однажды Благостный остановился в Саваттхи, в Джетаване, в [монашеской] роще Анатхапиндики. ",
  "dn9:1.3": "И в это самое время странствующий аскет Поттхапада вместе с большой группой странствующих аскетов, тремя сотнями странствующих аскетов, находился в [монашеской] роще Маллики, в обители из одного [помещения], [отделанной] корой тиндуки и предназначенной для диспутов. ",
  "dn9:1.4": "И вот утром Благостный оделся, взял сосуд для подаяний и верхнюю одежду и отправился в Саваттхи за милостыней. ",
  "dn9:2.1": "И Благостный сказал себе так: ",
  "dn9:2.2": "“Слишком рано еще идти в Саваттхи за милостыней — ",
  "dn9:2.3": "приближусь-ка я к [монашеской] роще Маллики, к обители из одного [помещения], [отделанной] корой тиндуки и предназначенной для диспутов, где находится странствующий аскет Поттхапада”. ",
  "dn9:2.4": "И Благостный приблизился к [монашеской] роще Маллики, к обители из одного [помещения], [отделанной] корой тиндуки и предназначенной для диспутов. ",
  "dn9:3.1": "И в это самое время странствующий аскет Поттхапада сидел вместе с большой группой странствующих аскетов, которые с криками, громким шумом, великим шумом вели различные низменные беседы, ",
  "dn9:3.2": "а именно: беседы о царе, беседы о ворах, беседы о советниках, беседы о войске, беседы об опасности, беседы о сражении, беседы о еде, беседы о питье, беседы об одеждах, беседы о ложах, беседы о венках, беседы о благовониях, беседы о родственниках, беседы о повозках, беседы о деревнях, беседы о торговых селениях, беседы о городах, беседы о странах, беседы о женщинах, беседы о мужчинах, беседы о героях, беседы о дорогах, беседы о водоемах, беседы о прежде умерших, беседы о всякой всячине, разговоры о мире, разговоры об океане, беседы о том, что существует и чего не существует. ",
  "dn9:4.1": "А странствующий аскет Поттхапада увидел издали, как подходит Благостный, ",
  "dn9:4.2": "и, видя [его], призвал к тишине свое окружение: ",
  "dn9:4.3": "“Поменьше шумите, почтенные, не производите шума, почтенные. ",
  "dn9:4.4": "Вот подходит отшельник Готама — ",
  "dn9:4.5": "любя бесшумность, этот достопочтенный восхваляет бесшумность и, ",
  "dn9:4.6": "увидев, как бесшумно [наше] собрание, быть может, решит приблизиться”. ",
  "dn9:4.7": "Когда так было сказано, те странствующие аскеты умолкли. ",
  "dn9:5.1": "И вот Благостный приблизился к странствующему аскету Поттхападе. ",
  "dn9:5.2": "И странствующий аскет Поттхапада так сказал Благостному: ",
  "dn9:5.3": "“Почтенный, пусть подойдет Благостный. ",
  "dn9:5.4": "Господин, добро пожаловать Благостному! ",
  "dn9:5.5": "Господин, давно уже Благостный отправился [в путь] и не приходил сюда. ",
  "dn9:5.6": "Господин, пусть Благостный сядет — вот предложенное [ему] сиденье”. ",
  "dn9:5.7": "Благостный сел на предложенное сиденье. ",
  "dn9:5.8": "А странствующий аскет Поттхапада выбрал другое, низкое сиденье и сел в стороне. ",
  "dn9:5.9": "И Благостный так сказал севшему в стороне странствующему аскету Поттхападе: ",
  "dn9:5.10": "“Ради какой беседы вы сейчас уселись здесь, Поттхапада, и на чем же прервалась беседа между вами?” ",
  "dn9:6.0": "1.1. Разговор о прекращении состояний сознания ",
  "dn9:6.1": "Когда так было сказано, странствующий аскет Поттхапада сказал Благостному: ",
  "dn9:6.2": "“Оставь, господин, эту беседу — беседу, ради которой мы уселись здесь. ",
  "dn9:6.3": "Не трудно будет, господин, и позже услышать Благостному об этой беседе. ",
  "dn9:6.4": "[Но] в прежние дни, господин, и еще раньше у отшельников и брахманов из разных школ, собиравшихся и садившихся в общей обители, возникала беседа об уничтожении сознания: ",
  "dn9:6.5": "„Как же, почтенные, происходит уничтожение сознания?“ ",
  "dn9:6.6": "Некоторые там говорили так: ",
  "dn9:6.7": "„Без причины и без основания возникают и уничтожаются у человека [состояния] сознания. ",
  "dn9:6.8": "В то время, когда они возникают, он становится сознающим; ",
  "dn9:6.9": "в то время, когда они уничтожаются, он становится несознающим“ — ",
  "dn9:6.10": "так некоторые учат об уничтожении сознания. ",
  "dn9:6.11": "Другой говорил на это так: ",
  "dn9:6.12": "„Нет, почтенные, так ведь не может быть. ",
  "dn9:6.13": "Ведь сознание, почтенные, это свое ‘я’, ",
  "dn9:6.14": "и это [‘я’] приходит и уходит. ",
  "dn9:6.15": "В то время, когда оно приходит, [человек] становится сознающим; ",
  "dn9:6.16": "в то время, когда оно уходит, он становится несознающим“ — ",
  "dn9:6.17": "так некоторые учат об уничтожении сознания. ",
  "dn9:6.18": "Другой говорил на это так: ",
  "dn9:6.19": "„Нет, почтенные, так ведь не может быть. ",
  "dn9:6.20": "Есть ведь, почтенные, отшельники и брахманы великой силы, великого могущества. ",
  "dn9:6.21": "Они приносят и уносят сознание человека. ",
  "dn9:6.22": "В то время, когда они приносят [сознание], он становится сознающим; ",
  "dn9:6.23": "в то время, когда они уносят, он становится несознающим“ — ",
  "dn9:6.24": "так некоторые учат об уничтожении сознания. ",
  "dn9:6.25": "Другой говорил на это так: ",
  "dn9:6.26": "„Нет, почтенные, так ведь не может быть. ",
  "dn9:6.27": "Есть ведь, почтенные, божества великой силы, великого могущества. ",
  "dn9:6.28": "Они приносят и уносят сознание человека. ",
  "dn9:6.29": "В то время, когда они приносят [сознание], он становится сознающим; ",
  "dn9:6.30": "в то время, когда они уносят, он становится несознающим“ — ",
  "dn9:6.31": "так некоторые учат об уничтожении сознания. ",
  "dn9:6.32": "И вот, господин, во мне пробудилась память о Благостном: ",
  "dn9:6.33": "„Да ведь это Благостный, да ведь это Счастливый, который столь искушен в этих вещах!“ ",
  "dn9:6.34": "Естественно, Благостный знает об уничтожении сознания. ",
  "dn9:6.35": "Как же, господин, происходит уничтожение сознания?” ",
  "dn9:7.0": "1.2. О причине прекращения состояний сознания ",
  "dn9:7.1": "“Что касается, Поттхапада, тех отшельников и брахманов, которые говорили: ",
  "dn9:7.2": "„Без причины и без основания возникают и уничтожаются у человека [состояния] сознания“, то они неправы с самого начала. ",
  "dn9:7.3": "Отчего же это? ",
  "dn9:7.4": "Ведь по причине и с основанием возникают и уничтожаются у человека [состояния] сознания. ",
  "dn9:7.5": "Благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:7.6": "Каково это упражнение? — сказал Благостный. ",
  "dn9:7.7": "— Вот, Поттхапада, в мир приходит Татхагата <…= II.40-62…>. Это и есть часть его нравственности. 8. И вот, Поттхапада, обладающий подобной нравственностью <…= 11.63…>. Таким, Поттхапада, бывает монах, наделенный нравственностью. 9. Как же, Поттхапада, монах охраняет врата жизненных способностей? <…= II.64-74…> словно находящимся в спокойном пристанище. ",
  "dn9:7.8": "Когда он видит себя отказавшимся от этих пяти преград <…= II.75…>  ",
  "dn9:8.1": "… ",
  "dn9:9.1": "Когда он видит себя отказавшимся от этих пяти преград <…= II.75…> ",
  "dn9:10.1": "< > он достигает первой ступени созерцания, связанной с устремленным рассудком и углубленным рассуждением, рожденной уединенностью, дарующей радость и счастье, и пребывает [в этом состоянии]. ",
  "dn9:10.2": "Уничтожается его прежнее сознание чувственных удовольствий. ",
  "dn9:10.3": "В это время [в нем] возникает подлинное, утонченное сознание радости и счастья, рожденного уединенностью, и с этого времени он становится подлинно и утонченно сознающим радость и счастье, рожденное уединенностью. ",
  "dn9:10.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:10.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:11.1": "“И далее, Поттхапада, монах, подавив устремленный рассудок и углубленное рассуждение, достигает второй ступени созерцания, несущей внутреннее успокоение и собранность в сердце, лишенной устремленного рассудка, лишенной углубленного рассуждения, рожденной сосредоточенностью, дарующей радость и счастье, и пребывает [в этом состоянии]. ",
  "dn9:11.2": "Уничтожается его прежнее подлинное утонченное сознание радости и счастья, рожденного уединенностью. ",
  "dn9:11.3": "В это время [в нем] возникает подлинное утонченное сознание радости и счастья, рожденного сосредоточенностью, и с этого времени он становится подлинно и утонченно сознающим радость и счастье, рожденное сосредоточенностью. ",
  "dn9:11.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:11.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:12.1": "“И далее, Поттхапада, монах, отвращается от радости и пребывает в уравновешенности, наделенный способностью самосознания и вдумчивостью, испытывая телом то счастье, которое достойные описывают: „Уравновешенный, наделенный способностью самосознания, пребывающий в счастье“, он достигает третьей ступени созерцания и пребывает [в этом состоянии]. ",
  "dn9:12.2": "Уничтожается его прежнее подлинное утонченное сознание радости и счастья, рожденного сосредоточенностью. ",
  "dn9:12.3": "В это время [в нем] возникает подлинное утонченное сознание счастья, рожденного уравновешенностью, и с этого времени он становится подлинно и утонченно сознающим счастье, рожденное уравновешенностью. ",
  "dn9:12.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:12.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:13.1": "“И далее, Поттхапада, монах, отказавшись от счастья, отказавшись от несчастья, избавившись от прежней удовлетворенности и неудовлетворенности, достигает четвертой ступени созерцания, лишенной несчастья, лишенной счастья, очищенной уравновешенностью и способностью самосознания, и пребывает [в этом состоянии]. ",
  "dn9:13.2": "Уничтожается его прежнее подлинное утонченное сознание счастья, рожденного уравновешенностью. ",
  "dn9:13.3": "В это время [в нем] возникает подлинное утонченное сознание свободы от несчастья и свободы от счастья, и с этого времени он становится подлинно и утонченно сознающим свободу от несчастья и свободу от счастья. ",
  "dn9:13.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:13.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:14.1": "“И далее, Поттхапада, монах, всецело преодолев осознавание форм, избавившись от осознавания противодействия, отвлекшись от осознавания множественности, достигает уровня осознавания бесконечности пространства, пребывает [на нем], [мысля]: „Пространство бесконечно“. ",
  "dn9:14.2": "Уничтожается его прежнее осознавание форм. ",
  "dn9:14.3": "В это время [в нем] возникает подлинное утонченное осознавание бесконечности пространства, и с этого времени он становится подлинно и утонченно осознающим бесконечность пространства. ",
  "dn9:14.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:14.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:15.1": "“И далее, Поттхапада, монах, всецело преодолев уровень бесконечности пространства, достигает уровня бесконечности сознания и пребывает [на нем, мысля]: „Сознание бесконечно“. ",
  "dn9:15.2": "Уничтожается его прежнее подлинное утонченное осознавание бесконечности пространства. ",
  "dn9:15.3": "В это время в нем возникает подлинное утонченное осознавание бесконечности сознания, и с этого времени он становится подлинно и утонченно осознающим бесконечность сознания. ",
  "dn9:15.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:15.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:16.1": "“И далее, Поттхапада, монах, всецело преодолев уровень бесконечности сознания, достигает уровня отсутствия чего бы то ни было и пребывает [на нем, мысля]: „Не существует ничего“. ",
  "dn9:16.2": "Уничтожается его прежнее подлинное утонченное осознавание бесконечности сознания. ",
  "dn9:16.3": "В это время [в нем] возникает подлинное утонченное осознавание отсутствия чего бы то ни было, и с этого времени он становится подлинно и утонченно осознающим отсутствие чего бы то ни было. ",
  "dn9:16.4": "Так, благодаря упражнению возникают одни [состояния] сознания, благодаря упражнению уничтожаются другие [состояния] сознания. ",
  "dn9:16.5": "Таково упражнение”, — сказал Благостный. ",
  "dn9:17.1": "17. “С тех пор, Поттхапада, как монах становится здесь сознающим себя, он постепенно движется все дальше и дальше и обретает вершину сознания. ",
  "dn9:17.2": "Находясь на вершине сознания, он говорит себе так: ",
  "dn9:17.3": "„Размышлять для меня хуже, не размышлять для меня лучше. ",
  "dn9:17.4": "Если я предамся размышлению и воображению, то у меня смогут уничтожиться эти [состояния] сознания и возникнуть другие, грубые [состояния] сознания. ",
  "dn9:17.5": "Поэтому теперь я не буду предаваться ни размышлению, ни воображению“. ",
  "dn9:17.6": "И он не предается ни размышлению, ни воображению. ",
  "dn9:17.7": "У него, не предающегося ни размышлению, ни воображению, уничтожаются эти [состояния] сознания, и не возникают другие, грубые [состояния] сознания. ",
  "dn9:17.8": "Он обретает уничтожение. ",
  "dn9:17.9": "Таково, Поттхапада, постепенное внимательное достижение уничтожения сознания. ",
  "dn9:18.1": "Как ты об этом думаешь, Поттхапада? ",
  "dn9:18.2": "Слыхал ли ты раньше, до этого о подобном постепенном внимательном достижении уничтожения сознания?” ",
  "dn9:18.3": "“Конечно нет, господин. ",
  "dn9:18.4": "И я понимаю, господин, сказанное Благостным: ",
  "dn9:18.5": "„С тех пор, Поттхапада, как монах становится здесь сознающим себя, он постепенно движется все дальше и дальше и обретает вершину сознания. ",
  "dn9:18.6": "Находясь на вершине сознания, он говорит себе так: ",
  "dn9:18.7": "‘Размышлять для меня хуже, не размышлять для меня лучше. ",
  "dn9:18.8": "Если я предамся размышлению и воображению, то у меня смогут уничтожиться эти [состояния] сознания и возникнуть другие, грубые [состояния] сознания. ",
  "dn9:18.9": "Поэтому теперь я не буду предаваться ни размышлению, ни воображению’. ",
  "dn9:18.10": "И он не предается ни размышлению, ни воображению. У него, не предающегося ни размышлению, ни воображению, уничтожаются эти [состояния] сознания, и не возникают другие, грубые [состояния] сознания. ",
  "dn9:18.11": "Он обретает уничтожение. ",
  "dn9:18.12": "Таково, Поттхапада, постепенное внимательное достижение уничтожения сознания“”. ",
  "dn9:18.13": "“Это так, Поттхапада”. ",
  "dn9:19.1": "“Почтенный, учит ли Благостный лишь об одной вершине сознания или же он учит о различных вершинах сознания?” ",
  "dn9:19.2": "“Я учу, Поттхапада, об одной вершине сознания, но и учу о различных вершинах сознания”. ",
  "dn9:19.3": "“Как же это, господин, Благостный и учит об одной вершине сознания, и учит о различных вершинах сознания?” ",
  "dn9:19.4": "“По мере того, Поттхапада, как он обретает уничтожение, я [каждый раз] учу о вершине сознания. ",
  "dn9:19.5": "Таким образом, Поттхапада, я и учу об одной вершине сознания, и учу о различных вершинах сознания”. ",
  "dn9:20.1": "“Почтенный, возникает ли сознание сначала, а потом — знание, или знание возникает сначала, а потом — сознание, или и сознание, и знание возникают [одновременно], не раньше и не позже [одно другого]?” ",
  "dn9:20.2": "“Сознание, Поттхапада, возникает сначала, а потом — знание, ведь возникновение знания зависит от возникновения сознания. ",
  "dn9:20.3": "И ведь [человек] постигает: ",
  "dn9:20.4": "„Вот по этой причине у меня возникло знание“. ",
  "dn9:20.5": "Таким образом, Поттхапада, следует знать, ",
  "dn9:20.6": "что сознание возникает сначала, а потом — знание, ведь возникновение знания зависит от возникновения сознания”. ",
  "dn9:21.0": "1.3. Беседа о своём я ",
  "dn9:21.1": "“Почтенный, является ли сознание тем же, что и свое „я“ человека, или же сознание — одно, а свое „я“ — другое?” ",
  "dn9:21.2": "““Как же ты, Поттхапада, понимаешь свое „я“?” ",
  "dn9:21.3": "“Я, господин, понимаю свое „я“ как грубое, имеющее форму, состоящее из четырех великих элементов, питающееся материальной пищей”. ",
  "dn9:21.4": "“Даже если бы свое „я“, Поттхапада, было у тебя грубым, имеющим форму, состоящим из четырех великих элементов, питающимся материальной пищей, то и тогда, Поттхапада, сознание было бы у тебя одним, а свое „я“ — другим. ",
  "dn9:21.5": "Таким образом, Поттхапада, следует знать, что сознание — одно, а свое „я“ — другое. ",
  "dn9:21.6": "И пусть, Поттхапада, это свое „я“ остается грубым, имеющим форму, состоящим из четырех великих элементов, питающимся материальной пищей, — все же у этого человека возникают одни [состояния] сознания, и уничтожаются другие [состояния] сознания. ",
  "dn9:21.7": "Таким образом, Поттхапада, следует знать, что сознание — одно, а свое „я“ — другое”. ",
  "dn9:22.1": "“[Тогда], господин, я понимаю свое „я“ как состоящее из разума, наделенное всеми большими и малыми частями, не знающее ущерба в жизненных способностях”. ",
  "dn9:22.2": "“Даже если бы свое „я“, Поттхапада, было у тебя состоящим из разума, наделенным всеми большими и малыми частями, не знающим ущерба в жизненных способностях, то и тогда, Поттхапада, сознание было бы у тебя одним, а свое „я“ — другим. ",
  "dn9:22.3": "Таким образом, Поттхапада, следует знать, что сознание — одно, а свое „я“ — другое. ",
  "dn9:22.4": "И пусть, Поттхапада это свое „я“ остается состоящим из разума, наделенным всеми большими и малыми частями, не знающим ущерба в жизненных способностях, — все же у этого человека возникают одни [состояния] сознания, и уничтожаются другие [состояния] сознания. ",
  "dn9:22.5": "Таким образом, Поттхапада, следует знать, что сознание — одно, а свое „я“ — другое”. ",
  "dn9:23.1": "“[Тогда], господин, я понимаю свое „я“ как лишенное формы, состоящее из сознания”. ",
  "dn9:23.2": "“Даже если бы свое „я“, Поттхапада, было у тебя лишенным формы, состоящим из сознания, то и тогда, Поттхапада, сознание было бы у тебя одним, а свое „я“ — другим. ",
  "dn9:23.3": "Таким образом, Поттхапада, следует знать, что сознание — одно, а свое „я“ — другое. ",
  "dn9:23.4": "И пусть, Поттхапада это свое „я“ остается лишенным формы, состоящим из сознания — все же у этого человека возникают одни [состояния] сознания, и уничтожаются другие [состояния] сознания. ",
  "dn9:23.5": "Таким образом, Поттхапада, следует знать, ",
  "dn9:24.1": "24. “Но можно ли мне, господин, узнать является ли сознание тем же, что и свое „я“ человека, или же сознание — одно, а свое „я“ — другое?” ",
  "dn9:24.2": "что сознание — одно, а свое „я“ — другое”. ",
  "dn9:24.3": "“Трудно, Поттхапада, тебе, имеющему другие воззрения, другую веру, другие желания, другие занятия, других наставников, узнать, является ли сознание тем же, ",
  "dn9:24.4": "что и свое „я“ человека, или же сознание — одно, а свое „я“ — другое”. ",
  "dn9:25.1": "“Если, господин, трудно мне, имеющему другие воззрения, другую веру, другие желания, другие занятия, других наставников, узнать, ",
  "dn9:25.2": "является ли сознание тем же, что и свое „я“ человека, или же сознание — одно, а свое „я“ — другое, то [скажи], господин, мир вечен? Является ли это правдой, а прочее — заблуждением?” “Мной не было объяснено, Поттхапада, что мир вечен и что это — правда, а прочее — заблуждение”. “Почтенный, мир не вечен? ",
  "dn9:25.3": "Является ли это правдой, а прочее — заблуждением? ",
  "dn9:25.4": "“Мной не было объяснено, Поттхапада, ",
  "dn9:25.5": "что мир вечен и что это — правда, а прочее — заблуждение”. ",
  "dn9:26.1": "“Почтенный, мир не вечен? Является ли это правдой, а прочее — заблуждением?” ",
  "dn9:26.2": "“Мной не было объяснено, Поттхапада, ",
  "dn9:26.3": "что мир не вечен и что это — правда, а прочее — заблуждение”. ",
  "dn9:27.1": "“Почтенный, мир конечен … ",
  "dn9:27.2": "мир бесконечен … ",
  "dn9:27.3": "жизненное начало тем же, что и телo … ",
  "dn9:27.4": "жизненное начало — одно, а тело — другое … ",
  "dn9:27.5": "Татхагата существует после смерти … ",
  "dn9:27.6": "Татхагата не существует после смерти … ",
  "dn9:27.7": "Татхагата и существует, и не существует после смерти … ",
  "dn9:27.8": "“Почтенный, Татхагата ни существует, ни не существует после смерти? Является ли это правдой, а прочее — заблуждением?” ",
  "dn9:27.9": "“Мной не было объяснено, Поттхапада: ",
  "dn9:27.10": "“Татхагата ни существует, ни не существует после смерти, это правдf, а прочее — заблуждение”. ",
  "dn9:28.1": "“Почему же, господин, [это] не было объяснено Благостным?” ",
  "dn9:28.2": "“Ведь это, Поттхапада, не приносит пользы, не связано с истиной, не относится к целомудрию, не ведет ни к отвращению [от мира], ни к бесстрастию, ни к уничтожению, ни к успокоению, ни к постижению, ни к просветлению, ни к ниббане. Поэтому оно не было мной объяснено” ",
  "dn9:28.3": "поэтому оно не было мной объяснено”. ",
  "dn9:29.1": "“Что же, господин, было объяснено Благостным?”\n",
  "dn9:29.2": "“„Это — страдание“ — вот что, Поттхапада, было мной объяснено. „Это — возникновение страдания“ — вот что, Поттхапада, было мной объяснено. „Это — уничтожение страдания“ — вот что, Поттхапада, было мной объяснено. „Это — путь, ведущий к уничтожению страдания“, — вот что, Поттхапада, было мной объяснено”. ",
  "dn9:30.1": "“Почему же, господин, [это] было объяснено Благостным?” ",
  "dn9:30.2": "“Ведь это, Поттхапада, приносит пользу, это связано с истиной, это относится к целомудрию, это ведет к отвращению [от мира], к бесстрастию, к уничтожению, к успокоению, к постижению, к просветлению, к ниббане; ",
  "dn9:30.3": "поэтому оно было мной объяснено”. ",
  "dn9:30.4": "“Это так, Благостный! Это так, Счастливый. ",
  "dn9:30.5": "[Делай] теперь, господин, как Благостный считает нужным”. ",
  "dn9:30.6": "И тогда Благостный, поднявшись с сиденья, удалился. ",
  "dn9:31.1": "И вот, вскоре после того как Благостный удалился, те странствующие аскеты стали со всех сторон задевать язвительной речью странствующего аскета Поттхападу: ",
  "dn9:31.2": "“Да ведь этот Поттхапада одобряет все, что ни говорит отшельник Готама, [повторяя]: „Это так, Благостный! Это так, Счастливый!“: ",
  "dn9:31.3": "“это так, Благостный! это так, Счастливый. ",
  "dn9:31.4": "Мы же не знаем ни одного положения, которое разъяснил бы отшельник Готама: ",
  "dn9:31.5": "вечен мир или не вечен мир, конечен мир или бесконечен мир, является ли жизненное начало тем же, что и тело, или жизненное начало — одно, а тело — другое; существует ли Татхагата после смерти, или Татхагата не существует после смерти, или Татхагата и существует, и не существует после смерти, или Татхагата ни существует, ни не существует после смерти“. ",
  "dn9:31.6": "Когда так было сказано, странствующий аскет Поттхапада сказал тем странствующим аскетам: ",
  "dn9:31.7": "“И я, почтенные, не знаю ни одного положения, которое разъяснил бы отшельник Готама: ",
  "dn9:31.8": "— вечен мир или не вечен мир … ",
  "dn9:31.9": "или Татхагата ни существует, ни не существует после смерти; ",
  "dn9:31.10": "но отшельник Готама учит подлинному, правильному, настоящему пути, основанному на истине и следующему истине. ",
  "dn9:31.11": "Как же разумный человек, подобный мне, не выскажет одобрения хорошо сказанному отшельником Готамой, как хорошо сказанному, когда [тот] учит подлинному, правильному, настоящему пути, основанному на истине и следующему истине?” ",
  "dn9:32.0": "2. Разговор с Читтой и Поттхападой ",
  "dn9:32.1": "И вот два или три дня спустя Читта, сын Хаттхисари, и странствующий аскет Поттхапада приблизились к Благостному. Приблизившись, Читта, сын Хаттхисари, приветствовал Благостного и сел в стороне. ",
  "dn9:32.2": "И странствующий аскет Поттхапада обменялся с Благостным дружескими, дружелюбными словами и. почтительным приветствием и сел в стороне. ",
  "dn9:32.3": "И, сидя в стороне, странствующий аскет Поттхапада так сказал Благостному: ",
  "dn9:32.4": "“Почтенный, тогда, вскоре после того как Благостный удалился, странствующие аскеты стали со всех сторон задевать меня язвительной речью: ",
  "dn9:32.5": "„Да ведь этот Поттхапада одобряет все, что ни говорит отшельник Готама, [повторяя]: ",
  "dn9:32.6": "‘Это так, Благостный! Это так, Счастливый!’. ",
  "dn9:32.7": "Мы же не знаем ни одного положения, которое разъяснил бы отшельник Готама, —: ",
  "dn9:32.8": "вечен мир или не вечен мир, конечен мир или бесконечен мир, является ли жизненное начало тем же, что и тело, или жизненное начало — одно, а тело — другое; существует ли Татхагата после смерти, или Татхагата не существует после смерти, или Татхагата и существует, и не существует после смерти, или Татхагата ни существует, ни не существует после смерти“. ",
  "dn9:32.9": "Когда так было сказано, я, господин, сказал тем странствующим аскетам: ",
  "dn9:32.10": "„И я, почтенные, не знаю ни одного положения, которое разъяснил бы отшельник Готама: ",
  "dn9:32.11": "вечен мир или не вечен мир … ",
  "dn9:32.12": "или Татхагата ни существует, ни не существует после смерти; ",
  "dn9:32.13": "но отшельник Готама учит подлинному, правильному, настоящему пути, основанному на истине и следующему истине. ",
  "dn9:32.14": "Как же разумный человек, подобный мне, не выскажет одобрения хорошо сказанному отшельником Готамой, как хорошо сказанному?“” ",
  "dn9:33.1": "“Все эти странствующие аскеты, Поттхапада, слепы и не видят; ",
  "dn9:33.2": "ты — единственный среди них, который видишь. ",
  "dn9:33.3": "Ведь одни положения Поттхапада, были мной разъяснены и преподаны; ",
  "dn9:33.4": "ведь одни положения Поттхапада, были мной разъяснены и преподаны. ",
  "dn9:33.5": "Какие же положения, Поттхапада, были мной объяснены и преподаны? ",
  "dn9:33.6": "„Мир вечен“ — это положение, Поттхапада, мной не было разъяснено и преподано; ",
  "dn9:33.7": "„Мир не вечен“ — это положение, Поттхапада, мной не было разъяснено и преподано; ",
  "dn9:33.8": "„Мир конечен“ — это положение, Поттхапада … ",
  "dn9:33.9": "„Мир бесконечен“ — это положение, Поттхапада … ",
  "dn9:33.10": "„Жизненное начало является тем же, что и тело“ — это положение, Поттхапада, мной не было разъяснено и преподано… ",
  "dn9:33.11": "„Жизненное начало — одно, а тело — другое“ — это положение, Поттхапада, мной не было разъяснено и преподано … ",
  "dn9:33.12": "„Татхагата существует после смерти“ — это положение, Поттхапада, мной не было разъяснено и преподано… ",
  "dn9:33.13": "„Татхагата не существует после смерти“ — это положение, Поттхапада, мной не было разъяснено и преподано… ",
  "dn9:33.14": "„Татхагата и существует, и не существует после смерти“ — это положение, Поттхапада, мной не было разъяснено и преподано… ",
  "dn9:33.15": "„Татхагата ни существует, ни не существует после смерти“ — это положение, Поттхапада, мной не было разъяснено и преподано. ",
  "dn9:33.16": "Почему же, Поттхапада, мной были разъяснены и преподаны эти положения? ",
  "dn9:33.17": "Ведь они, Поттхапада, не приносят пользы, не связаны с истиной, не относятся к целомудрию, не ведут ни к отказу [от мира], ни к бесстрастию, ни к уничтожению, ни к успокоению, ни к постижению, ни к просветлению, ни к ниббане. ",
  "dn9:33.18": "Поэтому мной были разъяснены и преподаны эти положения. ",
  "dn9:33.19.0": "2.1. Наставляю о несомненном ",
  "dn9:33.20": "Какие же положения, Поттхапада, были мной объяснены и преподаны? ",
  "dn9:33.21": "„Это — страдание“ — вот какое положение, Поттхапада, было мной разъяснено и преподано. ",
  "dn9:33.22": "„Это — возникновение страдания“ — вот какое положение, Поттхапада, было мной разъяснено и преподано. ",
  "dn9:33.23": "„Это — уничтожение страдания“ — вот какое положение, Поттхапада, было мной разъяснено и преподано. ",
  "dn9:33.24": "„Это — путь, ведущий к уничтожению страдания“ — вот какое положение, Поттхапада, было мной разъяснено и преподано. ",
  "dn9:33.25": "Почему же, Поттхапада, мной были разъяснены и преподаны эти положения? ",
  "dn9:33.26": "Ведь они, Поттхапада, приносят пользу, они связаны с истиной, они относятся к целомудрию, они ведут к отказу [от мира], к бесстрастию, к уничтожению, к успокоению, к постижению, к просветлению, к ниббане. ",
  "dn9:33.27": "Поэтому мной были разъяснены и преподаны эти положения. ",
  "dn9:34.1": "Есть, Поттхапада, некоторые отшельники и брахманы, которые проповедуют так, считают так: ",
  "dn9:34.2": "„После смерти свое ‘я’ всецело счастливо, свободно от недуга“. ",
  "dn9:34.3": "Я приблизился [к ним] и сказал: ",
  "dn9:34.4": "„Правда ли, достопочтенные, что вы так проповедуете и так считаете: ",
  "dn9:34.5": "‘После смерти свое 'я' всецело счастливо, свободно от недуга’“. ",
  "dn9:34.6": "И, будучи спрошены, они согласились, что это так. ",
  "dn9:34.7": "Тогда я сказал: ",
  "dn9:34.8": "„Приходилось ли вам, достопочтенные, знать или видеть всецело счастливый мир?“ ",
  "dn9:34.9": "Будучи спрошены, они сказали, что нет. ",
  "dn9:34.10": "Тогда я сказал: ",
  "dn9:34.11": "„Приходилось ли вам, достопочтенные сознавать свое ‘я’ всецело счастливым хотя бы в течение одной ночи, или одного дня, или половины ночи, или половины дня?“ ",
  "dn9:34.12": "Будучи спрошены, они сказали, что нет. ",
  "dn9:34.13": "Тогда я сказал: ",
  "dn9:34.14": "„Знаете ли вы, достопочтенные: ",
  "dn9:34.15": "‘Вот путь, вот способ испытать [существование во] всецело счастливом мире?’ ",
  "dn9:34.16": "“Будучи спрошены, они сказали, что нет. ",
  "dn9:34.17": "Тогда я сказал: ",
  "dn9:34.18": "„Слыхали ли вы, достопочтенные, голос тех божеств, которые достигли всецело счастливого мира и говорят: ",
  "dn9:34.19": "‘Следуйте должным путем, достойные, следуйте прямым путем, достойные, чтобы испытать [существование во] всецело счастливом мире, — ",
  "dn9:34.20": "ведь мы, достойные, следуя подобным путем, достигли всецело счастливого мира’“ ",
  "dn9:34.21": "Будучи спрошены, они сказали, что нет. ",
  "dn9:34.22": "Как же ты думаешь об этом, Поттхапада? ",
  "dn9:34.23": "Если так, то не оказываются ли слова этих отшельников и брахманов необоснованными?” ",
  "dn9:34.24": "“Несомненно, господин, если так, то слова этих отшельников и брахманов оказываются необоснованными”. ",
  "dn9:35.1": "“Ведь подобным же образом, Поттхапада, мужчина мог бы сказать: ",
  "dn9:35.2": "„Я желаю, я люблю самую прекрасную женщину в этой стране“. ",
  "dn9:35.3": "Ему сказали бы на это: ",
  "dn9:35.4": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, — кто эта самая прекрасная женщина в стране: кшатрийка, брахманка, вайшийка или шудрянка?“ ",
  "dn9:35.5": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn9:35.6": "Ему сказали бы на это: ",
  "dn9:35.7": "„Эй, мужчина, знаешь ли ты о той самой прекрасной женщине в стране, которую ты желаешь и любишь, — каково имя этой самой прекрасной женщины в стране, каков род, высокого она роста, низкого или среднего, темная [у нее] кожа, черная или золотистая, в каком селении, торговом поселке или городе она живет?“ — ",
  "dn9:35.8": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn9:35.9": "Ему сказали бы на это: ",
  "dn9:35.10": "„Эй, мужчина, не желаешь ли ты и любишь ту, которой не знаешь и не видишь?“ — ",
  "dn9:35.11": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn9:35.12": "Как же ты думаешь об этом, Поттхапада? ",
  "dn9:35.13": "Если так, то не оказываются ли слова этого мужчины необоснованными?” ",
  "dn9:35.14": "“Несомненно, господин, если так, то слова этого мужчины оказываются необоснованными”. ",
  "dn9:36.1": "“Так же точно, Поттхапада, обстоит и с теми отшельниками и брахманами, которые проповедуют так, считают так: ",
  "dn9:36.2": "„После смерти свое ‘я’ всецело счастливо, свободно от недуга“. ",
  "dn9:36.3": "Я приблизился к ним и сказал: ",
  "dn9:36.4": "„Правда ли, достопочтенные, что вы так проповедуете и так считаете: ",
  "dn9:36.5": "‘После смерти свое 'я' всецело счастливо, свободно от недуга?’ ",
  "dn9:36.6": "“И, будучи спрошены, они согласились, что это так. ",
  "dn9:36.7": "Тогда я сказал: ",
  "dn9:36.8": "„Приходилось ли вам, достопочтенные, знать или видеть всецело счастливый мир?“ ",
  "dn9:36.9": "И, будучи спрошены, они сказали, что нет. ",
  "dn9:36.10": "Тогда я сказал: ",
  "dn9:36.11": "„Приходилось ли вам, достопочтенные, сознавать свое ‘я’ всецело счастливым хотя бы в течение одной ночи, или одного дня, или половины ночи, или половины дня?“ ",
  "dn9:36.12": "И, будучи спрошены, они согласились, что нет. ",
  "dn9:36.13": "Тогда я сказал: ",
  "dn9:36.14": "„Знаете ли вы, достопочтенные: ",
  "dn9:36.15": "‘Вот путь, вот способ испытать [существование во] всецело счастливом мире?’ ",
  "dn9:36.16": "“Будучи спрошены, они сказали, что нет. ",
  "dn9:36.17": "Тогда я сказал: ",
  "dn9:36.18": "„Слыхали ли вы, достопочтенные, голос тех божеств, которые достигли всецело счастливого мира и говорят: ",
  "dn9:36.19": "‘Следуйте должным путем, достойные, следуйте прямым путем, достойные, чтобы испытать [существование во] всецело счастливом мире, — ",
  "dn9:36.20": "ведь мы, достойные, следуя подобным путем, достигли всецело счастливого мира’“. ",
  "dn9:36.21": "Будучи спрошены, они сказали, что нет. ",
  "dn9:36.22": "Как же ты думаешь об этом, Поттхапада? Если так, то не оказываются ли слова этих отшельников и брахманов необоснованными?”",
  "dn9:36.23": "“Несомненно господин, если так, то слова этих отшельников и брахманов оказываются необоснованными”. ",
  "dn9:37.1": "“Ведь подобным же образом, Поттхапада, мужчина мог бы сооружать на перекрестке лестницу, чтобы подняться на террасу [дома]. ",
  "dn9:37.2": "Ему сказали бы на это: ",
  "dn9:37.3": "„Эй, мужчина, знаешь ли ты ту террасу, для подъема на которую сооружаешь лестницу, — расположена ли эта терраса с восточной стороны, с западной стороны, с северной стороны или с южной стороны; высокая ли она, низкая или средняя?“ — ",
  "dn9:37.4": "И, будучи спрошен, он сказал бы, что не [знает]. ",
  "dn9:37.5": "Ему сказали бы на это: ",
  "dn9:37.6": "„Эй, мужчина, не сооружаешь ли ты лестницу, чтобы подняться на террасу, которой не знаешь и не видишь?“ — ",
  "dn9:37.7": "И, будучи спрошен, он сказал бы, что это так. ",
  "dn9:37.8": "Как же ты думаешь об этом, Поттхапада? ",
  "dn9:37.9": "Если так, то не оказываются ли слова этого мужчины необоснованными?” ",
  "dn9:37.10": "“Несомненно, господин, если так, то слова этого мужчины оказываются необоснованными”. ",
  "dn9:38.1": "“Так же точно, Поттхапада, обстоит и с теми отшельниками и брахманами, которые проповедуют так, считают так: ",
  "dn9:38.2": "„После смерти свое ‘я’ всецело счастливо, свободно от недуга“. ",
  "dn9:38.3": "Я приблизился [к ним] и сказал: ",
  "dn9:38.4": "„Правда ли, достопочтенные, что вы так проповедуете и так считаете: ",
  "dn9:38.5": "‘После смерти свое 'я' всецело счастливо, свободно от недуга?’ ",
  "dn9:38.6": "“И, будучи спрошены, они согласились, что это так. ",
  "dn9:38.7": "Тогда я сказал: ",
  "dn9:38.8": "„Приходилось ли вам, достопочтенные, знать или видеть всецело счастливый мир?“ ",
  "dn9:38.9": "Будучи спрошены, они сказали, что нет. ",
  "dn9:38.10": "Тогда я сказал: ",
  "dn9:38.11": "„Приходилось ли вам, достопочтенные сознавать свое ‘я’ всецело счастливым хотя бы в течение одной ночи, или одного дня, или половины ночи, или половины дня?“ ",
  "dn9:38.12": "Будучи спрошены, они сказали, что нет. ",
  "dn9:38.13": "Тогда я сказал: ",
  "dn9:38.14": "„Знаете ли вы, достопочтенные: ‘Вот путь, вот способ испытать [существование во] всецело счастливом мире?’“ ",
  "dn9:38.15": "Будучи спрошены, они сказали, что нет. ",
  "dn9:38.16": "Тогда я сказал: ",
  "dn9:38.17": "„Слыхали ли вы, достопочтенные, голос тех божеств, которые достигли всецело счастливого мира и говорят: ",
  "dn9:38.18": "‘Следуйте должным путем, достойные, следуйте прямым путем, достойные, чтобы испытать [существование во] всецело счастливом мире, — ",
  "dn9:38.19": "ведь мы, достойные, следуя подобным путем, достигли всецело счастливого мира’“. ",
  "dn9:38.20": "Будучи спрошены, они сказали, что нет. ",
  "dn9:38.21": "Как же ты думаешь об этом, Поттхапада? Если так, то не оказываются ли слова этих отшельников и брахманов необоснованными?” ",
  "dn9:38.22": "“Несомненно, господин, если так, то слова этих отшельников и брахманов оказываются необоснованными”. ",
  "dn9:39.0": "2.2. Три вида своего я ",
  "dn9:39.1": "“Вот, Поттхапада, какие [виды] своего „я“ [могут быть] обретены:",
  "dn9:39.2": "обретение грубого „я“; обретение „я“, состоящего из разума; обретение „я“, лишенного формы. ",
  "dn9:39.3": "Каково же, Поттхапада, обретение грубого „я“? ",
  "dn9:39.4": "[Когда свое „я“] имеет форму, состоит из четырех великих элементов, питается материальной пищей, то это — обретение грубого „я“. ",
  "dn9:39.5": "Каково же обретение „я“, состоящего из разума? ",
  "dn9:39.6": "[Когда свое „я“] имеет форму, состоит из разума, наделено всеми большими и малыми частями, не знает ущерба в жизненных способностях, то это — обретение „я“, состоящего из разума. ",
  "dn9:39.7": "Каково же обретение „я“, лишенного формы? ",
  "dn9:39.8": "[Когда свое „я“] лишено формы, состоит из сознания, то это — обретение „я“, лишенного формы. ",
  "dn9:40.1": "И вот, Поттхапада, я разъясняю истину, ведущую к отказу от обретения грубого „я“; ",
  "dn9:40.2": "у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения. ",
  "dn9:40.3": "Но, может быть, ты, Поттхапада, скажешь себе так: ",
  "dn9:40.4": "„Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения, но существование будет несчастным“. ",
  "dn9:40.5": "Не следует, Поттхапада, так смотреть на это. ",
  "dn9:40.6": "Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения; и будут удовлетворенность, и радость, и успокоение, и способность самосознания, и вдумчивость, и счастливое существование. ",
  "dn9:41.1": "И вот, Поттхапада, я разъясняю истину, ведущую к отказу от обретения „я“, состоящего из разума;  ",
  "dn9:41.2": "у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения. ",
  "dn9:41.3": "Но, может быть, ты, Поттхапада, скажешь себе так: ",
  "dn9:41.4": "„Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения, но существование будет несчастным“. Не следует, Поттхапада, так смотреть на это. ",
  "dn9:41.5": "Не следует, Поттхапада, так смотреть на это. ",
  "dn9:41.6": "Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения; и будут удовлетворенность, и радость, и успокоение, и способность самосознания, и вдумчивость, и счастливое существование. ",
  "dn9:42.1": "42. И вот, Поттхапада, я разъясняю истину, ведущую к отказу от обретения „я“, лишенного формы; ",
  "dn9:42.2": "у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения. ",
  "dn9:42.3": "Но может быть ты, Поттхапада, скажешь себе так: ",
  "dn9:42.4": "„Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения, но существование будет несчастным“. ",
  "dn9:42.5": "Не следует, Поттхапада, так смотреть на это. ",
  "dn9:42.6": "Исчезнут порочные свойства, возрастут чистые свойства, и можно будет жить, самому познав, испытав и обретя в зримом мире полноту и совершенство постижения; и будут удовлетворенность, и радость, и успокоение, и способность самосознания, и вдумчивость, и счастливое существование. ",
  "dn9:43.1": "43. И другие, Поттхапада, могли бы спросить нас так: ",
  "dn9:43.2": "„Что это, достопочтенные, за обретение грубого ‘я’, к отказу от которого ведет истина, разъясняемая вами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения?“ Будучи спрошены, мы могли бы ответить им так: ",
  "dn9:43.3": "„Это и есть, достопочтенные, то самое [ваше] обретение грубого ‘я’, к отказу от которого ведет истина, разъясняемая нами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения“. ",
  "dn9:44.1": "44. И другие, Поттхапада, могли бы спросить нас так: ",
  "dn9:44.2": "„Что это, достопочтенные, за обретение ‘я’, состоящего из разума, к отказу от которого ведет истина, разъясняемая вами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения?“ ",
  "dn9:44.3": "Будучи спрошены, мы могли бы ответить им так: ",
  "dn9:44.4": "„Это и есть, достопочтенные, то самое [ваше] обретение ‘я’, состоящего из разума, к отказу от которого ведет истина, разъясняемая нами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения“. ",
  "dn9:45.1": "45. И другие, Поттхапада, могли бы спросить нас так: ",
  "dn9:45.2": "„Что это, достопочтенные, за обретение ‘я’, лишенного формы, к отказу от которого ведет истина, разъясняемая вами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения?“ ",
  "dn9:45.3": "Будучи спрошены, мы могли бы ответить им так: ",
  "dn9:45.4": "„Это и есть, достопочтенные, то самое [ваше] обретение ‘я’, лишенного формы, к отказу от которого ведет истина, разъясняемая нами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения?“ ",
  "dn9:45.5": "Как же ты думаешь об этом Поттхапада? ",
  "dn9:45.6": "Если так, то не оказываются ли эти слова хорошо обоснованными?” ",
  "dn9:45.7": "“Несомненно, господин, если так, то эти слова оказываются хорошо обоснованными”. ",
  "dn9:46.1": "“Ведь подобным же образом, Поттхапада, мужчина мог бы сооружать лестницу под самой террасой дома, чтобы подняться на террасу дома. ",
  "dn9:46.2": "Ему сказали бы на это: ",
  "dn9:46.3": "„Эй, мужчина, знаешь ли ты ту террасу, для подъема на которую сооружаешь лестницу, — расположена ли эта терраса с восточной стороны, с западной стороны, с северной стороны или с южной стороны; высокая ли она, низкая или средняя?“ ",
  "dn9:46.4": "И он сказал бы: ",
  "dn9:46.5": "„Да ведь это и есть, достопочтенные, та терраса, для подъема на которую я сооружаю лестницу под самой террасой“. ",
  "dn9:46.6": "Как же ты думаешь об этом Поттхапада? ",
  "dn9:46.7": "Если так, то не оказываются ли слова этого мужчины хорошо обоснованными?” ",
  "dn9:46.8": "“Несомненно, господин, если так, то эти слова этого мужчины оказываются хорошо обоснованными”. ",
  "dn9:47.1": "47. “Так же точно, Поттхапада, и другие могли бы спросить нас так: ",
  "dn9:47.2": "„Что это, достопочтенные, за обретение грубого ‘я’ … ",
  "dn9:47.3": "„Что это, достопочтенные, за обретение ‘я’, состоящего из разума … ",
  "dn9:47.4": "„Что это, достопочтенные, за обретение ‘я’, лишенного формы, к отказу от которого ведет истина, разъясняемая вами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения?“ ",
  "dn9:47.5": "Будучи спрошены, мы могли бы ответить им так: ",
  "dn9:47.6": "„Это и есть, достопочтенные, то самое [ваше] обретение ‘я’, лишенного формы, к отказу от которого ведет истина, разъясняемая нами, так, что у вас, следующих ее путем, исчезнут порочные свойства, возрастут чистые свойства, и вы будете жить, сами познав, испытав и обретя в зримом мире полноту и совершенство постижения“. ",
  "dn9:47.7": "Как же ты думаешь об этом Поттхапада? Если так, то не оказываются ли эти слова хорошо обоснованными?” ",
  "dn9:47.8": "“Несомненно, господин, если так, то эти слова оказываются хорошо обоснованными”. ",
  "dn9:48.1": "Когда так было сказано, Читта сын Хаттхисари, сказал: ",
  "dn9:48.2": "“Почтенный, когда человек обретает грубое „я“, то в это время для него неосуществимо обретение „я“, состоящего из разума, и неосуществимо обретение „я“, лишенного формы? ",
  "dn9:48.3": "Для него в это время существует лишь обретение грубого „я“? ",
  "dn9:48.4": "Господин, когда человек обретает „я“, состоящее из разума, то в это время для него неосуществимо обретение грубого „я“ и неосуществимо обретение „я“, лишенного формы? ",
  "dn9:48.5": "Для него в это время существует лишь обретение „я“, состоящего из разума? ",
  "dn9:48.6": "Господин, когда человек обретает „я“, лишенное формы, то в это время для него неосуществимо обретение грубого „я“ и неосуществимо обретение „я“, состоящего из разума? ",
  "dn9:48.7": "Для него в это время существует лишь „я“, лишенное формы?” ",
  "dn9:49.1": "“Когда, Читта, существует обретение грубого „я“, то в это время нет речи об обретении „я“, состоящего из разума, и нет речи об обретении „я“, лишенного формы, — ",
  "dn9:49.2": "в это время речь идет лишь об обретении грубого „я“. ",
  "dn9:49.3": "Когда, Читта, существует обретение „я“, состоящего из разума, то в это время нет речи об обретении грубого „я“ и нет речи об обретении „я“, лишенного формы, — ",
  "dn9:49.4": "в это время речь идет лишь об обретении „я“, состоящего из разума. ",
  "dn9:49.5": "Когда, Читта, существует обретение „я“, лишенного формы, то в это время нет речи об обретении грубого „я“ и нет речи об обретении „я“, состоящего из разума, — ",
  "dn9:49.6": "в это время речь идет лишь об обретении „я“, лишенного формы. ",
  "dn9:49.7": "И если бы, Читта, тебя спросили так: ",
  "dn9:49.8": "„Существовал ли ты в прошлое время — ведь не было так, чтобы ты не существовал? ",
  "dn9:49.9": "Будешь ли ты существовать в будущем времени — ведь не будет так, что ты не будешь существовать? ",
  "dn9:49.10": "Существуешь ли ты сейчас — ведь нет того, что ты не существуешь?“ — ",
  "dn9:49.11": "то как бы, Читта, ты ответил, будучи спрошен?” ",
  "dn9:49.12": "“Если бы, господин, меня спросили так: ",
  "dn9:49.13": "„Существовал ли ты в прошлое время — ведь не было так, чтобы ты не существовал? ",
  "dn9:49.14": "Будешь ли ты существовать в будущем времени — ведь не будет так, что ты не будешь существовать? ",
  "dn9:49.15": "Существуешь ли ты сейчас — ведь нет того, что ты не существуешь?“ — ",
  "dn9:49.16": "То, будучи спрошен, я, господин, ответил бы так: ",
  "dn9:49.17": "„Я существовал в прошлое время — не было так, чтобы я не существовал; ",
  "dn9:49.18": "я буду существовать в будущем времени — не будет так, что я не буду существовать; ",
  "dn9:49.19": "я существую сейчас — нет того, что я не существую“. ",
  "dn9:49.20": "Вот как, господин, я ответил бы, будучи спрошен”. ",
  "dn9:50.1": "“А если бы, Читта, тебя еще спросили так: ",
  "dn9:50.2": "„То обретение своего ‘я’, которое было у тебя в прошлом, — было ли у тебя действительным лишь это обретение своего ‘я’, а будущее [обретение своего ‘я’] — мнимым и настоящее — мнимым? ",
  "dn9:50.3": "То обретение своего ‘я’, которое будет у тебя в будущем, — будет ли у тебя действительным лишь это обретение своего ‘я’, а прошлое [обретение своего ‘я’] — мнимым и настоящее — мнимым? ",
  "dn9:50.4": "То обретение своего ‘я’, которое есть у тебя сейчас, — является ли у тебя действительным лишь это обретение своего ‘я’, а прошлое [обретение своего ‘я’] — мнимым и будущее — мнимым?“. ",
  "dn9:50.5": "То, будучи спрошен, как бы, Читта, ты ответил?” ",
  "dn9:50.6": "“Если бы, господин, меня еще спросили так: ",
  "dn9:50.7": "„То обретение своего ‘я’, которое было у тебя в прошлом, — было ли у тебя действительным лишь это обретение своего ‘я’, а будущее [обретение своего ‘я’] — мнимым и настоящее — мнимым. ",
  "dn9:50.8": "То обретение своего ‘я’, которое будет у тебя в будущем, — будет ли у тебя действительным лишь это обретение своего ‘я’, а прошлое [обретение своего ‘я’] — мнимым и настоящее — мнимым. ",
  "dn9:50.9": "То обретение своего ‘я’, которое есть у тебя сейчас, — является ли у тебя действительным лишь это обретение своего ‘я’, а прошлое [обретение своего ‘я’] — мнимым и будущее — мнимым?“\n",
  "dn9:50.10": "— то, будучи спрошен, я, господин, ответил бы так: ",
  "dn9:50.11": "„То обретение своего ‘я’, которое было у меня в прошлом, — это обретение своего ‘я’ было у меня в это время действительным, а будущее [обретение своего ‘я’] — мнимым и настоящее — мнимым. ",
  "dn9:50.12": "То обретение своего ‘я’, которое будет у меня в будущем, — это обретение своего ‘я’ будет у меня в это время действительным, а прошлое [обретение своего ‘я’] — мнимым и настоящее — мнимым. ",
  "dn9:50.13": "То обретение своего ‘я’, которое есть у меня сейчас, — это обретение своего ‘я’ является у меня действительным, а прошлое [обретение своего ‘я’] — мнимым и будущее — мнимым“. — ",
  "dn9:50.14": "Вот как, господин, я ответил бы, будучи спрошен”. ",
  "dn9:51.1": "“Так же точно, Читта, и когда существует обретение грубого „я“, то в это время нет речи об обретении „я“, состоящего из разума, и нет речи об обретении „я“, лишенного формы, — ",
  "dn9:51.2": "в это время речь идет лишь об обретении грубого „я“. ",
  "dn9:51.3": "И когда, Читта, существует обретение „я“, состоящего из разума … ",
  "dn9:51.4": "И когда, Читта, существует обретение „я“, лишенного формы, то в это время нет речи об обретении грубого „я“ и нет речи об обретении „я“, состоящего из разума, — ",
  "dn9:51.5": "в это время речь идет лишь об обретении „я“, лишенного формы. ",
  "dn9:52.1": "Ведь подобным же образом, Читта, от коровы бывает молоко, от молока — творог, от творога — свежее масло, от свежего масла — очищенное масло, от очищенного масла — масляная пена; ",
  "dn9:52.2": "и когда есть молоко, то в это время нет речи о твороге, нет речи о свежем масле, нет речи об очищенном масле, нет речи о масляной пене — ",
  "dn9:52.3": "в это время речь идет лишь о молоке; ",
  "dn9:52.4": "и когда есть творог … ",
  "dn9:52.5": "свежее масло … ",
  "dn9:52.6": "очищенное масло … ",
  "dn9:52.7": "масляная пена, то в это время нет речи о молоке, нет речи о твороге, нет речи о свежем масле, нет речи об очищенном масле — ",
  "dn9:52.8": "в это время речь идет лишь о масляной пене. ",
  "dn9:53.1": "Так же точно, Читта, и когда существует обретение грубого „я“, то в это время нет речи об обретении „я“, состоящего из разума, и нет речи об обретении „я“, лишенного формы, — в это время речь идет лишь об обретении грубого „я“.  ",
  "dn9:53.2": "И когда, Читта, существует обретение „я“, состоящего из разума … ",
  "dn9:53.3": "И когда, Читта, существует обретение „я“, состоящего из разума, то в это время нет речи об обретении грубого „я“ и нет речи об обретении „я“, лишенного формы, — в это время речь идет лишь об обретении „я“, состоящего из разума. ",
  "dn9:53.4": "И когда, Чипа, существует обретение „я“, лишенного формы, то в это время нет речи об обретении грубого „я“ и нет речи об обретении „я“, состоящего из разума, — в это время речь идет лишь об обретении „я“, лишенного формы. ",
  "dn9:53.5": "Ибо это, Чипа, лишь обычные имена, обычные выражения, обычные способы обозначения, обычные описания, и Татхагата употребляет эти способы обозначения, не привязываясь [к ним]”. ",
  "dn9:54.1": "Когда так было сказано, странствующий аскет Поттхапада так сказал Благостному: ",
  "dn9:54.2": "“Превосходно, господин! Превосходно, господин! ",
  "dn9:54.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn9:54.4": "И вот, господин, я иду как к прибежищу к Благостному, и к дхамме, и к сангхе монахов. ",
  "dn9:54.5": "Пусть же Благостный примет меня как преданного мирянина, отныне и на всю жизнь нашедшего [здесь] прибежище”. ",
  "dn9:55.0": "2.3. Читта принимает монашеские обеты ",
  "dn9:55.1": "И Читта, сын Хаттхисари, так сказал Благостному: ",
  "dn9:55.2": "“Превосходно, господин! Превосходно, господин! ",
  "dn9:55.3": "Подобно тому, господин, как поднимают упавшее, или раскрывают сокрытое, или указывают дорогу заблудившемуся, или ставят в темноте масляный светильник, чтобы наделенные зрением различали образы, так же точно Благостный с помощью многих наставлений преподал истину. ",
  "dn9:55.4": "И вот, господин, я иду как к прибежищу к Благостному, и к дхамме, и к сангхе монахов. ",
  "dn9:55.5": "Да обрету я, господин, странничество вблизи Благостного, да обрету я доступ в общину!” ",
  "dn9:56.1": "И так Читта, сын Хаттхисари, обрел странничество вблизи Благостного, обрел доступ в общину. ",
  "dn9:56.2": "И вскоре после того как достопочтенный Читта, сын Хаттхисари, обрел доступ в общину, он, предавшись одиночеству, пребывая в усердии, рвении и решимости, скоро сам познал, испытал и обрел в зримом мире ту цель, ради которой люди из славных семейств, оставив дом, странствуют бездомными — несравненный венец целомудрия — ",
  "dn9:56.3": "и постиг: “Уничтожено следующее рождение, исполнен [обет] целомудрия, сделано то, что надлежит сделать, нет ничего вслед за этим состоянием”. ",
  "dn9:56.4": "И так достопочтенный Читта, сын Хаттхисари, стал одним из архатов. ",
  "dn9:56.5": "“Попхапада-сутта” Окончена. Девятая. "
}