{
  "an1.41:0.1": "Ангуттара Никая 1.41–50 ",
  "an1.41:0.2": "Глава о шипе ",
  "an1.41:1.0": "41 ",
  "an1.41:1.1": "[Благословенный сказал]:“Монахи, представьте, как если бы острая щепка от риса или ячменя торчала бы не в ту сторону и её придавили бы ногой или рукой. Не могло бы произойти такого, чтобы она поранила бы руку или ногу, и выступила бы кровь. ",
  "an1.41:1.2": "Почему? ",
  "an1.41:1.3": "Потому что острая щепка торчала не в ту сторону. ",
  "an1.41:1.4": "Точно также, монахи, не может произойти такого, чтобы с неправильно направленным умом монах бы пронзил невежество, зародил истинное знание, реализовал ниббану. ",
  "an1.41:1.5": "И почему? ",
  "an1.41:1.6": "Потому что ум неправильно направлен”. ",
  "an1.42:1.0": "42 ",
  "an1.42:1.1": "“Монахи, представьте, как если бы острая щепка от риса или ячменя торчала бы в нужную сторону и её придавили бы ногой или рукой. Могло бы произойти так, что она поранила бы руку или ногу, и выступила бы кровь. ",
  "an1.42:1.2": "Почему? ",
  "an1.42:1.3": "Потому что острая щепка торчала в нужную сторону. ",
  "an1.42:1.4": "Точно также, монахи, может произойти так, что с правильно направленным умом монах пронзит невежество, породит истинное знание, реализует ниббану. ",
  "an1.42:1.5": "И почему? ",
  "an1.42:1.6": "Потому что его (1) ум правильно направлен”. ",
  "an1.43:1.0": "43 ",
  "an1.43:1.1": "“Монахи, охватив ум умственно испорченного человека своим умом, я понимаю: ",
  "an1.43:1.2": "Если этот человек умер бы в это время, то он бы оказался в аду, как если бы его туда затянули силой. ",
  "an1.43:1.3": "И почему? ",
  "an1.43:1.4": "Потому что его ум испорчен. ",
  "an1.43:1.5": "Именно из-за умственной испорченности с распадом тела, после смерти, некоторые существа перерождаются в состоянии лишений, в плохих уделах, в нижних мирах, в аду”. ",
  "an1.44:1.0": "44 ",
  "an1.44:1.1": "“Монахи, охватив ум умственно спокойного человека своим умом, я понимаю: ",
  "an1.44:1.2": "‘Если этот человек умер бы в это время, то он бы оказался в небесном мире, как если бы его туда затянули силой. ",
  "an1.44:1.3": "И почему? ",
  "an1.44:1.4": "Потому что его ум спокойный. ",
  "an1.44:1.5": "Именно из-за умственного покоя с распадом тела, после смерти, некоторые существа перерождаются в благом уделе, в небесном мире”. ",
  "an1.45:1.0": "45 ",
  "an1.45:1.1": "“Монахи, представьте, как если бы вода в пруду была бы взбаламученной, мутной, непрозрачной. И человек с хорошим зрением, стоя на берегу, не видел бы ракушек, гравия и гальки, проплывающих и отдыхающих стай рыб. ",
  "an1.45:1.2": "И почему? ",
  "an1.45:1.3": "Потому что вода взбаламученная. ",
  "an1.45:1.4": "Точно также, не может быть такого, чтобы монах с взбаламученным умом мог бы знать собственное благо, благо других, благо обоих, или же реализовать сверхчеловеческую исключительность в знании и видении, что достойна Благородных. ",
  "an1.45:1.5": "И почему? ",
  "an1.45:1.6": "Потому что его ум взбаламучен”. ",
  "an1.46:1.0": "46 ",
  "an1.46:1.1": "“Монахи, представьте, как если бы вода в пруду была бы чистой, спокойной, прозрачной. И человек с хорошим зрением, стоя на берегу, мог бы видеть ракушки, гравий и гальку, проплывающие и отдыхающие стаи рыб. ",
  "an1.46:1.2": "И почему? ",
  "an1.46:1.3": "Потому что вода прозрачная. ",
  "an1.46:1.4": "Точно также, может быть так, что монах с прозрачным умом мог бы знать собственное благо, благо других, благо обоих, или же реализовать сверхчеловеческую исключительность в знании и видении, что достойна Благородных. ",
  "an1.46:1.5": "И почему? ",
  "an1.46:1.6": "Потому что его ум прозрачен”. ",
  "an1.47:1.0": "47 ",
  "an1.47:1.1": "“Монахи, подобно тому, как сандаловое дерево считается лучшим из деревьев в отношении уступчивости и податливости, ",
  "an1.47:1.2": "то точно также, я не вижу ни одной другой вещи (1) как ум, которая, будучи развитой и взращенной, была бы настолько уступчивой и податливой. ",
  "an1.47:1.3": "Развитый и взращенный ум является уступчивым и податливым”. ",
  "an1.48:1.0": "48 ",
  "an1.48:1.1": "“Монахи, я не вижу ни одной другой вещи, которая бы менялась также быстро, как ум. ",
  "an1.48:1.2": "Непросто привести пример для того, [чтобы показать] насколько быстро меняется ум”. ",
  "an1.49:1.0": "49 ",
  "an1.49:1.1": "“Сияющий, монахи, этот ум, ",
  "an1.49:1.2": "но он загрязнён поступающими загрязнениями”. ",
  "an1.50:1.0": "50 ",
  "an1.50:1.1": "“Сияющий, монахи, этот ум, ",
  "an1.50:1.2": "и он освобождён от поступающих загрязнений”. "
}