{
  "an1.575:0.1": "Восходящие Наставления 1.575-615",
  "an1.575:0.2": "Глава Кайагатасати",
  "an1.575:1.0": "1",
  "an1.575:1.1": "«Монахи, подобно тому, как когда кто-либо охватывает своим умом великий океан, этот [охват] включает в себя все реки, впадающие в океан, ",
  "an1.575:1.2": "то точно также, когда кто-либо развивает и взращивает концентрация на теле, это [развитие] включает в себя все благие качества, имеющие отношение к истинному знанию». ",
  "an1.576-582:1.0": "2",
  "an1.576-582:1.1": "«Монахи, одна вещь будучи развитой и взращенной, ведёт к стойкому ощущению безотлагательности [практиковать]… ведёт к великому благу… ведёт к великой защите от подневольности… ведёт к осознанности и бдительности… ведёт к достижению знания и видения… ведёт к приятному пребыванию в этой самой жизни… ведёт к реализации плода знания и освобождения… ",
  "an1.576-582:1.2": "Какая одна вещь? ",
  "an1.576-582:1.3": "Телесная концентрация.",
  "an1.576-582:1.4": "Такова эта одна вещь, которая будучи развитой и взращенной, ведёт к стойкому ощущению безотлагательности [практиковать]… ведёт к великому благу… ведёт к великой защите от подневольности… ведёт к осознанности и бдительности… ведёт к достижению знания и видения… ведёт к приятному пребыванию в этой самой жизни… ведёт к реализации плода знания и освобождения»",
  "an1.583:1.0": "",
  "an1.583:1.1": "«Монахи, когда одна вещь развита и взращена, тело становится безмятежным, ум становится безмятежным, направление и удержание [ума на объекте медитации] затихают, и все благие качества, которые имеют отношение к истинному знанию, достигают осуществления посредством развития. ",
  "an1.583:1.2": "Какая одна вещь? ",
  "an1.583:1.3": "Концентрация на теле.",
  "an1.583:1.4": "Когда эта одна вещь развита и взращена… осуществления посредством развития».",
  "an1.584:1.0": "",
  "an1.584:1.1": "«Монахи, когда одна вещь развита и взращена, невозникшие неблагие качества не возникают, а возникшие неблагие качества отбрасываются. ",
  "an1.584:1.2": "Какая одна вещь? ",
  "an1.584:1.3": "Телесное памятование. ",
  "an1.584:1.4": "Когда эта одна вещь развита и взращена… отбрасываются».",
  "an1.585:1.0": "",
  "an1.585:1.1": "«Монахи, когда одна вещь развита и взращена, невозникшие благие качества возникают, а возникшие благие качества увеличиваются и разрастаются. ",
  "an1.585:1.2": "Какая одна вещь? ",
  "an1.585:1.3": "Памятование о теле.",
  "an1.585:1.4": "Когда эта одна вещь развита и взращена… разрастаются».",
  "an1.586-590:1.0": "",
  "an1.586-590:1.1": "невежество отбрасывается… истинное знание возникает… самомнение \"я\" отбрасывается… скрытые склонности искореняются… оковы отбрасываются…",
  "an1.586-590:1.2": "Какая одна вещь? ",
  "an1.586-590:1.3": "Памятование о теле.",
  "an1.586-590:1.4": "",
  "an1.591-592:1.0": "",
  "an1.591-592:1.1": "ведёт к различению посредством мудрости… ведёт к ниббане посредством не-цепляния…",
  "an1.591-592:1.2": "Какая одна вещь? ",
  "an1.591-592:1.3": "Памятование о теле.",
  "an1.591-592:1.4": "",
  "an1.593-595:1.0": "",
  "an1.593-595:1.1": "происходит проникновение в многочисленные элементы… происходит проникновение в многообразие элементов… происходит аналитическое знание многочисленных элементов…",
  "an1.593-595:1.2": "Какая одна вещь? ",
  "an1.593-595:1.3": "Памятование о теле.",
  "an1.593-595:1.4": "",
  "an1.596-599:1.0": "",
  "an1.596-599:1.1": "ведёт к реализации плода вступления в поток… ведёт к реализации плода однажды-возвращения… ведёт к реализации плода не-возвращения… ведёт к реализации плода арахантства…",
  "an1.596-599:1.2": "Какая одна вещь? ",
  "an1.596-599:1.3": "Памятование о теле.",
  "an1.596-599:1.4": "",
  "an1.600-615:1.0": "",
  "an1.600-615:1.1": "ведёт к обретению мудрости… ведёт к возрастанию мудрости… ведёт к увеличению мудрости… ведёт к величию мудрости… ведёт к обширности мудрости… ведёт к безбрежности мудрости… ведёт к глубине мудрости… ведёт к состоянию непревзойдённой мудрости… ведёт к широте мудрости… ведёт к изобилию мудрости… ведёт к быстроте мудрости… ведёт к плавучести мудрости… ведёт к радости мудрости… ведёт к ловкости мудрости… ведёт к остроте мудрости… ведёт к проницательности мудрости… ",
  "an1.600-615:1.2": "Какая одна вещь? ",
  "an1.600-615:1.3": "Памятование о теле.",
  "an1.600-615:1.4": "",
  "an1.600-615:1.5": "(Глава Дргуая Аччхарасангхата.)"
}