{
  "an1.11:0.1": "Ангуттара Никая 1.11–20 ",
  "an1.11:0.2": "Глава об отбрасывании препятствий ",
  "an1.11:1.0": "11 ",
  "an1.11:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы возникало невозникшее чувственное желание, а возникшее чувственное желание бы увеличивалось и разрасталось, как образ привлекательного. ",
  "an1.11:1.2": "У того, кто немудро направляет внимание на образ привлекательного, невозникшее чувственное желание возникает, а возникшее чувственное желание увеличивается и разрастается». ",
  "an1.12:1.0": "12 ",
  "an1.12:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы возникала невозникшая недоброжелательность, а возникшая недоброжелательность бы увеличивалась и разрасталась, как образ неприятного. ",
  "an1.12:1.2": "У того, кто немудро направляет внимание на образ неприятного, невозникшая недоброжелательность возникает, а возникшая недоброжелательность увеличивается и разрастается». ",
  "an1.13:1.0": "13 ",
  "an1.13:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы возникала невозникшая лень и апатия, а возникшая лень и апатия бы увеличивалась и разрасталась, как отсутствие удовлетворённости, вялость, ленивые потягивания, сонливость после принятия пищи, неповоротливость ума. ",
  "an1.13:1.2": "У того, у кого ум неповоротлив, невозникшая лень и апатия возникает, а возникшая лень и апатия увеличивается и разрастается». ",
  "an1.14:1.0": "14 ",
  "an1.14:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы возникали невозникшие неугомонность и сожаление, а возникшие неугомонность и сожаление бы увеличивались и разрастались, как неспокойный ум. ",
  "an1.14:1.2": "У того, у кого ум неспокоен, невозникшие неугомонность и сожаление возникают, а возникшие неугомонность и сожаление увеличиваются и разрастаются». ",
  "an1.15:1.0": "15 ",
  "an1.15:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы возникало невозникшее сомнение, а возникшее сомнение бы увеличивалось и разрасталось, как немудрое внимание. ",
  "an1.15:1.2": "У того, кто немудро направляет внимание, невозникшее сомнение возникает, а возникшее сомнение увеличивается и разрастается». ",
  "an1.16:1.0": "16 ",
  "an1.16:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы не возникало невозникшее чувственное желание, а возникшее чувственное желание бы отбрасывалось, как образ непривлекательного. ",
  "an1.16:1.2": "У того, кто мудро направляет внимание на образ непривлекательного, невозникшее чувственное желание не возникает, а возникшее чувственное желание отбрасывается». ",
  "an1.17:1.0": "17 ",
  "an1.17:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы не возникала невозникшая недоброжелательность, а возникшая недоброжелательность бы отбрасывалась, как освобождение ума доброжелательностью. ",
  "an1.17:1.2": "У того, кто мудро направляет внимание на освобождение ума доброжелательностью, невозникшая недоброжелательность не возникает, а возникшая недоброжелательность отбрасывается». ",
  "an1.18:1.0": "18 ",
  "an1.18:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы не возникала невозникшая лень и апатия, а возникшая лень и апатия бы отбрасывалась, как элемент побуждения, элемент стремления, элемент старания. ",
  "an1.18:1.2": "У того, кто зародил усердие, невозникшая лень и апатия не возникает, а возникшая лень и апатия отбрасывается». ",
  "an1.19:1.0": "19 ",
  "an1.19:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы не возникали невозникшие неугомонность и сожаление, а возникшие неугомонность и сожаление бы отбрасывались, как умиротворение ума. ",
  "an1.19:1.2": "У того, у кого ум умиротворён, невозникшие неугомонность и сожаление не возникают, а возникшие неугомонность и сожаление отбрасываются». ",
  "an1.20:1.0": "20 ",
  "an1.20:1.1": "«Монахи, я не вижу ни одной другой вещи, из-за которой бы не возникало невозникшее сомнение, а возникшее сомнение бы отбрасывалось, как мудрое внимание. ",
  "an1.20:1.2": "У того, кто мудро направляет внимание, невозникшее сомнение не возникает, а возникшее сомнение отбрасывается». "
}