{
  "an1.82:0.1": "Ангуттара Никая 1.82–97 ",
  "an1.82:0.2": "9. Беспечность ",
  "an1.82:1.0": "82 ",
  "an1.82:1.1": "[Благословенный сказал]: “Монахи, я не вижу ни одной другой вещи помимо беспечности, которая вела бы к такому величайшему вреду. ",
  "an1.82:1.2": "Беспечность ведёт к величайшему вреду”. ",
  "an1.83:1.0": "83 ",
  "an1.83:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо прилежания, которая вела бы к такому величайшему благу. ",
  "an1.83:1.2": "Прилежание ведёт к величайшему благу”. ",
  "an1.84:1.0": "84 ",
  "an1.84:1.1": "“Монахи, я не вижу ни одной другой вещи помимо лени, которая вела бы к такому величайшему вреду. ",
  "an1.84:1.2": "Лень ведёт к величайшему вреду”. ",
  "an1.85:1.0": "85 ",
  "an1.85:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо зарождения усердия, которая вела бы к такому величайшему благу. ",
  "an1.85:1.2": "Зарождение усердия ведёт к величайшему благу”. ",
  "an1.86:1.0": "86 ",
  "an1.86:1.1": "“Монахи, я не вижу ни одной другой вещи помимо желания многого, которая вела бы к такому величайшему вреду.  ",
  "an1.86:1.2": "Большое количество желаний ведёт к величайшему вреду”. ",
  "an1.87:1.0": "87 ",
  "an1.87:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо желания малого усердия, которая вела бы к такому величайшему благу. ",
  "an1.87:1.2": "Малое количество желаний ведёт к величайшему благу”. ",
  "an1.88:1.0": "88 ",
  "an1.88:1.1": "“Монахи, я не вижу ни одной другой вещи помимо отсутствия довольствования, которая вела бы к такому величайшему вреду. ",
  "an1.88:1.2": "Недовольство ведёт к величайшему вреду”. ",
  "an1.89:1.0": "89 ",
  "an1.89:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо довольствования, которая вела бы к такому величайшему благу. ",
  "an1.89:1.2": "Довольствование ведёт к величайшему благу”.",
  "an1.90:1.0": "90 ",
  "an1.90:1.1": "Монахи, я не вижу ни одной другой вещи помимо немудрое внимание, которая вела бы к такому величайшему вреду. ",
  "an1.90:1.2": "Немудрое внимание ведёт к величайшему вреду”. ",
  "an1.91:1.0": "91 ",
  "an1.91:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо мудрого внимания, которая вела бы к такому величайшему благу. ",
  "an1.91:1.2": "Мудрое внимание ведёт к величайшему благу”. ",
  "an1.92:1.0": "92 ",
  "an1.92:1.1": "Монахи, я не вижу ни одной другой вещи помимо отсутствия бдительности, которая вела бы к такому величайшему вреду. ",
  "an1.92:1.2": "Отсутствие бдительности ведёт к величайшему вреду”. ",
  "an1.93:1.0": "93 ",
  "an1.93:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо бдительности, которая вела бы к такому величайшему благу. ",
  "an1.93:1.2": "Бдительность ведёт к величайшему благу”. ",
  "an1.94:1.0": "94 ",
  "an1.94:1.1": "Монахи, я не вижу ни одной другой вещи помимо дружбы с плохими людьми, которая вела бы к такому величайшему вреду.",
  "an1.94:1.2": "Дружба с плохими людьми ведёт к величайшему вреду”. ",
  "an1.95:1.0": "95 ",
  "an1.95:1.1": "“Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо дружбы с хорошими людьми, которая вела бы к такому величайшему благу. ",
  "an1.95:1.2": "Дружба с хорошими людьми ведёт к величайшему благу”. ",
  "an1.96:1.0": "96 ",
  "an1.96:1.1": "Монахи, я не вижу ни одной другой вещи помимо стремления к неблагим качествам и не-стремления к благим качествам, которая вела бы к такому величайшему вреду. ",
  "an1.96:1.2": "Стремление к неблагим качествам и не-стремление к благим качествам ведёт к величайшему вреду”. ",
  "an1.97:1.0": "97 ",
  "an1.97:1.1": "““Монахи, я не вижу ни одной другой вещи среди внутренних факторов помимо стремления к благим качествам и не-стремления к неблагим качествам, которая вела бы к такому величайшему благу. ",
  "an1.97:1.2": "Стремление к благим качествам и не-стремление к неблагим качествам ведёт к величайшему благу”. "
}