{
  "an1.268:0.1": "Восходящие Наставления 1.268-277",
  "an1.268:0.2": "Глава Первая",
  "an1.268:1.0": "1",
  "an1.268:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы считать какой-либо обусловленный феномен постоянным. Нет такой возможности. ",
  "an1.268:1.2": "Но может быть так, что обычный заурядный человек будет считать какой-либо обусловленный феномен постоянным. Есть такая возможность». ",
  "an1.269:1.0": "2",
  "an1.269:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы считать какой-либо обусловленный феномен приятным. Нет такой возможности. ",
  "an1.269:1.2": "Но может быть так, что обычный заурядный человек будет считать какой-либо обусловленный феномен приятным. Есть такая возможность». ",
  "an1.270:1.0": "3",
  "an1.270:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы считать какой-либо феномен [своим] «я». Нет такой возможности. ",
  "an1.270:1.2": "Но может быть так, что обычный заурядный человек будет считать что-либо [своим] «я». Есть такая возможность». ",
  "an1.271:1.0": "4",
  "an1.271:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы [намеренно] лишить жизни свою мать. Нет такой возможности. ",
  "an1.271:1.2": "Но может быть так, что обычный заурядный человек мог бы [намеренно] лишить жизни свою мать. Есть такая возможность». ",
  "an1.272:1.0": "5",
  "an1.272:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы [намеренно] лишить жизни своего отца. Нет такой возможности. ",
  "an1.272:1.2": "Но может быть так, что обычный заурядный человек мог бы [намеренно] лишить жизни своего отца. Есть такая возможность». ",
  "an1.273:1.0": "6",
  "an1.273:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы [намеренно] лишить жизни араханта. Нет такой возможности. ",
  "an1.273:1.2": "Но может быть так, что обычный заурядный человек мог бы [намеренно] лишить жизни араханта. Есть такая возможность». ",
  "an1.274:1.0": "7",
  "an1.274:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы с умом, полным злобы, пролить кровь Татхагаты. Нет такой возможности. ",
  "an1.274:1.2": "Но может быть так, что обычный заурядный человек мог бы с умом, полным злобы, пролить кровь Татхагаты. Есть такая возможность». ",
  "an1.275:1.0": "8",
  "an1.275:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы создать раскол в Сангхе. Нет такой возможности. ",
  "an1.275:1.2": "Но может быть так, что обычный заурядный человек мог бы создать раскол в Сангхе. Есть такая возможность». ",
  "an1.276:1.0": "9",
  "an1.276:1.1": "«Монахи, не может быть такого, немыслимо, чтобы человек, достигший взгляда, мог бы признать кого-либо другого учителем. Нет такой возможности. ",
  "an1.276:1.2": "Но может быть так, что обычный заурядный человек мог бы признать кого-либо другого учителем. Есть такая возможность». ",
  "an1.277:1.0": "10",
  "an1.277:1.1": "«Монахи, не может быть такого, немыслимо, чтобы два араханта, которые являются Полностью Просветлёнными Буддами, возникли бы в одно время в одной мировой системе. Нет такой возможности. ",
  "an1.277:1.2": "Но может быть так, что один арахант, который является Полностью Просветлённым Буддой, возникнет в одной мировой системе. Есть такая возможность». ",
  "an1.277:1.3": "Глава Первая."
}