{
  "sn54.1:0.1": "สังยุตตนิกาย มหาวารวรรค อานาปานสังยุต",
  "sn54.1:0.2": "เอกธรรมวรรคที่ ๑",
  "sn54.1:0.3": "เอกธรรมสูตร ว่าด้วยอานาปานสติ",
  "sn54.1:1.1": "พระนครสาวัตถี ฯลฯ",
  "sn54.1:1.2": "พระผู้มีพระภาคตรัสว่า",
  "sn54.1:1.3": "ดูกรภิกษุทั้งหลาย ธรรมอันหนึ่ง อันภิกษุเจริญแล้ว กระทำให้มากแล้ว ย่อมมีผลมาก",
  "sn54.1:1.4": "ธรรมอันหนึ่งเป็นไฉน?",
  "sn54.1:1.5": "คือ อานาปานสติ.",
  "sn54.1:1.6": "ดูกรภิกษุทั้งหลาย อานาปานสติ อันภิกษุเจริญแล้ว กระทำให้มากแล้ว อย่างไรย่อมมีผลมาก มีอานิสงส์มาก?",
  "sn54.1:1.7": "ภิกษุในธรรมวินัยนี้ อยู่ในป่าก็ดี นั่งคู้บัลลังก์ ตั้งกายตรง ดำรงสติไว้เฉพาะหน้า",
  "sn54.1:1.8": "เธอมีสติหายใจออก มีสติหายใจเข้า",
  "sn54.1:2.1": "เมื่อหายใจออกยาว ก็รู้ชัดว่าหายใจออกยาว เมื่อหายใจเข้ายาวก็รู้ชัดว่า หายใจเข้ายาว",
  "sn54.1:2.2": "เมื่อหายใจออกสั้นก็รู้ชัดว่า หายใจออกสั้น เมื่อหายใจเข้าสั้นก็รู้ชัดว่า หายใจเข้าสั้น",
  "sn54.1:2.3": "ย่อมสำเหนียกว่า เราจักเป็นผู้รู้แจ้งกายทั้งปวงหายใจออก ย่อมสำเหนียกว่า เราจักเป็นผู้รู้แจ้งกายทั้งปวงหายใจเข้า",
  "sn54.1:2.4": "ย่อมสำเหนียกว่า เราจักเป็นผู้ระงับกายสังขารหายใจออก ย่อมสำเหนียกว่า เราจักเป็นผู้ระงับกายสังขารหายใจเข้า",
  "sn54.1:3.1": "ย่อมสำเหนียกว่า เราจักรู้แจ้งปีติหายใจออก ย่อมสำเหนียกว่า เราจักรู้แจ้งปีติหายใจเข้า",
  "sn54.1:3.2": "ย่อมสำเหนียกว่า เราจักรู้แจ้งสุขหายใจออก ย่อมสำเหนียกว่า เราจักรู้แจ้งสุขหายใจเข้า",
  "sn54.1:3.3": "ย่อมสำเหนียกว่า เราจักรู้แจ้งจิตสังขารหายใจออก ย่อมสำเหนียกว่า เราจักรู้แจ้งจิตสังขารหายใจเข้า",
  "sn54.1:3.4": "ย่อมสำเหนียกว่า เราจักเป็นผู้ระงับจิตสังขารหายใจออก ย่อมสำเหนียกว่า เราจักระงับจิตสังขารหายใจเข้า",
  "sn54.1:4.1": "ย่อมสำเหนียกว่า เราจักเป็นผู้รู้แจ้งจิตหายใจออก ย่อมสำเหนียกว่า เราจักเป็นผู้รู้แจ้งจิตหายใจเข้า",
  "sn54.1:4.2": "ย่อมสำเหนียกว่า เราจักทำจิตให้บันเทิงหายใจออก ย่อมสำเหนียกว่า เราจักทำจิตใจให้บันเทิงหายใจเข้า",
  "sn54.1:4.3": "ย่อมสำเหนียกว่า เราจักตั้งจิตมั่นหายใจออก ย่อมสำเหนียกว่า เราจักตั้งจิตมั่นหายใจเข้า",
  "sn54.1:4.4": "ย่อมสำเหนียกว่า เราจักเปลื้องจิตหายใจออก ย่อมสำเหนียกว่า เราจักเปลื้องจิตหายใจเข้า",
  "sn54.1:4.5": "ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความเป็นของไม่เที่ยงหายใจออก",
  "sn54.1:5.1": "ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความเป็นของไม่เที่ยงหายใจเข้า",
  "sn54.1:5.2": "ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความคลายกำหนัดหายใจออก ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความคลายกำหนัดหายใจเข้า",
  "sn54.1:5.3": "ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความดับหายใจออก ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความดับหายใจเข้า",
  "sn54.1:5.4": "ย่อมสำเหนียกว่า เราจักพิจารณาเห็นโดยความสละคืนหายใจออก ย่อมสำเหนียกว่าเราจักพิจารณาเห็นโดยความสละคืนหายใจเข้า",
  "sn54.1:6.1": "ดูกรภิกษุทั้งหลาย อานาปานสติอันภิกษุเจริญแล้ว กระทำให้มากแล้วอย่างนี้แล ย่อมมีผลมากมีอานิสงส์มาก.",
  "sn54.1:6.2": "จบ สูตรที่ ๑"
}