<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7:1 Arahantavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 159] [\q 159/]<br>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 286] [\x 286/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
7. Br&agrave;hma&otilde;asa&uuml;yutta&uuml;.<BR>
1. Arahantavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>7. 1. 1.</P>
<P>Dhana¤j&agrave;n&atilde;sutta&uuml;</P>
<P>187. [PTS Page 160] [\q 160/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati vephavane kalandakaniv&agrave;pe. Tena kho pana samayena a¤¤atarassa bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa dhana¤j&agrave;n&atilde; n&agrave;ma br&agrave;hma&otilde;&atilde; abhippasann&agrave; hoti buddhe ca dhamme ca sa&iuml;ghe ca.</P>
<P>Atha kho dhana¤j&agrave;n&atilde; br&agrave;hma&otilde;&atilde; bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa bhatta&uuml; upasa&uuml;harant&atilde; upakkhalitv&agrave;1 tikkhattu&uuml; ud&agrave;na&uuml; ud&agrave;nesi: 'namo tassa bhagavato arahato samm&agrave;sambuddhassa. Namo tassa bhagavato arahato samm&agrave;sambuddhassa. Namo tassa bhagavato arahato samm&agrave;sambuddhass&agrave;ti.</P>
<P>Eva&uuml; vutte bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o dhana¤j&agrave;ni&uuml; br&agrave;hma&otilde;i&uuml; etadavoca: 'evameva&uuml; pan&agrave;ya&uuml; vasali yasmi&uuml; v&agrave; tasmi&uuml; v&agrave; tassa mu&otilde;&oacute;akassa sama&otilde;assa va&otilde;&otilde;a&uuml; bh&agrave;sati. Id&agrave;ni ty&agrave;ha&uuml; vasali tassa satthuno v&agrave;da&uuml; &agrave;ropess&agrave;m&atilde;ti.</P>
<P>Na khv&agrave;ha&uuml; ta&uuml; br&agrave;hma&otilde;a pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yo tassa bhagavato v&agrave;da&uuml; &agrave;ropeyya arahato samm&agrave;sambuddhassa. Api ca tva&uuml; br&agrave;hma&otilde;a gaccha gantv&agrave; vij&agrave;nissas&atilde;ti2.</P>
<P>Atha kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o kupito anattamano yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 161] [\q 161/] ekamanta&uuml; nisinno kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Ki&uuml; su jhatv&agrave;3 sukha&uuml; seti ki&uuml; su jhatv&agrave; na socati,<BR>
Kissassa ekadhammassa vadha&uuml; rocesi gotam&agrave;ti.</P>
<P>Kodha&uuml; jhatv&agrave; sukha&uuml; seti kodha&uuml; jhatv&agrave; na socati,<BR>
Kodhassa visam&aring;lassa madhuraggassa br&agrave;hma&otilde;a,<BR>
Vadha&uuml; ariy&agrave; pasa&uuml;santi ta&uuml; hi jhatv&agrave; na socat&atilde;ti.</P></DIR>
</DIR>

<P>1. Upakkamitv&agrave; - s&atilde;mu. Sy&agrave;. [PTS] 2. Ganatv&agrave;pi j&agrave;nissat&atilde;ti :sy&agrave;. 3. Chetv&agrave;- machasa&uuml;, sy&agrave;, [PTS]</p>
<P>[BJT Page 288] [\x 288/]</P>
<P>Eva&uuml; vutte bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml;1 bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 2.</P>
<P>Akkosasutta&uuml;</P>
<P>188. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Assosi kho akkosakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bh&agrave;radv&agrave;jagotto kira br&agrave;hma&otilde;o sama&otilde;assa gotamassa santike &agrave;g&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti. Kupito anattamano yena bhagav&agrave; tenupasa&iuml;kami, [PTS Page 162] [\q 162/] upasa&iuml;kamitv&agrave; bhagavanta&uuml; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosati paribh&agrave;sati.</P>
<P>Eva&uuml; vutte bhagav&agrave; akkosakabh&agrave;radv&agrave;ja&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, api nu te &agrave;gacchanti mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; atithayoti2. Appekad&agrave; me bho gotama &agrave;gacchanti mitt&agrave;macc&agrave; ¤&agrave;tis&agrave;lohit&agrave; atithayoti.</P>
<P>Ta&uuml; ki&uuml; ma¤¤asi br&agrave;hma&otilde;a, api nu tesa&uuml; anuppadesi kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; s&agrave;yan&atilde;ya&uuml; v&agrave;ti?</P>
<P>Appekad&agrave; nes&agrave;ha&uuml; bho gotama anuppademi kh&agrave;dan&atilde;ya&uuml; v&agrave; bhojan&atilde;ya&uuml; v&agrave; s&agrave;yan&atilde;ya&uuml; v&agrave;ti.</P>
<P>Sace kho pana te br&agrave;hma&otilde;a nappa&ntilde;iga&otilde;hanti kassa ta&uuml; hot&atilde;ti.</P>
<P>Sace te bho gotama nappa&ntilde;iga&otilde;hanti ambh&agrave;kameva ta&uuml; hot&atilde;ti.</P>
<P>1. Evameva-sy&agrave;, s&atilde;mu 2. Atithiyo-machasa&uuml;. Sy&agrave;. [PTS]</p>
<P>[BJT Page 290] [\x 290/]</P>
<P>Evameva kho br&agrave;hma&otilde;a ya&uuml; tva&uuml; amhe anakkosante akkosasi, arosente1 rosesi, abha&otilde;&oacute;ante bha&otilde;&oacute;asi, ta&uuml; te maya&uuml; nappa&ntilde;igga&otilde;h&agrave;ma. Taveveta&uuml; br&agrave;hma&otilde;a hot&atilde;ti. Yo kho br&agrave;hma&otilde;a akkosanta&uuml; paccakkosati, rosenta&uuml; pa&ntilde;iroseti, bha&otilde;&oacute;anta&uuml; pa&ntilde;ibha&otilde;&oacute;ati, aya&uuml; vuccati br&agrave;hma&otilde;a sambhu¤jati v&atilde;tiharati. Te maya&uuml; tay&agrave; neva sambhu¤j&agrave;ma na v&atilde;tihar&agrave;ma. Taveveta&uuml; br&agrave;hma&otilde;a hoti, taveveta&uuml; br&agrave;hma&otilde;a hot&atilde;ti.</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Bhavanta&uuml; kho gotama sar&agrave;jik&agrave; paris&agrave; eva&uuml; j&agrave;n&agrave;ti: araha&uuml; sama&otilde;o gotamoti. Atha ca pana bhava&uuml; gotamo kujjhat&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Akkodhassa kuto kodho dantassa samaj&atilde;vino,<BR>
Sammada¤¤&agrave; vimuttassa upasantassa t&agrave;dino.<BR>
Tasseva tena p&agrave;piyo yo kuddha&uuml; pa&ntilde;ikujjhati,<BR>
Kuddha&uuml; appa&ntilde;ikujjhanto sa&iuml;g&agrave;ma&uuml; jeti dujjaya&uuml;.<BR>
Ubhinnamattha&uuml; carati attano ca parassa ca,<BR>
Para&uuml; sa&iuml;kupita&uuml; ¤atv&agrave; yo sato upasammati.<BR>
Ubhinna&uuml; tikicchanta&uuml;2 attano ca parassa ca,<BR>
Jan&agrave; ma¤¤anti b&agrave;loti ye dhammassa akovid&agrave;ti.</P></DIR>
</DIR>

<P>[PTS Page 163] [\q 163/] eva&uuml; vutte akkosakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhagavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho akkosakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml; alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; akkosakabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>1. &acirc;rosante-machasa&uuml;. Sy&agrave;. 2. Tikicchant&agrave;na&uuml;-s&atilde;mu.</P>
<P>[BJT Page 292] [\x 292/]</P>
<P>&nbsp;</P>
<P>7. 1. 3.</P>
<P>Asurindakasutta&uuml;</P>
<P>189. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Assosi kho asurindakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bh&agrave;radv&agrave;jagotto kira1 br&agrave;hma&otilde;o sama&otilde;assa gotamassa santike ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti. Kupito anattamano yena bhagav&agrave; tenupasa&iuml;kami, upasa&iuml;kamitv&agrave; bhagavanta&uuml; asabbh&agrave;hi pharus&agrave;hi v&agrave;c&agrave;hi akkosati paribh&agrave;sati. Eva&uuml; vutte bhagav&agrave; tu&otilde;h&atilde; ahosi.</P>
<P>Atha kho asurindakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: jito'si sama&otilde;a, jito'si sama&otilde;&agrave;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Jaya&uuml; ve ma¤¤ati b&agrave;lo v&agrave;c&agrave;ya pharusa&uuml; bha&otilde;a&uuml;,<BR>
Jaya&uuml; ve cassa ta&uuml; hoti y&agrave; titikkh&agrave; vij&agrave;nato.<BR>
Tasseva tena p&agrave;piyo yo kuddha&uuml; pa&ntilde;ikujjhati,<BR>
Kuddha&uuml; appa&ntilde;ikujjhanto sa&iuml;g&agrave;ma&uuml; jeti dujjaya&uuml;.<BR>
Ubhinnamattha&uuml; carati attano ca parassa ca,<BR>
Para&uuml; sa&uuml;kupita&uuml; ¤atv&agrave; yo sato upasammati.<BR>
Ubhinna&uuml; tikicchanta&uuml;2 attano ca parassa ca,<BR>
Jan&agrave; ma¤¤anti b&agrave;loti ye dhammassa akovid&agrave;ti.</P></DIR>
</DIR>

<P>[PTS Page 164] [\q 164/] eva&uuml; vutte asurindakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto rup&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho asurindakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; asurindakabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;. N&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 4.</P>
<P>Bila&iuml;gikasutta&uuml;</P>
<P>190. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandakaniv&agrave;pe. Assosi kho bila&iuml;gikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bh&agrave;radv&agrave;jagotto kira br&agrave;hma&otilde;o sama&otilde;assa gotamassa santike ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajitoti. Kupito anattamano yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tu&otilde;h&atilde;bh&aring;to ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Atha kho bhagav&agrave; bila&iuml;gikabh&agrave;radv&agrave;jassa3 br&agrave;hma&otilde;assa cetas&agrave; ceto parivitakkama¤¤&agrave;ya bila&iuml;gikabh&agrave;radv&agrave;ja&uuml;4 br&agrave;hma&otilde;a&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Yo appadu&ntilde;&ntilde;hassa narassa dussati suddhassa posassa ana&iuml;ga&otilde;assa,<BR>
Tameva b&agrave;la&uuml; pacceti p&agrave;pa&uuml; sukhumo rajo pa&ntilde;iv&agrave;ta&uuml;va khittoti.</P></DIR>
</DIR>

<P>1. Br&agrave;hma&otilde;o kira - machasa&uuml;. [PTS] 2. 3. Bila&iuml;gikassa bh&agrave;radv&agrave;jassa-machasa&uuml;. [PTS] Bila&iuml;gikabh&agrave;radv&agrave;jagottassa-s&atilde;mu. 1. 2. Tikicchant&agrave;na&uuml;-s&atilde;mu1. 2. 4. Bila&iuml;gika&uuml; bh&agrave;radv&agrave;ja&uuml;-machasa&uuml;. [PTS]</p>
<P>[BJT Page 294] [\x 294/]</P>
<P>Eva&uuml; vutte bila&iuml;gikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho bila&iuml;gikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; bila&iuml;gikabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 5.</P>
<P>Ahi&uuml;sakasutta&uuml;</P>
<P>191. S&agrave;vatthiya&uuml;1 &Yacute;</P>
<P>Atha kho ahi&uuml;sakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitva bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 165] [\q 165/] ekamanta&uuml; nisinno kho ahi&uuml;sakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: ahisa&uuml;sak&agrave;ha&uuml; bho gotama ahi&uuml;sak&agrave;ha&uuml; bho gotam&agrave;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Yath&agrave; n&agrave;ma&uuml; tath&agrave; cassa siy&agrave; kho tva&uuml; ahi&uuml;sako,<BR>
Yo ca k&agrave;yena v&agrave;c&agrave;ya manas&agrave; ca na hi&uuml;sati,<BR>
Sa ce ahi&uuml;sako hoti yo para&uuml; na vihi&uuml;sat&atilde;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte ahi&uuml;sakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho ahi&uuml;sakabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; ahi&uuml;sakabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 6.</P>
<P>Ja&ntilde;&agrave;sutta&uuml;</P>
<P>192. Eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me, atha kho ja&ntilde;&agrave;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho ja&ntilde;&agrave;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Anto ja&ntilde;&agrave; bahi ja&ntilde;&agrave; ja&ntilde;&agrave;ya ja&ntilde;it&agrave; paj&agrave;,<BR>
Ta&uuml; ta&uuml; gotama pucch&agrave;mi ko ima&uuml; vija&ntilde;aye ja&ntilde;anti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>S&atilde;le pati&ntilde;&ntilde;h&agrave;ya naro sapa¤¤o citta&uuml; pa¤¤a¤ca bh&agrave;vaya&uuml;,<BR>
&acirc;t&agrave;p&atilde; nipako bhikkhu so ima&uuml; vija&ntilde;aye ja&ntilde;a&uuml;.<BR>
Yesa&uuml; r&agrave;go ca doso ca avijj&agrave; ca vir&agrave;jit&agrave;,<BR>
Kh&atilde;&otilde;&agrave;sav&agrave; arahanto tesa&uuml; vija&ntilde;it&agrave; ja&ntilde;&agrave;.</P></DIR>
</DIR>

<P>1. Eka&uuml; samaya&uuml; -pe- an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me - s&atilde;mu, 1. 2.</P>
<P>[BJT Page 296. [\x 296/]</p><DIR>
<DIR>

<P>Yatatha n&agrave;ma¤ca r&aring;pa¤ca asesa&uuml; uparujjhati,<BR>
Pa&ntilde;igha&uuml; r&aring;pasa¤¤&agrave; ca etthes&agrave;1 chijjate ja&ntilde;&agrave;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte ja&ntilde;&agrave;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho ja&ntilde;&agrave;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; ja&ntilde;&agrave;bh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 7.</P>
<P>Suddhikasutta&uuml;</P>
<P>193. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho suddhikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi, sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 166] [\q 166/] ekamanta&uuml; nisinno kho suddhikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike ima&uuml; g&agrave;tha&uuml; abh&agrave;si:2</P><DIR>
<DIR>

<P>Na br&agrave;hma&otilde;o sujjhati koci loke s&atilde;lav&agrave;pi tapokara&uuml;,<BR>
Vijj&agrave;cara&otilde;asampanno so sujjhati na a¤¤&agrave; itar&agrave; paj&agrave;ti.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Bahumpi palapa&uuml; jappa&uuml; na jacc&agrave; hoti br&agrave;hma&otilde;o,<BR>
Anto kasambusa&uuml;kili&ntilde;&ntilde;ho kuhana&uuml; upanissito.<BR>
Khattiyo br&agrave;hma&otilde;o vesso suddo ca&otilde;&oacute;&agrave;lapukkuso,<BR>
&acirc;raddhaviriyo pahitatto nicca&uuml; da&euml;haparakkamo,<BR>
Pappoti parama&uuml; suddhi&uuml; eva&uuml; j&agrave;n&agrave;hi br&agrave;hma&otilde;&agrave;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte suddhikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho suddhikabh&agrave;radv&agrave;j&agrave; br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; suddhibh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 8.</P>
<P>Aggikasutta&uuml;</P>
<P>194. Eka&uuml; samaya&uuml; bhagav&agrave; r&agrave;jagahe viharati ve&euml;uvane kalandaka niv&agrave;pe. Tena kho pana samayena aggikabh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa sappin&agrave; p&agrave;y&agrave;so sannihito hoti aggi&uuml; juhiss&agrave;mi. Aggihutta&uuml; paricariss&agrave;m&atilde;ti.</P>
<P>Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya r&agrave;jagaha&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. R&agrave;gahe sapad&agrave;na&uuml; pi&otilde;&oacute;&agrave;ya caram&agrave;no yena aggikabh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>1. Ettha s&agrave;-[PTS] 2. Ajjhabh&agrave;si-machasa&uuml;. [PTS]</p>
<P>[BJT Page 298] [\x 298/]</P>
<P>Addas&agrave; kho aggikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; pi&otilde;&oacute;&agrave;ya &ntilde;hita&uuml;. 1 Disv&agrave;na bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>T&atilde;hi vijj&agrave;hi sampanno j&agrave;tim&agrave; sutav&agrave; bahu,<BR>
Vijj&agrave;cara&otilde;asampanno so ma&uuml; bhu¤jeyya p&agrave;yasanti2.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Bahumpi palapa&uuml; jappa&uuml; na jacc&agrave; hoti br&agrave;hma&otilde;o,<BR>
Anto kasambusa&uuml;kili&ntilde;&ntilde;ho kuhan&agrave; pariv&agrave;rito.<BR>
[PTS Page 167] [\q 167/] pubbe niv&agrave;sa&uuml; yo ved&atilde; sagg&agrave;p&agrave;ya¤ca passati,<BR>
Atho j&agrave;tikkhaya&uuml; patto abhi¤¤&agrave; vosito muni.<BR>
Et&agrave;hi t&atilde;hi vijj&agrave;hi tevijjo hoti br&agrave;hma&otilde;o,<BR>
Vijj&agrave;cara&otilde;asampanno so ma&uuml; bhu¤jeyya p&agrave;yasanti2.</P></DIR>
</DIR>

<P>(Br&agrave;hma&otilde;o:)</P>
<P>Bhu¤jatu bhava&uuml;3 gotamo. Br&agrave;hma&otilde;o bhavanti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>G&agrave;th&agrave;bhig&atilde;ta&uuml; me abhojaneyya&uuml;4 sampassata&uuml; br&agrave;hma&otilde;a nesa dhammo,<BR>
G&agrave;th&agrave;bhig&atilde;ta&uuml; panudanti buddh&agrave; dhamme sati br&agrave;hma&otilde;a vuttires&agrave;.<BR>
A¤¤ena ca kevalina&uuml; mahesi&uuml; kh&atilde;&otilde;&agrave;sava&uuml; kukkuccav&aring;pasanta&uuml;,<BR>
Annena p&agrave;nena upa&ntilde;&ntilde;hahassu khetta&uuml; hi ta&uuml; pu¤¤apekkhassa hot&atilde;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte aggikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho aggikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; aggikabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 9.</P>
<P>Sundarikasutta&uuml;</P>
<P>195. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati sundarik&agrave;ya nadiy&agrave; t&atilde;re. Tena kho pana samayena sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o sundarik&agrave;ya nadiy&agrave; t&atilde;re aggi&uuml; juhati. Aggihutta&uuml; paricarati. Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o aggi&uuml; juhitv&agrave; aggihutta&uuml; paricaritv&agrave; u&ntilde;&ntilde;h&agrave;y&agrave;san&agrave; samann&agrave; catuddis&agrave; anuvilokesi: ko nu kho ima&uuml; havyasesa&uuml; bhu¤jeyy&agrave;ti. Addas&agrave; kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; a¤¤atarasmi&uuml; rukkham&aring;le sas&atilde;sa&uuml;5 p&agrave;ruta&uuml; nisinna&uuml;. Disv&agrave;na v&agrave;mena hatthena havyasesa&uuml; gahetv&agrave; dakkhi&otilde;ena hatthena kama&otilde;&oacute;alu&uuml; gahetv&agrave; yena bhagav&agrave; tenupasa&iuml;kami.</P>
<P>1. Caranta&uuml;-[PTS] 2. P&agrave;y&agrave;santi-[PTS] 3. Bhava&uuml; bho gotamo-[PTS] 4. Abhojan&atilde;ya&uuml;-[PTS] 5. S&atilde;sa&uuml;-[PTS]</p>
<P>[BJT Page 300] [\x 300/]</P>
<P>Atha kho bhagav&agrave; sundarikabh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa padasaddena s&atilde;sa&uuml; vivari.</P>
<P>Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o mu&otilde;&oacute;o [PTS Page 160] [\q 160/] aya&uuml; bhava&uuml; mu&otilde;&oacute;ako aya&uuml; bhavanti tatova puna nivattituk&agrave;mo ahosi. Atha kho sundarikabh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa etadahosi: mu&otilde;&oacute;&agrave;pi hi idhekacce br&agrave;hma&otilde;&agrave; bhavanti. Yann&aring;n&agrave;ha&uuml; ta&uuml; upasa&iuml;kamitv&agrave; j&agrave;ti&uuml; puccheyyanti. Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; etadavoca: ki&uuml; jacco bhavanti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>M&agrave; j&agrave;ti&uuml; puccha cara&otilde;a¤ca puccha ka&ntilde;&ntilde;h&agrave; have j&agrave;yati j&agrave;tavedo,<BR>
N&atilde;c&agrave; kul&atilde;nopi mun&atilde; dhit&atilde;m&agrave; &agrave;j&agrave;niyo hoti hir&atilde;nisedho.<BR>
Saccena danto damas&agrave; upeto vedantag&aring; vusitabrahmacariyo,<BR>
Ya¤¤&aring;pan&atilde;to tamupavhayetha k&agrave;lena so juhati dakkhi&otilde;eyyoti.</P></DIR>
</DIR>

<P>(Br&agrave;hma&otilde;o:)</P><DIR>
<DIR>

<P>Addh&agrave; suyi&ntilde;&ntilde;ha&uuml; suhuta&uuml; mamayida&uuml; ya&uuml; t&agrave;disa&uuml; vedagumaddas&agrave;mi,<BR>
Tumh&agrave;dis&agrave;na&uuml; hi adassanena a¤¤o jano bhu¤jati havyasesanti.</P></DIR>
</DIR>

<P>(Br&agrave;hma&otilde;o:)</P>
<P>Bhu¤jatu bhava&uuml; gotamo. Br&agrave;hma&otilde;o bhavanti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>G&agrave;th&agrave;bhig&atilde;ta&uuml; me abhojaneyya&uuml; sampassata&uuml; br&agrave;hma&otilde;a nesadhammo,<BR>
G&agrave;th&agrave;bhig&atilde;ta&uuml; panudanti buddh&agrave; dhamme sati br&agrave;hma&otilde;a vuttires&agrave;.<BR>
A¤¤ena ca1 kevalina&uuml; mahesi&uuml; kh&atilde;&otilde;&agrave;sava&uuml; kukkuccav&aring;pasanta&uuml;,<BR>
Annena p&agrave;nena upa&ntilde;&ntilde;hahassu khetta&uuml; hi ta&uuml; pu¤¤apekkhassa hot&atilde;ti.</P></DIR>
</DIR>

<P>(Br&agrave;hma&otilde;o:)</P>
<P>Atha kassa c&agrave;ha&uuml; bho gotama ima&uuml; havyasesa&uuml;2 dammiti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Na khv&agrave;hanta&uuml;3 br&agrave;hma&otilde;a pass&agrave;mi sadevake loke sam&agrave;rake sabrahmake sassama&otilde;abr&agrave;hma&otilde;iy&agrave; paj&agrave;ya sadevamanuss&agrave;ya yasseso havyaseso2 bhutto samm&agrave; pari&otilde;&agrave;ma&uuml; [PTS Page 169] [\q 169/] gaccheyya a¤¤atra br&agrave;hma&otilde;a4 tath&agrave;gatassa v&agrave; tath&agrave;gatas&agrave;vakassa v&agrave;. Tena hi tva&uuml; br&agrave;hma&otilde;a ta&uuml; havyasesa&uuml;2 appaharite v&agrave; cha&oacute;&oacute;ehi app&agrave;&otilde;ake v&agrave; udeka opil&agrave;peh&atilde;ti.</P>
<P>1. Ce-[PTS] 2. Habyasesa&uuml;-machasa&uuml;. Sy&agrave;. 3. Na khv&agrave;ha&uuml;-machasa&uuml;, [PTS] 4. Br&agrave;hma&otilde;&agrave;ti- natthi. Sy&agrave;.</P>
<P>[BJT Page 302] [\x 302/]</P>
<P>Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hama&otilde;o ta&uuml; havyasesa&uuml;1 app&agrave;&otilde;ake udake opil&agrave;pesi. Atha kho so havyaseso udake pakkhitto cicci&ntilde;&agrave;yati, ci&ntilde;ici&ntilde;&agrave;yati, sandh&aring;p&agrave;yati, sampadh&aring;p&agrave;yati. Seyyath&agrave;pi n&agrave;ma ph&agrave;lo divasa1santatto udake pakkhitto cicci&ntilde;&agrave;yati, ci&ntilde;ici&ntilde;&agrave;yati, sandh&aring;p&agrave;yati, sampadh&aring;p&agrave;yati, evameva so havyaseso udake pakkhitto cicci&ntilde;&agrave;yati, ci&ntilde;ici&ntilde;&agrave;yati, sandh&aring;p&agrave;yati, sampadh&aring;p&agrave;yati.</P>
<P>Atha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o sa&uuml;viggo lomaha&ntilde;&ntilde;haj&agrave;to yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si. Ekamanta&uuml; &ntilde;hita&uuml; kho sundarikabh&agrave;radv&agrave;ja&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>M&agrave; br&agrave;hma&otilde;a d&agrave;rusam&agrave;dah&agrave;no suddhi&uuml; ama¤¤i bahiddh&agrave; hi eta&uuml;,<BR>
Na hi tena suddhi&uuml; kusal&agrave; vadanti yo b&agrave;hirena parisuddhimicche.<BR>
Hitv&agrave; aha&uuml; br&agrave;hma&otilde;a d&agrave;rud&agrave;ha&uuml; ajjhattameva jalay&agrave;mi2 joti&uuml;,<BR>
Niccaggini3 niccasam&agrave;hitatto araha&uuml; aha&uuml; brahmacariya&uuml; car&agrave;mi.<BR>
M&agrave;no hi te br&agrave;hma&otilde;a kh&agrave;ribh&agrave;ro kodho dh&aring;mo bhasmani mosavajja&uuml;, 4 jivh&agrave; suj&agrave; hadaya&uuml; joti&ntilde;&ntilde;h&agrave;na&uuml; att&agrave; sudanto purisassa joti.<BR>
Dhammo rahadobr&agrave;hma&otilde;a s&atilde;latittho an&agrave;vilo sabbhi sata&uuml; pasattho,<BR>
Yattha have vedaguno sin&agrave;t&agrave; anallagatt&agrave;5va taranti p&agrave;ra&uuml;.<BR>
Sacca&uuml; dhammo sa&uuml;yamo brahmacariya&uuml; majjhesit&agrave; br&agrave;hma&otilde;a brahmapatti,<BR>
[PTS Page 170] [\q 170/] satujjubh&aring;tesu namo karohi tamaha&uuml; nara&uuml; dhammas&agrave;r&atilde;ti br&aring;m&atilde;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho sundarikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;, acir&aring;pasampanno kho pan&agrave;yasm&agrave; sundarikabh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;pi pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>&nbsp;</P>
<P>7. 1. 10.</P>
<P>Bahudh&atilde;tusutta&uuml; *</P>
<P>196 Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati a¤¤atarasmi&uuml; vanasa&otilde;&oacute;e. Tena kho pana samayena a¤¤atarassa bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa catuddasa balivadd&agrave;6 na&ntilde;&ntilde;h&agrave; honti. Atha kho bh&agrave;radv&agrave;jagott&agrave; br&agrave;hma&otilde;o te balivadde gavesanto yena so vanasa&otilde;&oacute;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; addasa bhagavanta&uuml; tasmi&uuml; vanasa&otilde;&oacute;e nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavato santike im&agrave; g&agrave;th&agrave;yo abh&agrave;si:</P>
<P>1. Divasa&uuml;- machasa&uuml;. G&agrave;th&agrave;ya. S&atilde;mu. [PTS] 2. Ajjhattamevujjalay&agrave;mi-machasa&uuml; 3. Niccaggin&atilde; katthaci, 4. Bhasmanimmosamajja&uuml;-sy&agrave;. 5. Anall&atilde;na gatt&agrave;va- [PTS] 6. Balivadd&agrave;-machasa&uuml;.</P>
<P>*Bahudh&atilde;ti sutta&uuml;-s&atilde;mu1. 2.</P>
<P>[BJT Page 304] [\x 304/]</P><DIR>
<DIR>

<P>Na hi 1 n&aring;nimassa sama&otilde;assa balivadd&agrave; catuddasa,<BR>
Ajja sa&ntilde;&ntilde;hi na dissanti ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa til&agrave; khettasmi&uuml;2 p&agrave;pak&agrave;3,<BR>
Ekapa&otilde;&otilde;&agrave; dupa&otilde;&otilde;&agrave;4 ca ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa tucachako&ntilde;&ntilde;hasmi&uuml;5 m&aring;sik&agrave;,<BR>
Usso&euml;hik&agrave;ya naccanti ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa santh&agrave;ro sattam&agrave;siko,<BR>
Upp&agrave;&ntilde;akehi6 sa¤channo ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa vidhav&agrave; satta7 dhitaro,<BR>
Ekaputt&agrave; duputt&agrave; ca ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa pi&iuml;gal&agrave; tilak&agrave;hat&agrave;,<BR>
Sotta&uuml; p&agrave;dena bodheti8 ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;.<BR>
Na hi n&aring;nimassa sama&otilde;assa pacc&aring;samhi i&otilde;&agrave;yik&agrave;,<BR>
Detha deth&agrave;ti codenti ten&agrave;ya&uuml; sama&otilde;o sukh&atilde;ti,</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Na hi mayha&uuml; br&agrave;hma&otilde;a balivadd&agrave; catuddasa,<BR>
Ajja sa&ntilde;&ntilde;hi na dissanti ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;.<BR>
Na hi mayha&uuml; br&agrave;hma&otilde;a til&agrave; khettamhi p&agrave;pak&agrave;<BR>
Ekapa&otilde;&otilde;&agrave; dupa&otilde;&otilde;&agrave; ca ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;.<BR>
Na hi mayha&uuml; br&agrave;hma&otilde;a tucchako&ntilde;&ntilde;hasmi&uuml; m&aring;sik&agrave;,<BR>
Usso&euml;ahik&agrave;ya naccanti ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave;9 sukh&atilde;.<BR>
Na hi mayha&uuml; br&agrave;hma&otilde;a santh&agrave;ro sattam&agrave;siko,<BR>
Upp&agrave;&ntilde;akehi sa¤channo ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;.<BR>
Na hi mayha&uuml; br&agrave;hma&otilde;a vidhav&agrave; sattadh&atilde;taro,<BR>
Ekaputt&agrave; duputt&agrave; ca ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;.<BR>
Na hi mayha&uuml; br&agrave;hma&otilde;a pi&iuml;gal&agrave; tilak&agrave;hat&agrave;,<BR>
Sotta&uuml; p&agrave;dena bodheti8 ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;.</P></DIR>
</DIR>

<P>1. Naha- sabbatth&agrave; s&atilde;mu. Sy&agrave; s&atilde;2. 2. Khettasmi-machasa&uuml;. Sy&agrave; 3. P&agrave;pik&agrave;-s&atilde;mu. [PTS] sy&agrave;. S&atilde;2 4. Dvipa&otilde;&otilde;&agrave;-s&atilde;mu. [PTS] 5. Tucchako&ntilde;&ntilde;hasmi-machasa&uuml;. Sy&agrave;. 6. Upp&agrave;dakehi -s&atilde;mu. Sy&agrave;. 7. Putta-s&atilde;mu sy&agrave;. 8. Potheti-sy&agrave;. 9. Br&agrave;hma&otilde;a-sy&agrave;, [PTS]</p>
<P>[BJT Page 306] [\x 306/]</P><DIR>
<DIR>

<P>[PTS Page 171] [\q 171/] na hi mayha&uuml; br&agrave;hma&otilde;a pacc&aring;samhi i&otilde;&agrave;yik&agrave;,<BR>
Detha deth&agrave;ti codenti ten&agrave;ha&uuml; br&agrave;hma&otilde;&agrave; sukh&atilde;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma¤ca bhikkhusa&iuml;gha¤ca. Labheyy&agrave;ha&uuml; bhoto gotamassa santike pabbajja&uuml;, labheyya&uuml; upasampadanti.</P>
<P>Alattha kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavato santike pabbajja&uuml;, alattha upasampada&uuml;. Acir&aring;pasampanno kho pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo eko v&aring;paka&ntilde;&ntilde;ho appamatto &agrave;t&agrave;p&atilde; pahitatto viharanto na cirasseva yassatth&agrave;ya kulaputt&agrave; sammadeva ag&agrave;rasm&agrave; anag&agrave;riya&uuml; pabbajanti, tadanuttara&uuml; brahmacariyapariyos&agrave;na&uuml; di&ntilde;&ntilde;heva dhamme saya&uuml; abhi¤¤&agrave; sacchikatv&agrave; upasampajja vih&agrave;si. Kh&atilde;&otilde;&agrave; j&agrave;ti, vusita&uuml; brahmacariya&uuml;, kata&uuml; kara&otilde;&atilde;ya&uuml;, n&agrave;para&uuml; itthatt&agrave;y&agrave;ti abbha¤¤&agrave;si. A¤¤ataro ca pan&agrave;yasm&agrave; bh&agrave;radv&agrave;jo arahata&uuml; ahos&atilde;ti.</P>
<P>Arahantavaggo pa&ntilde;hamo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Dhana¤j&agrave;n&atilde;1ca akkosa&uuml; asundari&uuml; bila&iuml;igika&uuml;,<BR>
Ahi&uuml;saka&uuml; ja&ntilde;&agrave; ceva suddhika¤ce va aggik&agrave;,<BR>
Sundarika&uuml; bahudh&atilde;tukena2 ca te das&agrave;ti.</P>
</FONT></BODY>
</HTML>
