<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>7:2 Upasakavaggo - Pali</title>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#dddddd">

<FONT FACE="Times_CSX+"><P>[PTS Vol S - 1] [\z S /] [\f I /]<br>
[PTS Page 171] [\q 171/]<BR>
[BJT Vol S - 1] [\z S /] [\w I/]<br>
[BJT Page 306] [\x 306/]</P>
</FONT><FONT FACE="Times_CSX+" SIZE=6><P ALIGN="CENTER">Suttantapi&ntilde;ake<BR>
Sa&uuml;yuttanik&agrave;yo<BR>
</FONT><FONT FACE="Times_CSX+" SIZE=5>Pa&ntilde;hamo bh&agrave;go<BR>
Sag&agrave;thavaggo<BR>
7. Br&agrave;hma&otilde;asa&uuml;yutta&uuml;<BR>
2. Up&agrave;sakavaggo</P>
</FONT><FONT FACE="Times_CSX+"><P ALIGN="CENTER">Namo tassa bhagavato arahato samm&agrave;sambuddhassa.</P>
<P>&nbsp;</P>
<P>7. 2. 1.</P>
<P>Kas&atilde;sutta&uuml;</P>
<P>197. [PTS Page 173] [\q 173/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; magadhesu viharati dakkhi&otilde;&agrave;girismi&uuml; ekan&agrave;&euml;&agrave;ya&uuml; br&agrave;hma&otilde;ag&agrave;me. Tena kho pana samayena kas&atilde;bh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa pa勺amatt&agrave;ni na&iuml;galasat&agrave;ni payutt&agrave;ni honti vappak&agrave;le.</P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena kas&atilde;bh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa kammanto tenupasa&iuml;kami. Tena kho pana samayena kas&atilde;bh&agrave;radv&agrave;jassa br&agrave;hma&otilde;assa parivesan&agrave; vattati. Atha kho bhagav&agrave; yena parivesan&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>1. Dh&agrave;na大&agrave;ni- s&atilde;mu. 2. Dh&atilde;tiyena-sy&agrave;, [PTS] Dh&atilde;tarena - machasa&uuml;.</P>
<P>[BJT Page 308] [\x 308/]</P>
<P>Addas&agrave; kho kas&atilde;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; pi&otilde;&oacute;&agrave;ya &ntilde;hita&uuml;. Disv&agrave;na bhagavanta&uuml; etadavoca: aha&uuml; kho sama&otilde;a kas&agrave;mi ca vap&agrave;mi ca. Kasitv&agrave; ca vapitv&agrave; ca bhu大&agrave;mi. Tvampi sama&otilde;a kasassu ca vapassu ca kasitv&agrave; ca vapitv&agrave; ca bhu大ass&aring;ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Ahampi kho br&agrave;hma&otilde;a kas&agrave;mi ca vap&agrave;mi ca kasitv&agrave; ca vapitv&agrave; ca bh&aring;大&agrave;m&atilde;ti.</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Na kho pana maya&uuml; 1 pass&agrave;ma bhoto gotamassa yuga&uuml; v&agrave; na&iuml;gala&uuml; v&agrave; ph&agrave;la&uuml; v&agrave; p&agrave;cana&uuml; v&agrave; balivadde v&agrave;. Atha ca pana bhava&uuml; gotamo evam&agrave;ha: ahampi kho br&agrave;hma&otilde;a kas&agrave;mi ca vap&agrave;mi ca kasitv&agrave; ca vapitv&agrave; ca bhu大&agrave;m&atilde;ti.</P>
<P>Atha kho kas&atilde;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kassako pa&ntilde;ij&agrave;n&agrave;si na ca pass&agrave;mi te kasi&uuml;,<BR>
Kassako pucchito br&aring;hi katha&uuml; j&agrave;nemu ta&uuml; kasinti?</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Saddh&agrave;b&atilde;ja&uuml; tapo vu&ntilde;&ntilde;h&atilde; pa中&agrave; me yugana&iuml;gala&uuml;,<BR>
Hiri2 &atilde;s&agrave; mano yotta&uuml; sati me ph&agrave;lap&agrave;cana&uuml;.<BR>
K&agrave;yagutto vac&atilde;gutto &agrave;h&agrave;re udare yato,<BR>
Sacca&uuml; karomi nidd&agrave;na&uuml; soracca&uuml; me pamocana&uuml;.<BR>
[PTS Page 173] [\q 173/] viriya&uuml; me dhuradhorayha&uuml; yogakkhem&agrave;dhiv&agrave;hana&uuml;,<BR>
Gacchati anivattanta&uuml; yattha gantv&agrave; na socati,<BR>
Evames&agrave; kas&atilde; ka&ntilde;&ntilde;h&agrave; s&agrave; hoti amatapphal&agrave;,<BR>
Eta&uuml; kasi&uuml; kasitv&agrave;na sabbadukkh&agrave; pamuccat&atilde;ti.</P></DIR>
</DIR>

<P>(Br&agrave;hma&otilde;o:)</P>
<P>Bhu大atu bhava&uuml; gotamo. Kassako bhava&uuml;3, ya士i4 bhava&uuml; gotamo amataphala&uuml; kasi&uuml;5 kasat&atilde;ti.</P>
<P>(Bhagavav&agrave;:)</P>
<P>G&agrave;th&agrave;bhig&atilde;tamme abhojaneyya&uuml; sampassata&uuml; br&agrave;hma&otilde;a nesadhammo,<BR>
G&agrave;th&agrave;bhig&atilde;ta&uuml; panudanti buddh&agrave; dhamme sati br&agrave;hma&otilde;a vuttires&agrave;.<BR>
A中ena ca kevalina&uuml; mahesi&uuml; kh&atilde;&otilde;&agrave;sava&uuml; kukkuccav&aring;pasanta&uuml;,<BR>
Annena p&agrave;nena upa&ntilde;&ntilde;hahassu khetta士i ta&uuml; pu中apekkhassa6 hot&atilde;ti.</P>
<P>1. Nakhomaya&uuml; - machasa&uuml;. [PTS] 2. Hir&atilde;-machasa&uuml; [PTS] 3. Bhava&uuml;gotamo-[PTS] 4. Ya&uuml;hi -machasa&uuml;, [PTS] 5. Kasinti natthi-sy&agrave;. 6. Pu中apekhassa-s&atilde;mu1, 2.</P>
<P>[BJT Page 310] [\x 310/]</P>
<P>Eva&uuml; vutte kas&atilde;bh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti,</P>
<P>&nbsp;</P>
<P>7. 2. 2.</P>
<P>Udayasutta&uuml;</P>
<P>198. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena udayassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Atha kho udayo br&agrave;hma&otilde;o bhagavato patta&uuml; odanena p&aring;resi. Dutiyampi kho bhagav&agrave; pubba&otilde;hasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena udayassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Dutiyampi kho udayo br&agrave;hma&otilde;o bhagavato patta&uuml; odanena p&aring;resi. Tatiyamipi kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena udayassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Tatiyampi kho udayo br&agrave;hma&otilde;o bhagavato patta&uuml; [PTS Page 174] [\q 174/] odanena p&aring;retv&agrave; bhagavanta&uuml; etadavoca: paka&ntilde;&ntilde;hakoya&uuml;1 sama&otilde;o gotamo punappuna&uuml; &agrave;gacchat&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Punappuna&uuml; ceva vapanti b&atilde;ja&uuml; punappuna&uuml; vassati devar&agrave;j&agrave;,<BR>
Punappuna&uuml; khetta&uuml; kasanti kassak&agrave; punappuna&uuml; dha中amupeti ra&ntilde;&ntilde;ha&uuml;<BR>
Punappuna&uuml; y&agrave;cak&agrave;2 y&agrave;cayanti punappuna&uuml; d&agrave;napat&atilde; dadanti,<BR>
Punappuna&uuml; d&agrave;napat&atilde; daditv&agrave; punappuna&uuml; saggamupenti &ntilde;h&agrave;na&uuml;.<BR>
Punappuna&uuml; kh&atilde;ranik&agrave;3 duhanti punappuna&uuml; vaccho upeti4 m&agrave;tara&uuml;,<BR>
Punappuna&uuml; kilamati phandati ca punappuna&uuml; gabbhamupeti mando.<BR>
Punappuna&uuml; j&agrave;yati m&atilde;yati ca punappuna&uuml; s&atilde;vathika&uuml; haranti,<BR>
Magga勺a laddh&agrave; apunabbhav&agrave;ya na punappuna&uuml; j&agrave;yati bh&aring;ripa中oti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte udayo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>1. Paka&ntilde;&ntilde;haya&uuml;-sy&agrave;. Pagabbhatv&agrave;ya&uuml;-s&atilde;2. 2. Y&agrave;canak&agrave;-s&atilde;mu. 1, 2 A. 3. Kh&atilde;ra&otilde;ik&agrave;-s&atilde;mu, 1. 2. A. 4. Vacch&agrave; upenti-s&atilde;1, 2.</P>
<P>[BJT Page 312. [\x 312/] ]</P>
<P>&nbsp;</P>
<P>7. 2. 3.</P>
<P>Devahitasutta&uuml;</P>
<P>199. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena bhagav&agrave; v&agrave;tehi &agrave;b&agrave;dhiko hoti. &acirc;yasm&agrave; ca upav&agrave;no bhagavato upa&ntilde;&ntilde;h&agrave;ko hoti.</P>
<P>Atha kho bhagav&agrave; &agrave;yasmanta&uuml; upav&agrave;na&uuml; &agrave;mantesi: i&iuml;gha me tva&uuml; upav&agrave;na u&otilde;hodaka&uuml; j&agrave;n&agrave;h&atilde; ti.</P>
<P>Eva&uuml; bhanteti kho &agrave;yasm&agrave; upav&agrave;no bhagavato pa&ntilde;issutv&agrave; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena devahitassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tu&otilde;h&atilde;bh&aring;to ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si.</P>
<P>Addas&agrave; kho devahito br&agrave;hma&otilde;o &agrave;yasmanta&uuml; upav&agrave;na&uuml; tu&otilde;h&atilde;bh&aring;ta&uuml; ekamanta&uuml; &ntilde;hita&uuml;. Disv&agrave;na &agrave;yasmanta&uuml; upav&agrave;na&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>[PTS Page 175] [\q 175/] Tu&otilde;h&atilde;bhuto bhava&uuml; ti&ntilde;&ntilde;ha&uuml; mu&otilde;&oacute;o sa&iuml;gh&agrave;&ntilde;ip&agrave;ruto,<BR>
Ki&uuml; patthay&agrave;no ki&uuml; esa&uuml; kinnu y&agrave;citum&agrave;gatoti?.</P></DIR>
</DIR>

<P>(Upav&agrave;no:)</P><DIR>
<DIR>

<P>Araha&uuml; sugato loke v&agrave;teh&agrave;b&agrave;dhiko muni,<BR>
Sace u&otilde;hodaka&uuml; atthi munino dehi br&agrave;hma&otilde;a.<BR>
P&aring;jito p&aring;janeyy&agrave;na&uuml; sakkareyy&agrave;na1 sakkato,<BR>
Apacito apaceyy&agrave;na&uuml;2 tassa icch&agrave;mi h&agrave;taveti.</P></DIR>
</DIR>

<P>Atha kho devahito br&agrave;hma&otilde;o u&otilde;hodakassa k&agrave;ja&uuml; purisena g&agrave;h&agrave;petv&agrave;3 ph&agrave;&otilde;itassa ca pu&ntilde;a&uuml; &agrave;yasmato upav&agrave;nassa p&agrave;d&agrave;si.</P>
<P>Atha kho &agrave;yasm&agrave; upav&agrave;no yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; u&otilde;hodakena nah&agrave;petv&agrave; u&otilde;hodakena ph&agrave;&otilde;ita&uuml; &agrave;lo&euml;etv&agrave; bhagavato p&agrave;d&agrave;si. Atha kho bhagavato so4 &agrave;b&agrave;dho pa&ntilde;ippassambhi.</P>
<P>Atha kho devahito br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di.</P>
<P>Ekamanta&uuml; nisinno kho devahito br&agrave;hma&otilde;o bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si.</P><DIR>
<DIR>

<P>Kattha dajj&agrave; deyyadhamma&uuml; kattha dinna&uuml; mahapphala&uuml;,<BR>
Katha&uuml; hi yajam&agrave;nassa kattha5 ijjhati dakkhi&otilde;&agrave;ti?</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Pubbeniv&agrave;sa&uuml; yo ved&atilde; sagg&agrave;p&agrave;ya勺a passati,<BR>
Atho j&agrave;tikkhaya&uuml; patto abhi中&agrave;vosito muni.</P></DIR>
</DIR>

<P>1. Sakkareyy&agrave;na&uuml;-s&atilde;mu. [PTS] sakkateyy&agrave;na&uuml; s&atilde; 1, 2. 2. Apacaneyy&agrave;na&uuml;-s&atilde;mu. Apacineyy&agrave;na&uuml; sy&agrave;. 3. Nh&agrave;petv&agrave; machasa&uuml;. Sy&agrave; 4. "So" iti natthi, machasa&uuml;. 5. Katha&uuml;. Machasa&uuml;. [PTS] </P>
<P>[BJT Page 314] [\x 314/]</P>
<P>Ettha dajj&agrave; deyyadhamma&uuml; ettha dinna&uuml; mahapphala&uuml;,</P>
<P>Eva&uuml; hi yajam&agrave;nassa eva&uuml; ijjhati dakkhi&otilde;&agrave;ti.</P>
<P>Eva&uuml; vutte devahito br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhu sa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 4.</P>
<P>Mah&agrave;s&agrave;&euml;asutta&uuml;</P>
<P>200. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho a中ataro br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;o l&aring;kho1 l&aring;khap&agrave;pura&otilde;o [PTS Page 176] [\q 176/] yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinna&uuml; kho ta&uuml; br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;a&uuml; bhagav&agrave; etadavoca. Kinnu tva&uuml; br&agrave;hma&otilde;a l&aring;kho1 l&aring;khap&agrave;pura&otilde;oti.</P>
<P>(Br&agrave;hma&otilde;o:)</P>
<P>Idha me bho gotama catt&agrave;ro putt&agrave;. Te ma&uuml; d&agrave;rehi sampuccha ghar&agrave; nikkh&agrave;ment&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P>
<P>Tena hi tva&uuml; br&agrave;hma&otilde;a im&agrave; g&agrave;th&agrave;yo pariy&agrave;pu&otilde;itv&agrave; sabh&agrave;ya&uuml; mah&agrave;janak&agrave;ye sannipatite puttesu ca sannisinnesu bh&agrave;sassu:</P><DIR>
<DIR>

<P>Yehi j&agrave;tehi nandissa&uuml; yesa勺a bhavamicchisa&uuml;,<BR>
Te ma&uuml; d&agrave;rehi sampuccha s&agrave;va v&agrave;renti s&aring;kara&uuml;.<BR>
Asant&agrave; kira ma&uuml; jamm&agrave; t&agrave;ta t&agrave;t&agrave;ti bh&agrave;sare,<BR>
Rakkhas&agrave; puttar&aring;pena pajahanti2 vayogata&uuml;.<BR>
Assova ji&otilde;&otilde;o nibbhogo kh&agrave;dan&agrave; apan&atilde;yati,<BR>
B&agrave;lak&agrave;na&uuml;3 pit&agrave; thero par&agrave;g&agrave;resu bhikkhati.<BR>
Da&otilde;&oacute;ova kira me seyyo ya勺e putt&agrave; anassav&agrave;,<BR>
Ca&otilde;&oacute;ampi go&otilde;a&uuml; v&agrave;reti atho ca&otilde;&oacute;ampi kukkura&uuml;.<BR>
Andhak&agrave;re pure hoti gambh&atilde;re g&agrave;dha medhati,<BR>
Da&otilde;&oacute;assa anubh&agrave;vena khalitv&agrave; pa&ntilde;iti&ntilde;&ntilde;hat&atilde;ti4</P></DIR>
</DIR>

<P>Atha kho so br&agrave;hma&otilde;a mah&agrave;s&agrave;&euml;o bhagavato santike im&agrave; g&agrave;th&agrave;yo pariy&agrave;pu&otilde;itv&agrave; sabh&agrave;ya&uuml; mah&agrave;janak&agrave;ye sannipatite puttesu ca sannisinnesu abh&agrave;si.</P>
<P>1. 'L&aring;kho, '&aring;na&uuml;- machasa&uuml;. 2. Te jahanti-machasa&uuml; sy&agrave;. [PTS] 3. B&agrave;l&agrave;na&uuml;-s&atilde;1, 2. 4. Patiti&ntilde;&ntilde;hat&atilde;ti-machasa&uuml;.</P>
<P>[BJT Page 316. [\x 316/] ]</P><DIR>
<DIR>

<P>Yehi j&agrave;tehi nandissa&uuml; yesa勺a bhavamicchisa&uuml;,<BR>
Te ma&uuml; d&agrave;rehi sampuccha s&agrave;va v&agrave;renti s&aring;kara&uuml;.<BR>
Asant&agrave; kira ma&uuml; jamm&agrave; t&agrave;ta t&agrave;t&agrave;ti bh&agrave;sare,<BR>
Rakkhas&agrave; puttar&aring;pena pajahanti2 vayogata&uuml;.<BR>
Assova ji&otilde;&otilde;o nibbhogo kh&agrave;dan&agrave; apan&atilde;yati,<BR>
B&agrave;lak&agrave;na&uuml;3 pit&agrave; thero par&agrave;g&agrave;resu bhikkhati.<BR>
Da&otilde;&oacute;ova kira me seyyo ya勺e putt&agrave; anassav&agrave;,<BR>
Ca&otilde;&oacute;ampi go&otilde;a&uuml; v&agrave;reti atho ca&otilde;&oacute;ampi kukkura&uuml;.<BR>
Andhak&agrave;re pure hoti gambh&atilde;re g&agrave;dha medhati,<BR>
Da&otilde;&oacute;assa anubh&agrave;vena khalitv&agrave; pa&ntilde;iti&ntilde;&ntilde;hat&atilde;ti4</P></DIR>
</DIR>

<P>[PTS Page 177] [\q 177/] atha kho na&uuml; br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;a&uuml; putt&agrave; ghara&uuml; netv&agrave; n&agrave;h&agrave;petv&agrave; pacceka&uuml; dussayugena acch&agrave;desu&uuml;.</P>
<P>Atha kho so br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;o eka&uuml; dussayuga&uuml; &agrave;d&agrave;ya yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinanno kho so br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;o bhagavanta&uuml; etadavoca: maya&uuml; bho gotama br&agrave;hma&otilde;&agrave; n&agrave;ma &agrave;cariyassa &agrave;cariyadhana&uuml; pariyes&agrave;ma. Pa&ntilde;iga&otilde;h&agrave;tu me bhava&uuml; gotamo &agrave;cariyo &agrave;cariyadhananti. 1 Pa&ntilde;iggahesi bhagav&agrave; anukampa&uuml; up&agrave;d&agrave;ya.</P>
<P>Atha kho br&agrave;hma&otilde;amah&agrave;s&agrave;&euml;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 5.</P>
<P>M&agrave;natthaddhasutta&uuml;</P>
<P>201. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena m&agrave;natthaddho n&agrave;ma br&agrave;hma&otilde;o s&agrave;vatthiya&uuml; pa&ntilde;ivasati. So neva m&agrave;tara&uuml; abhiv&agrave;deti. Na pitara&uuml; abhiv&agrave;deti. Na &agrave;cariya&uuml; abhiv&agrave;deti. Na je&ntilde;&ntilde;habh&agrave;tara&uuml; abhiv&agrave;deti.</P>
<P>Tena kho pana samayena bhagav&agrave; mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti. Atha kho m&agrave;natthaddhassa br&agrave;hma&otilde;assa etadahosi: aya&uuml; kho sama&otilde;o gotamo mahatiy&agrave; paris&agrave;ya parivuto dhamma&uuml; deseti. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml;. Sace ma&uuml; sama&otilde;o gotamo &agrave;lapissati, ahampi ta&uuml; &agrave;lapiss&agrave;mi. No ce ma&uuml; sama&otilde;o gotamo &agrave;lapissati ahampi ta&uuml; n&agrave;lapissas&agrave;m&atilde;ti.</P>
<P>1. &acirc;cariyabh&agrave;ganti-s&atilde;mu. 1. 2.</P>
<P>[BJT Page 318] [\x 318/]</P>
<P>Atha kho m&agrave;natthaddho br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; tu&otilde;h&atilde;bh&aring;to 1 ekamanta&uuml; a&ntilde;&ntilde;h&agrave;si atha kho bhagav&agrave; ta&uuml; n&agrave;lapi2. Atha kho m&agrave;natthaddho br&agrave;hma&otilde;o n&agrave;ya&uuml; sama&otilde;o gotamo ki勺i j&agrave;n&agrave;t&atilde;ti tatova puna nivattituk&agrave;mo ahosi.</P>
<P>[PTS Page 178] [\q 178/] atha kho bhagav&agrave; m&agrave;natthaddhassa br&agrave;hma&otilde;assa cetas&agrave; cetoparivitakkama中&agrave;ya m&agrave;natthaddha&uuml; br&agrave;hma&otilde;a&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Na m&agrave;na br&aring;ha&otilde;&agrave; s&agrave;dhu* atthikass&atilde;dha br&agrave;hma&otilde;&agrave;,<BR>
Yena atthena &agrave;ga大i3 tamevamanubr&aring;hayeti,</P></DIR>
</DIR>

<P>Atha kho m&agrave;natthaddho br&agrave;hma&otilde;o citta&uuml; me sama&otilde;o gotamo j&agrave;n&agrave;t&atilde;ti tattheva bhagavato p&agrave;desu siras&agrave; nipatitv&agrave; bhagavato p&agrave;d&agrave;ni mukhena4 paricumbati, p&agrave;&otilde;&atilde;h&atilde; ca parisamb&agrave;hati, n&agrave;ma勺a s&agrave;veti: 'm&agrave;natthaddhoha&uuml; bho gotama m&agrave;natthaddhoha&uuml; bho gotam&agrave;'ti.</P>
<P>Atha kho s&agrave; paris&agrave; abbhutacittaj&agrave;t&agrave; ahosi. Acchariya&uuml; vata bho abbh&aring;ta&uuml; vata bho aya&uuml; hi m&agrave;natthaddho br&agrave;hma&otilde;o neva m&agrave;tara&uuml; abhiv&agrave;deti. Na pitara&uuml; abhiv&agrave;deti na &agrave;cariya&uuml; abhiv&agrave;deti na je&ntilde;&ntilde;habh&agrave;tara&uuml; abhiv&agrave;deti atha ca pana sama&otilde;e gotame evar&aring;pa&uuml; paramanipacc&agrave;k&agrave;ra&uuml;5 karot&atilde;ti.</P>
<P>Atha kho bhagav&agrave; m&agrave;natthaddha&uuml; br&agrave;hma&otilde;a&uuml; etadavoca: ala&uuml; br&agrave;hma&otilde;a u&ntilde;&ntilde;hehi, sake &agrave;sane nis&atilde;da, yato te mayi citta&uuml; pasannanti.</P>
<P>Atha kho m&agrave;natthaddha&uuml; br&agrave;hma&otilde;o sake &agrave;sane nis&atilde;ditv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Kesu na m&agrave;na&uuml; kayir&agrave;tha6 kesu cassa7 sag&agrave;ravo,<BR>
Kyassa apacit&agrave; assu kyassa 8 s&agrave;dhu sup&aring;jit&agrave;.</P></DIR>
</DIR>

<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>M&agrave;tari pitari v&agrave;pi9 atho je&ntilde;&ntilde;hamhi bh&agrave;tari,<BR>
&acirc;cariye catuttha&uuml;hi+ tesu na m&agrave;na&uuml; kayir&agrave;tha.<BR>
Tesu assa sag&agrave;ravo tyassu 10 apacit&agrave; assu tecassu s&agrave;dhu p&aring;jit&agrave;11.<BR>
Arahante s&atilde;tibh&aring;te12 katakicce an&agrave;save,<BR>
Nihacca m&agrave;na&uuml; atthaddho te namassa13 anuttare.</P></DIR>
</DIR>

<P>Eva&uuml; vutte m&agrave;natthaddho br&agrave;hama&otilde;o bhagavanta&uuml; etadavoca abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>1. Tu&otilde;h&atilde;bh&aring;to' iti natthi, sy&agrave;. 2. N&agrave;lapati-s&atilde;mu. Sy&agrave;. 3. &acirc;gacchi-machasa&uuml;. [PTS] 4. Mukhena ca-machasa&uuml;. [PTS] 5. Nipaccak&agrave;ra&uuml;-machasa&uuml;. Sy&agrave;. 6. M&agrave;na&uuml; na -s&atilde;mu. 1. 7. Kesu assa-[PTS] Katha&uuml;svassa-sy&agrave; 8. Kyassu-machasa&uuml;. [PTS] 9. Dv&agrave;pi-machasa&uuml;, 10. Tyassa-s&atilde;mu2 11. Tyassu s&agrave;dhu sup&aring;jit&agrave;-machasa&uuml;. [PTS] 12. S&atilde;ti&uuml;bh&aring;te-sy&agrave;. 13. Namasse-machasa&uuml;.</P>
<P>*Na m&agrave;na&uuml; br&agrave;hma&otilde;a s&agrave;dhu-s&atilde;mu2. Machasa&uuml;. Sy&agrave;. [PTS] Na m&agrave;na&uuml; br&aring;ha&otilde;a&uuml; s&agrave;dhu-s&atilde; 1, 2. Anubr&aring;hasi - s&atilde; 1, 2 + catutthamhi -sababattha.</P>
<P>[BJT Page 320] [\x 320/]</P>
<P>&nbsp;</P>
<P>7. 2. 6.</P>
<P>Paccan&atilde;kasutta&uuml;</P>
<P>202. Eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; s&agrave;vatthiya&uuml; viharati jetavane an&agrave;thapi&otilde;&oacute;ikassa &agrave;r&agrave;me.</P>
<P>[PTS Page 179] [\q 179/] tena khek&agrave; pana samayena paccan&atilde;kas&agrave;to n&agrave;ma br&agrave;hma&otilde;o s&agrave;vatthiya&uuml; pa&ntilde;ivasati. Atha kho paccan&atilde;kas&agrave;tassa br&agrave;hma&otilde;assa etadahosi. Yann&aring;n&agrave;ha&uuml; yena sama&otilde;o gotamo tenupasa&iuml;kameyya&uuml;, ya&uuml; yadeva sama&otilde;o gotamo bh&agrave;sissati, ta&uuml; tadevass&agrave;ha&uuml; paccan&atilde;k&agrave;ssanti.</P>
<P>Tena kho pana samayana bhagav&agrave; ajjhok&agrave;se ca&iuml;kamati. Atha kho paccan&atilde;kas&agrave;to br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; ca&iuml;kamanta&uuml; anuca&iuml;kamam&agrave;no1 bhagavanta&uuml; etadavoca: bha&otilde;a sama&otilde;a dhammanti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Na paccan&atilde;kas&agrave;tena suvij&agrave;na&uuml; subh&agrave;sita&uuml;,<BR>
Upakkili&ntilde;&ntilde;hacittena s&agrave;rambhabahulena ca.<BR>
Yo ca vineyya s&agrave;rambha&uuml; appas&agrave;da勺a cetaso,<BR>
&acirc;gh&agrave;ta&uuml; pa&ntilde;inissajja sa ve2 ja中&agrave; subh&agrave;sitanti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte paccan&atilde;kas&agrave;to br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 7.</P>
<P>Navakammikasutta&uuml;</P>
<P>203. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e.</P>
<P>Tena kho pana samayena navakammikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o tasmi&uuml; vanasa&otilde;&oacute;e kammanta&uuml; k&agrave;r&agrave;peti. Addas&agrave; kho navakammikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; a中atarasmi&uuml; s&agrave;larukkham&aring;le nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Disv&agrave; nassa etadahosi: aha&uuml; kho pana 3 imasmi&uuml; vanasa&otilde;&oacute;e kammanta&uuml; k&agrave;r&agrave;pento ram&agrave;mi. Aya&uuml; sama&otilde;o gotamo ki&uuml; k&agrave;r&agrave;pento ramat&atilde;ti.</P>
<P>Atha kho navakammikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o yena [PTS Page 180] [\q 180/] bhagav&agrave; tenupasa&iuml;kami upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;ya ajjhabh&agrave;si.</P><DIR>
<DIR>

<P>Ke nu kammant&agrave; kayiranti4 bhikkhu s&agrave;lavane tava,<BR>
Yadekako ara中asmi&uuml; rati&uuml; vindasi gotam&agrave;ti 5.</P></DIR>
</DIR>

<P>1. Anuca&iuml;kamam&agrave;noiti natthi-machasa&uuml;, [PTS] 2. Sace-sy&agrave;. 3. " Pana" iti katthi-machasa&uuml;. Sy&agrave;. [PTS] 4. Kar&atilde;yanti-machasa&uuml; 5. Vindati gotamoti-machasa&uuml;. Sy&agrave;. [PTS]</P>
<P>[BJT Page 322] [\x 322/]</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Na1me vanasmi&uuml; kara&otilde;&atilde;yamatthi ucchinnam&aring;la&uuml; me vana&uuml; vis&aring;ka&uuml;,<BR>
Sv&agrave;ha&uuml;2 vane nibbanatho visallo eko rame arati&uuml; vippah&agrave;y&agrave;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte navakammikabh&agrave;radv&agrave;jo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 8.</P>
<P>Ka&ntilde;&ntilde;hah&agrave;rasutta&uuml;</P>
<P>204. Eka&uuml; samaya&uuml; bhagav&agrave; kosalesu viharati a中atarasmi&uuml; vanasa&otilde;&oacute;e.</P>
<P>Tena kho pana samayena a中atarassa bh&agrave;radv&agrave;jagottassa br&agrave;hma&otilde;assa sambahul&agrave; antev&agrave;sik&agrave; ka&ntilde;&ntilde;hah&agrave;rak&agrave;3 m&agrave;&otilde;avak&agrave; yena so4 vanasa&otilde;&oacute;o tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; addasa&uuml;su bhagavanta&uuml; tasmi&uuml; vanasa&otilde;&oacute;e nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;.</P>
<P>Disv&agrave;na yena bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o tenupasa&iuml;kami&uuml;su. Upasa&iuml;kamitv&agrave; bh&agrave;radv&agrave;jagotta&uuml; br&agrave;hma&otilde;a&uuml; etadavocu&uuml;: yagghe bhava&uuml; j&agrave;neyya5 asukami&uuml; vanasa&otilde;&oacute;e sama&otilde;o6 nisinno palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;ti.</P>
<P>Atha kho bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o tehi m&agrave;&otilde;avakehi saddhi&uuml; yena so vanasa&otilde;&oacute;o tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; addas&agrave; kho bhagavanta&uuml; tasmi&uuml; vanasa&otilde;&oacute;e nisinna&uuml; palla&iuml;ka&uuml; &agrave;bhujitv&agrave; uju&uuml; k&agrave;ya&uuml; pa&otilde;idh&agrave;ya parimukha&uuml; sati&uuml; upa&ntilde;&ntilde;hapetv&agrave;. Disv&agrave;na yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; g&agrave;th&agrave;hi ajjhabh&agrave;si:</P><DIR>
<DIR>

<P>Gamh&atilde;rar&aring;pe bahubherave vane su中a&uuml; ara中a&uuml; vijana&uuml; vig&agrave;hiya,<BR>
[PTS Page 181] [\q 181/] ani大am&agrave;nena &ntilde;hitena7 vaggun&agrave; suc&agrave;rur&aring;pa&uuml;8 vata bhikkhu jh&agrave;yasi.<BR>
Na yattha g&atilde;t&agrave; na pi yattha v&agrave;dita&uuml; eko ara中e vanamassito muni,<BR>
Accherar&aring;pa&uuml; pa&ntilde;ibh&agrave;ti ma&uuml; ida&uuml; yadekako p&atilde;timano vane vase.<BR>
Ma中&agrave;maha&uuml;9 lok&agrave;dhipat&atilde; sahavyata&uuml;10 &agrave;ka&iuml;kham&agrave;no tidiva&uuml; anuttara&uuml;,<BR>
Kasm&agrave; bhava&uuml; vijanamara中amassito tapo idha kubbasi11 brahmapattiy&agrave;ti.</P></DIR>
</DIR>

<P>1. Na ca me- s&atilde;mu1. Sy&agrave;. 2. Soha&uuml;-[PTS] 3. Ka&ntilde;&ntilde;hah&agrave;rak&agrave; n&agrave;ma-s&atilde;mu1. 2. 4. Soti natthi-machasa&uuml;. 5. J&agrave;neyy&agrave;si-machasa&uuml;. 6. Sama&otilde;o gotamo-sy&agrave;. 7. Hitena-sy&agrave; 8. Sundarar&aring;pa&uuml;-a&ntilde;&ntilde;ha: 9. Ma中eha&uuml;-[PTS] 10. Lok&agrave;dhipati&uuml; sahavyata&uuml;-s&atilde;mu1. Lok&agrave;dhipati sahavyata&uuml;-[PTS] Machasa&uuml;, sy&agrave; 11. Kubbas&atilde;-machasa&uuml;.</P>
<P>[BJT Page 324. [\x 324/] ]</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Y&agrave; k&agrave;ci ka&iuml;kh&agrave; abhinandan&agrave; v&agrave; anekadh&agrave;tusu puth&aring; sad&agrave;sit&agrave;,<BR>
A中&agrave;&otilde;am&aring;lappabhav&agrave; pajappit&agrave; sabb&agrave; may&agrave; byantikat&agrave;1 sam&aring;lik&agrave;.<BR>
Sv&agrave;ha&uuml; aka&iuml;kho asito an&aring;payo sabbesu dhammesu visuddhadassano,<BR>
Pappuyya sambodhimanuttara&uuml; siva&uuml; jh&agrave;y&agrave;maha&uuml; br&agrave;hma&otilde;a2 raho v&atilde;s&agrave;radoti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte bh&agrave;radv&agrave;jagotto br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca:abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 9.</P>
<P>M&agrave;tuposakasutta&uuml;</P>
<P>205. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho m&agrave;tuposako br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodin&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho m&agrave;tuposako br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca. Aha&uuml; hi bho gotama dhammena bhikkha&uuml; pariyes&agrave;mi. Dhammena bhikkha&uuml; pariyesitv&agrave; m&agrave;t&agrave;pitaro posemi. Kacc&agrave;ha&uuml; bho gotama eva&uuml;k&agrave;r&atilde; kiccak&agrave;r&atilde; hom&atilde;ti?</P>
<P>Taggha tva&uuml; br&agrave;hma&otilde;a eva&uuml;k&agrave;r&atilde; kiccak&agrave;r&atilde; hosi3. Yo kho br&agrave;hma&otilde;a dhammena [PTS Page 182] [\q 182/] bhikkha&uuml; pariyesati. Dhammena bhikkha&uuml; pariyesitv&agrave; m&agrave;t&agrave;pitaro poseti. Bahu&uuml;4 so pu中a&uuml; pasavat&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Yo m&agrave;tara&uuml; v&agrave;5 pitara&uuml; v&agrave; macco dhammena posati,<BR>
T&agrave;ya na&uuml; p&agrave;ricariy&agrave;ya m&agrave;t&agrave;pitusu pa&otilde;&oacute;it&agrave;,<BR>
Idheva na&uuml; pasa&uuml;santi pecca sagge pamodat&atilde;ti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte m&agrave;tuposako br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>1. Byant&atilde;kat&agrave; -sy&agrave; 2. Brahma-machasa&uuml;. Sy&agrave; 3. Ahosi-s&atilde;mu1. 2. Sy&agrave; 4. Bahu-[PTS] 5. M&agrave;tara&uuml;-machasa&uuml;. Sy&agrave;. [PTS]</P>
<P>[BJT Page 326] [\x 326/]</P>
<P>&nbsp;</P>
<P>7. 2. 10.</P>
<P>Bhikkhakasutta&uuml;</P>
<P>206. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Atha kho bhikkhako br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisinno kho bhikkhako br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: ahampi kho1 bho gotama bhikkhako bhavampi bhikkhako idha no ki&uuml; n&agrave;n&agrave;kara&otilde;anti?</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Na tena bhikkhako hoti y&agrave;vat&agrave; bhikkhate pare,<BR>
Vissa&uuml; dhamma&uuml; sam&agrave;d&agrave;ya bhikkhu hoti na t&agrave;vat&agrave;.<BR>
Yodha pu中a勺a p&agrave;pa勺a b&agrave;hitv&agrave;2 brahmacariyav&agrave;3,<BR>
Sa&iuml;kh&agrave;ya loke carati sa ve bhikkh&aring;ti vuccati.</P></DIR>
</DIR>

<P>Eva&uuml; vutte bhikkhako br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 11.</P>
<P>Sa&iuml;g&agrave;ravasutta&uuml;</P>
<P>207. S&agrave;vatthiya&uuml; &Yacute;</P>
<P>Tena kho pana samayena sa&iuml;g&agrave;ravo4 n&agrave;ma br&agrave;hma&otilde;o s&agrave;vatthiya&uuml; pa&ntilde;ivasati. Udakasuddhiko udakena parisuddhi&uuml;5 pacceti. S&agrave;yap&agrave;ta&uuml;6 udakoroha&otilde;&agrave;nuyogamanuyutto viharati.</P>
<P>Atha ko &agrave;yasm&agrave; &agrave;nando pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya s&agrave;vatthi&uuml; pi&otilde;&oacute;&agrave;ya p&agrave;visi. S&agrave;vatthiya&uuml; pi&otilde;&oacute;&agrave;ya caritv&agrave; pacch&agrave;bhatta&uuml; pi&otilde;&oacute;ap&agrave;tapa&ntilde;ikkanto yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavanta&uuml; abhiv&agrave;detv&agrave; ekamanta&uuml; nis&atilde;di. [PTS Page 183] [\q 183/] ekamanta&uuml; nisinno kho &agrave;yasm&agrave; &agrave;nando bhagavanta&uuml; etadavoca: idha bhante sa&iuml;g&agrave;ravo4 n&agrave;ma br&agrave;hma&otilde;o s&agrave;vatthiya&uuml; pa&ntilde;ivasati, udakasuddhiko udakena parisuddhi&uuml;5 pacceti s&agrave;yap&agrave;ta&uuml;6 udakoroha&otilde;&agrave;nuyogamanuyutto viharati. S&agrave;dhu bhante bhagav&agrave; yena sa&iuml;g&agrave;ravassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kamatu anukampa&uuml; up&agrave;d&agrave;y&agrave;ti. Adhiv&agrave;sesi bhagav&agrave; tu&otilde;h&atilde;bh&agrave;vena.</P>
<P>Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya yena sa&iuml;g&agrave;ravassa br&agrave;hma&otilde;assa nivesana&uuml; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; pa中atte &agrave;sane nis&atilde;di.</P>
<P>1. Ahamasmi-s&atilde;mu. 1, 2 Sy&agrave;. 2. Pav&agrave;hetv&agrave;-sy&agrave;. 3. Brahmacariya&uuml;-machasa&uuml;. S&atilde;mu. 1. [PTS] Sy&agrave;. 4. Sa&iuml;garavo-sy&agrave; 5. Suddhi&uuml;-s&atilde;mu1. 2. [PTS] s&atilde;1, 2. 6. S&agrave;ya&uuml;p&agrave;ta&uuml; - s&atilde;mu. 1</P>
<P>[BJT Page 328] [\x 328/]</P>
<P>Atha kho sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o yena bhagav&agrave; tenupasa&iuml;kami. Upasa&iuml;kamitv&agrave; bhagavat&agrave; saddhi&uuml; sammodi. Sammodan&atilde;ya&uuml; katha&uuml; s&agrave;r&agrave;&otilde;&atilde;ya&uuml; v&atilde;tis&agrave;retv&agrave; ekamanta&uuml; nis&atilde;di. Ekamanta&uuml; nisna&uuml; kho sa&iuml;g&agrave;rava&uuml; br&agrave;hma&otilde;a&uuml; bhagav&agrave; etadavoca: sacca&uuml; kira tva&uuml; br&agrave;hma&otilde;a udakasuddhiko udakena parisuddhi&uuml; paccesi. S&agrave;yap&agrave;ta&uuml; udakoroha&otilde;&agrave;nuyogamanuyutto viharas&atilde;ti.</P>
<P>Eva&uuml; bho gotam&agrave;ti1</P>
<P>Kimpana tva&uuml; br&agrave;hma&otilde;a atthavasa&uuml; sampassam&agrave;no udakasuddhiko udakena parisuddhi&uuml;2 paccesi. S&agrave;yap&agrave;ta&uuml; udakoroha&otilde;&agrave;nuyogamanuyutto viharas&atilde;ti?</P>
<P>Idha me bho gotama ya&uuml; div&agrave; p&agrave;pakamma&uuml; kata&uuml; hoti, ta&uuml; s&agrave;ya nah&agrave;nena3 pav&agrave;hemi. Ya&uuml; ratti&uuml; p&agrave;pakamma&uuml; kata&uuml; hoti, ta&uuml; p&agrave;ta4 nah&agrave;nena pav&agrave;hemi. Ima&uuml; khv&agrave;ha&uuml; bho gotama atthavasa&uuml; sampassam&agrave;no udakasuddhiko udakena parisuddhi&uuml; paccemi. S&agrave;yap&agrave;ta&uuml; udakoroha&otilde;&agrave;nuyogamanuyutto vihar&agrave;m&atilde;ti.</P>
<P>(Bhagav&agrave;:)</P><DIR>
<DIR>

<P>Dhammo rahado br&agrave;hma&otilde;a s&atilde;latittho<BR>
An&agrave;vilo sabbhi sata&uuml; pasattho,<BR>
Yattha have vedaguno sin&agrave;t&agrave;<BR>
Anallagatt&agrave;'va taranti p&agrave;ranti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte sa&iuml;g&agrave;ravo br&agrave;hma&otilde;o bhagavanta&uuml; etadavoca: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>&nbsp;</P>
<P>7. 2. 12.</P>
<P>Khomadussasutta&uuml;</P>
<P>208. [PTS Page 184] [\q 184/] eva&uuml; me suta&uuml;: eka&uuml; samaya&uuml; bhagav&agrave; sakkesu viharati khomadussa&uuml; n&agrave;ma saky&agrave;na&uuml; nigamo. Atha kho bhagav&agrave; pubbanhasamaya&uuml; niv&agrave;setv&agrave; pattac&atilde;varam&agrave;d&agrave;ya khomadussa&uuml; nigama&uuml;5 pi&otilde;&oacute;&agrave;ya p&agrave;visi.</P>
<P>Tena kho pana samayena khomadussak&agrave; br&agrave;hma&otilde;agahapatik&agrave; sabh&agrave;ya&uuml; santipatit&agrave; honti kenacideva kara&otilde;&atilde;yena. Devo ca ekameka&uuml; phus&agrave;yati.</P>
<P>Atha kho bhagav&agrave; yena s&agrave; sabh&agrave; tenupasa&iuml;kami. Addasa&uuml;su kho khomadussak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; d&aring;ratova &agrave;gacchanta&uuml;, disv&agrave;na etadavocu&uuml;: ke ca mu&otilde;&oacute;ak&agrave; sama&otilde;ak&agrave; ke ca sabh&agrave;dhamma&uuml; j&agrave;nissant&atilde;ti?</P>
<P>Atha kho bhagav&agrave; khomadussake br&agrave;hma&otilde;agahapatike g&agrave;th&agrave;ya ajjhabh&agrave;si.</P>
<P>1. Gotama-machasa&uuml;. [PTS] 2. Udakasuddhi&uuml;-machasa&uuml;. [PTS] 3. S&agrave;ya&uuml;nh&agrave;nena-machasa&uuml;, sy&agrave;. 4. P&agrave;ta&uuml;-machasa&uuml;. Sy&agrave;. [PTS] 5. N&agrave;ma nigama&uuml;-s&atilde;mu. 1.</P>
<P>[BJT Page 330] [\x 330/]</P><DIR>
<DIR>

<P>Nes&agrave; sabh&agrave; yattha na santi santo santo na te ye na vadanti dhamma&uuml;,<BR>
R&agrave;ga勺a dosa勺a pah&agrave;ya moha&uuml; dhamma&uuml; vadant&agrave;va1 bhavanti santoti.</P></DIR>
</DIR>

<P>Eva&uuml; vutte khomadussak&agrave; br&agrave;hma&otilde;agahapatik&agrave; bhagavanta&uuml; etadavocu&uuml;: abhikkanta&uuml; bho gotama, abhikkanta&uuml; bho gotama. Seyyath&agrave;pi bho gotama nikkujjita&uuml; v&agrave; ukkujjeyya pa&ntilde;icchanna&uuml; v&agrave; vivareyya m&aring;&euml;hassa v&agrave; magga&uuml; &agrave;cikkheyya, andhak&agrave;re v&agrave; telapajjota&uuml; dh&agrave;reyya cakkhumanto r&aring;p&agrave;ni dakkhint&atilde;ti. Evameva&uuml; bhot&agrave; gotamena anekapariy&agrave;yena dhammo pak&agrave;sito. Es&agrave;ha&uuml; bhavanta&uuml; gotama&uuml; sara&otilde;a&uuml; gacch&agrave;mi dhamma勺a bhikkhusa&iuml;gha勺a. Up&agrave;saka&uuml; ma&uuml; bhava&uuml; gotamo dh&agrave;retu ajjatagge p&agrave;&otilde;upeta&uuml; sara&otilde;a&uuml; gatanti.</P>
<P>Up&agrave;sakavaggo dutiyo.</P>
<P>Tatrudd&agrave;na&uuml;:</P>
<P>Kas&atilde; udayo devahito a中atara mah&agrave;s&agrave;&euml;a&uuml;<BR>
M&agrave;natthaddha兀ca paccan&atilde;ka勺a navakammaka&ntilde;&ntilde;hah&agrave;raka&uuml;2<BR>
M&agrave;tuposako3 bhikkhako sa&iuml;g&agrave;ravo khomadussena dv&agrave;das&agrave;ti.</P>
<P>Br&agrave;hma&otilde;asa&uuml;yutta&uuml; samatta&uuml;.</P>
</FONT></BODY>
</HTML>
